Diário Oficial
Aparecida de Goiânia, 02 de março de 2022, quarta - feira - Ano 8 - Nº 1832Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL Nº 3.656, DE 02 DE MARÇO DE 2022.
Estima a receita e fixa a despesa do município de Aparecida de Goiânia – GO para 
o exercício de 2022 e dá outras previdências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
CAPÍTULO I
DAS DISPOSIÇÕES PRELIMINARES
Art. 1° Esta Lei estima a receita e fixa a despesa do Município de Aparecida 
de Goiânia para o exercício financeiro de 2022, nos termos do art. 165, §5º, da 
Constituição Federal de 1988, e do art. 6º da Lei de Diretrizes Orçamentárias para 
2022, no montante de R$ 1.866.550.227,00 (um bilhão, oitocentos e sessenta e 
seis milhões e quinhentos e cinquenta mil duzentos e vinte e sete reais), compre -
endendo:
I - Orçamento Fiscal referente aos Poderes do Município, Órgãos, Fundos insti -
tuídos e mantidos pelo Poder Público Municipal e Entidades da Administração 
Direta e Indireta;
II- Orçamento da Seguridade Social, abrangendo todos os Órgãos a eles vincula -
dos, Fundos instituídos e mantidos pelo Poder Público Municipal e Entidades a 
Administração Direta e Indireta.
CAPÍTULO II
DOS ORÇAMENTOS FISCAL E DA SEGURIDADE SOCIAL
Seção I
DA ESTIMATIV A DA RECEITA
Art. 2° A Receita Total do exercício de 2022 foi estimada para suportar os Orça -
mentos Fiscal e da Seguridade Social em R$ 1.866.550.227,00 (um bilhão, oito -
centos e sessenta e seis milhões e quinhentos e cinquenta mil duzentos e vinte e 
sete reais), a preços correntes e conforme a legislação vigente.
Art. 3° A Receita será arrecadada nos termos da legislação vigente e das especi -
ficações dos quadros integrantes desta Lei, observado os desdobramentos decor -
rentes da arrecadação de tributos, contribuições e de outras receitas correntes e 
de capital, previstas na legislação vigente, que são discriminados por categoria 
econômica e fonte de recursos.
Seção II
DA FIXAÇÃO DA DESPESA
Art. 4º A Despesa Total está fixada R$ 1.866.550.227,00 (um bilhão, oitocentos e 
sessenta e seis milhões e quinhentos e cinquenta mil duzentos e vinte e sete reais)
CAPÍTULO III
DA AUTORIZAÇÃO PARA ABERTURA DE CRÉDITOS ADICIONAIS
Art. 5º Fica o Poder Executivo autorizado a abrir por decreto, créditos adicionais 
suplementares até 100% (cem por cento) do limite estabelecido no art. 24, inciso 
I, da Lei de Diretrizes Orçamentaria em curso, observado o parágrafo único do 
art. 8º da Lei Complementar Federal nº 101, de 04 de maio de 2000 (Lei de Res -
ponsabilidade Fiscal - LRF).
Art. 6º Serão utilizados como fonte de recursos para abertura de créditos suple -
mentares os resultantes de:
I - superávit financeiro apurado em balanço patrimonial do exercício anterior;
II - os recursos provenientes de excesso de arrecadação das receitas do Tesouro 
Municipal, das autarquias e fundos especiais, observadas as metas fiscais por fon -Diário Oficial
Ano 8 - Nº 18322
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
te de recursos, nos termos do inciso II do § 1º do art. 43 da Lei Federal nº 4.320, 
de 17 de março de 1964;
III - os recursos de anulação parcial ou total de dotações orçamentárias ou de 
créditos adicionais, autorizados em Lei;
IV – anulação de valor alocado na reserva de contingência, observado o art.5º 
inciso III da LRF;
V – repasse de recursos financeiros através de transferências financeiras recebidas 
de convênios, contratos, ajustes ou acordos firmados com órgãos federais, esta -
duais e municipais.
CAPÍTULO IV
DAS OPERAÇÕES DE CRÉDITO
Art. 7º Fica o Poder Executivo municipal autorizado a realizar operações de cré -
ditos por antecipação de receita, com a finalidade de manter o equilíbrio orça -
mentário financeiro do Município observadas as condições estabelecidas no art. 
7º, inciso II, da Lei Federal nº 4.320/1964, e art. 38, da Lei Complementar n° 
101/2000 - LRF, e os preceitos legais aplicáveis à matéria.
CAPÍTULO VI
DAS DISPOSIÇÕES FINAIS
Art. 8º O Chefe do Poder Executivo, nos termos da Lei de Diretrizes Orçamen -
taria em curso, adotará parâmetros para utilização dos recursos orçamentários de 
forma a compatibilizar as despesas à efetiva realização das receitas, visando o 
cumprimento das metas de resultado primário.
Art. 9º Fica o Poder Executivo autorizado a estabelecer normas complementares 
pertinentes à execução do orçamento e, no que couber, adequá-lo às disposições 
da Lei Orgânica do Município e da Constituição Federal, compreendendo também 
a programação financeira para o exercício de 2022, observado as disposições da 
Lei de Diretrizes Orçamentaria em curso e o Plano Plurianual para o quadriênio 
2022-2025, fixando as medidas necessárias ao alcance do equilíbrio orçamentário 
e financeiro.
Art. 10 Integram esta Lei os seguintes anexos:
I - Anexo I - Demonstração da receita e despesa segundo as categorias econômi -
cas (Anexo nº 1 da Lei Federal nº 4.320/64, atualizado pelo Adendo II da Portaria 
SOF nº 08/85);
II - Anexo II - Quadro discriminativo da receita e da despesa (Anexo nº 2 da Lei 
Federal nº 4.320/64, atualizado pelo Adendo III da Portaria SOF nº 08/85);
III  -  Anexo III  - Quadro  Demonstrativo  dos  Recursos  Recebidos  e  sua Apli -
cação;
IV - Anexo IV - Demonstrativo das Despesas por Projetos, Atividades e Opera -
ções Especiais conforme as Fontes de Recursos e suas Categorias Econômicas;
V - Anexo V - Quadro de Detalhamento de Despesa por Órgão, Grupos e Fontes;
VI - Anexo VI - Programa de Trabalho do Governo (Anexo nº 6 da Lei Federal nº 
4.320/64, atualizado pelo Adendo V da Portaria SOF nº 08/85);
VII - Anexo VII - Demonstrativo de Funções, Subprogramas e Programas para 
Projetos e Atividades (Anexo nº 7 da Lei Federal nº 4.320/64, atualizado pelo 
Adendo VI da Portaria SOF nº 08/85);
VIII - Anexo VIII - Demonstrativo da despesa por funções, programas e subpro -
gramas, conforme o vínculo com os recursos (Anexo nº 8 da Lei Federal nº 
4.320/64, atualizado pelo Adendo VII da Portaria SOF nº 08/85);
IX - Anexo IX - Demonstrativo da Despesa por Órgãos e Funções (Anexo nº 9 da 
Lei Federal nº 4.320/64, atualizado pelo Adendo VIII da Portaria SOF nº 08/85);
X - Anexo Receita Corrente Líquida – RCL; 
XI - Anexo Índices da LRF
XII - Anexo Quadro de Detalhamento da Despesa – QDD.
XIII - Quadro Analítico De Dotações
XIV - Demonstrativo Programa Anual de Trabalho Obras e Prestação de Serviços
XV - Quadro Sumário Da Despesa Orçada Consolidado
XVI - Quadro Demonstrativo Das Dotações Por Órgão De GovernoXVII - Despesas Orçada Até O Nível De Fonte
Art. 11 Esta Lei entrará em vigor na data de sua aprovação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 02 de março DE 2022.
GUSTA VO MENDANHA MELO
Prefeito
FÁBIO PASSAGLIA
Secretário de Governo
____________________________________________
LEI MUNICIPAL Nº 3.657, DE 02 DE MARÇO DE 2022.
Dispõe sobre o Plano Plurianual para o quadriênio 2022-2025, e dá outras provi -
dências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º - Fica instituído o Plano Plurianual – PPA do Município de Aparecida de 
Goiânia para o quadriênio 2022 a 2025, conforme disposto no art. 51, inciso II, 
alínea “e” da Lei Orgânica Municipal, elaborado a partir da consolidação das pro -
postas setoriais apresentadas pelos órgãos da administração pública, entidades da 
sociedade civil organizada, bem como daquelas formuladas pela população por 
intermédio de audiências públicas e de outros meios disponibilizados.
Art. 2° - Os programas, no âmbito da Administração pública municipal, como 
instrumentos de organização das ações do Governo, ficam restritos àqueles inte -
grantes do Plano Plurianual instituído por esta Lei.
Parágrafo único. Esta Lei estabelece as diretrizes, os programas e ações gover -
namentais, com seus respectivos objetivos e metas, visando viabilizar a imple -
mentação e a gestão das políticas públicas, orientar a definição de prioridades e 
auxiliar na promoção do desenvolvimento sustentável da Administração Pública 
Municipal.
                   
Art. 3° - Para os efeitos desta Lei, entendem-se por:
           
I – Programa - o instrumento de organização da atuação governamental, que ar -
ticula um conjunto de ações as quais concorrem para um objetivo comum prees -
tabelecido, visando à solução de um problema ou ao atendimento de uma neces -
sidade ou demanda da sociedade, sendo classificado, conforme a sua finalidade, 
em:
a) programas finalísticos - aqueles que oferecem bens e serviços diretamen -
te à sociedade e são gerados resultados passíveis de aferição por indicadores cla -
ramente definidos;
b) programas de gestão - aqueles que expressam e orientam as ações desti -
nadas ao apoio, à gestão e à manutenção da atuação governamental;
II – Ação - instrumento de programação que envolve um conjunto de operações, 
das quais resulta um ou mais produtos necessários ao enfrentamento da causa de 
um problema, sendo classificada, conforme a sua natureza, em:
a) projeto - um instrumento de programação para alcançar o objetivo de um 
programa, envolvendo um conjunto de operações, limitadas no tempo, das quais 
resulta um produto que concorre para a expansão ou o aperfeiçoamento da ação 
de governo;
b) atividade - um instrumento de programação para alcançar o objetivo de 
um programa, envolvendo um conjunto de operações que se realizam de modo 
contínuo e permanente, das quais resulta um produto necessário à manutenção da 
ação de governo;
c) operações especiais - as despesas que não contribuem para a manutenção 
das ações de governo, das quais não resulta um produto, e não geram contrapres -
tação direta sob a forma de bens ou serviços.
III – Produto - bem ou serviço que resulta de uma ação, destinado a um público -
-alvo e que é ofertado à sociedade ou à municipalidade;
IV – Meta - definição em termos quantitativos e com um prazo determinado.
V – Indicador - uma referência que permite identificar e aferir, periodicamente, 
aspectos relacionados a um programa, permitindo seu monitoramento e avaliação.
Parágrafo único. O PPA 2022/2025 reflete as políticas públicas e organiza a atu -
ação governamental por meio de programas finalísticos e de apoio à gestão e 
manutenção da administração municipal.Diário Oficial
Ano 8 - Nº 18323
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
Art. 4º - Integram esta Lei os seguintes anexos:
I - Anexo I – Diagnóstico Socioeconômico;
II-  Anexo II – Planejamento Estratégico (Síntese do Plano Plurianual 
2022/2025);
III - Anexo III - Capacidade Financeira e Estimativa de Receita; 
IV - Anexo IV – Objetivos dos Programas (Demonstrativo dos Programas e 
Ações).
Art. 5º - Os valores consignados no Plano Plurianual são referenciais, estimados 
com base nos preços de julho de 2021 e não se constituirão em limites à programa -
ção das despesas, expressas nas leis orçamentárias e nos seus créditos adicionais.
Parágrafo único. As despesas relacionadas às ações com operações especiais, nos 
termos da Portaria nº 42, de 14 de abril de 1999, do Ministério do Planejamento, 
Orçamento e Gestão, tais como juros, encargos e amortização da dívida pública, 
inativos e pensionistas, precatórios e outras as quais não se possa agregar ou con -
tribuir com a formação de um produto a ser diretamente oferecido à sociedade, 
serão classificadas em programas de operações especiais diretamente nos orça -
mentos anuais, não sendo abrangidas por este Plano.
Art. 6º - Os programas constantes desta Lei estarão expressos nas leis orçamentá -
rias anuais e nas leis de crédito adicional, sendo que as ações constarão exclusi -
vamente nas leis orçamentárias anuais.
Art. 7º - Os orçamentos anuais, compatibilizados com o PPA 2022-2025 e com as 
respectivas leis de diretrizes orçamentárias e com as normas da Lei Complemen -
tar nº 101, de 04 de maio de 2000, serão orientados pelas diretrizes expressas no 
Anexo IV desta Lei.
Art. 8º - A inclusão, exclusão ou alteração de programas e ações será de proposi -
ção do Poder Executivo, estando sujeito à autorização do Legislativo municipal, 
por meio de:
I –   Lei específica;
II –  Lei de Revisão do Plano Plurianual; e/ou
III – Lei de Diretrizes Orçamentárias e 
IV –  Lei Orçamentária Anual.
§1º. O Projeto de Lei específica conterá, no mínimo:
I – Diagnóstico sobre a atual situação do problema que se deseja enfrentar ou 
sobre a demanda da sociedade que se queira atender com a inclusão ou alteração;
II– Identificação de seu alinhamento com os objetivos e de sua contribuição para 
a consecução dos desafios definidos no Plano Plurianual;
 
III – Indicação dos recursos que financiarão o programa ou ação proposta.    
§2º. É vedado o início de programas ou ações não incluídos na Lei orçamentária 
anual, em obediência ao art. 167 da Constituição Federal.
§3º. A proposta de exclusão e de alteração de programas que acarretar impacto 
nos objetivos e nas diretrizes definidos no Plano Plurianual conterá exposição dos 
motivos que a justifique.
§4º. Considera-se alteração de programa:
  
I  –  adequação  ou  modificação  de  denominação,  objetivos,  público-alvo  e 
descrição;
II – inclusão ou exclusão de ações orçamentárias.
Art. 9º - As codificações de programas e ações do Plano instituído por esta Lei 
serão observadas nas leis de diretrizes orçamentárias, nas leis orçamentárias, nas 
de abertura de seus créditos adicionais e nas de revisão do Plano Plurianual.
Parágrafo único. Os códigos a que se refere o caput deste artigo prevalecerão até 
a extinção dos programas e das ações a que se vinculam.
Art. 10 - Ficam dispensadas de discriminação no Plano Plurianual as ações orça -
mentárias cuja execução restrinja-se a um único exercício financeiro.
Art. 11 - A gestão do Plano Plurianual observará os princípios de eficiência, efi -
cácia e efetividade e compreenderá a implementação, monitoramento, avaliação 
e revisão dos programas.Art. 12 - O Plano Plurianual 2022-2025 e seus programas e ações serão monitora -
dos e avaliados, no mínimo, uma vez a cada ano.
Art. 13 - A programação constante desta Lei será financiada pelos recursos do 
Município, acrescidos de outros oriundos de parcerias com a União, Estados e 
outros Municípios, entidades da sociedade civil organizada, organismos interna -
cionais e, ainda, pela participação do setor privado.
  
Art. 14 - Esta Lei entrará em vigor na data de sua aprovação.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 02 de março de 2022.
GUSTA VO MENDANHA MELO
Prefeito
FÁBIO PASSAGLIA
Secretário de Governo 
____________________________________________
LEI MUNICIPAL Nº 3.658 DE 02 DE MARÇO DE 2022.
“Concede revisão geral anual, nos termos do artigo 37, X, da Constituição Fe -
deral, art. 168 da Lei Orgânica do Município, art. 4º da Lei Complementar Mu -
nicipal nº 038/2011, art. 1º da Lei Municipal nº. 3.412/2018 e Lei Municipal nº 
3.434/2018, à Câmara Municipal e dá outras providências.”
 
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica concedida a revisão geral anual nos termos do art. 99 e 168 da Lei 
Orgânica do Município, à Câmara Municipal de Aparecida de Goiânia, conforme 
estabelecido no art. 37, inciso X, da Constituição Federal e art. 113 da Constitui -
ção do Estado de Goiás, a ser aplicada a partir de 1º de maio do exercício de 2019, 
ficando fixado o valor de R$ 13.888,50 (treze mil oitocentos e oitenta e oito reais e 
cinquenta centavos) correspondente a partir da data base de 2019, o que equivale 
ao índice de 8,46% (oito vírgula quarenta e seis por cento), da variação do IGP-10 
(Índice Geral de Preços).
§ 1º. O percentual previsto no caput deste artigo será implementado a partir do 
pagamento referente à competência do mês de maio/2019.
§ 2º. Os servidores contemplados nos termos do art. 4º da Lei Complementar nº. 
38, de 14 de setembro de 2011, não farão jus ao que dispõe o caput deste artigo.
Art. 2º As despesas provenientes da execução desta Lei correrão por conta de 
dotações próprias do orçamento vigente.
Art. 3º Esta Lei entrará em vigor na data de sua publicação, retroagindo seus efei -
tos a partir de 01 de maio de 2019.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, 02 de março de 2022.
GUSTA VO MENDANHA MELO
Prefeito
FÁBIO PASSAGLIA
Secretário de Governo Diário Oficial
Ano 8 - Nº 18324
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
PORTARIAS
PORTARIA Nº. 03/2022 DE 15 DE FEVEREIRO DE 2022.
O Secretário Municipal de Educação de Aparecida de Goiânia, no uso de suas 
atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - Plano de 
Cargos e Salários dos Servidores da Educação
RESOLVE  
 
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secre -
taria Municipal de Educação, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, com efeitos a partir de 1º de fevereiro de 
2022. 
Nº Matr. Processo Nome Completo %
1 19.687 2017026374 RITA DE CÁSSIA NÓBREGA 30%
2 33.938 2017020517 MARIA DIVINA LEÃO 30%
3 26.545 2017016514 VIVIANA FIALHO ALVES 10%
4 35.741 2017016507 LAURA RODRIGUES DE FREITAS 20%
5 33.778 2017016513 ADRIANA SANTIAGO DE JESUS 5%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
____________________________________________
PORTARIA Nº. 04/2022 DE 15 DE FEVEREIRO DE 2022.
O Secretário Municipal de Educação de Aparecida de Goiânia, no uso de suas 
atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - Plano de 
Cargos e Salários dos Servidores da Educação
RESOLVE  
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secre -
taria Municipal de Educação, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, com efeitos a partir de 1º de janeiro de 
2022. 
NºMatr. Processo Nome Completo %
133488 2018002685 GIL GALTIERE DE MELO FERREIRA 30%
224.922 2019004917 RAQUEL PEREIRA DUARTE MATIAS 
DE OLIVEIRA30%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de EducaçãoPORTARIA “P” Nº 82 DE 24 DE FEVEREIRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SEGURANÇA PÚBLICA E ADMINISTRAÇÃO 
PENITENCIARIA para exercer um cargo comissionado, com ônus para o órgão 
de REQUISITANTE, no período de 01 de janeiro de 2022 a 31 de Dezembro 
2022, com base no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
EDNA FARIA BERNARDES   
CPF:Nº  834.652.191-04AUXILIAR DE SERVIÇOS GERAIS 
I
II – Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos 
retroagidos a 01 de janeiro.
III – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos  24 de 
fevereiro de 2022.
GUSTA VO MENDANHA MELO
Prefeito Municipal
____________________________________________
PORTARIA “P” Nº 83 DE 24 DE FEVEREIRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SEGURANÇA PÚBLICA E ADMINISTRAÇÃO 
PENITENCIARIA para exercer um cargo comissionado, com ônus para o órgão 
de REQUISITANTE, no período de 01 de janeiro de 2022 a 31 de Dezembro 
2022, com base no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
MARIZA MARIA DA SILV A 
CPF:Nº  030.587.978-26AUXILIAR TECNICO DE SAUDE I
II – Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos 
retroagidos a 01 de janeiro.
III – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos  24 de 
fevereiro de 2022.
GUSTA VO MENDANHA MELO
Prefeito MunicipalDiário Oficial
Ano 8 - Nº 18325
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
PORTARIA “P” Nº 84 DE 24 DE FEVEREIRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE :
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dispo -
sição do (a) PREFEITURA MUNICIPAL DE GOIANIA para exercer um cargo 
comissionado, com ônus para o órgão de REQUISITANTE, no período de 01 de 
janeiro de 2022 a 31 de Dezembro 2022, com base no Art. 52 da Lei Complemen -
tar 003/2001.
SERVIDOR (A) CARGO
SEBASTIAO JOSE RODRIGUES
CPF:Nº  660.876.001-91PROFISSIONAL DE EDUCAÇÃO I - 
PROFESSOR
II – Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos 
retroagidos a 01 de janeiro.
III – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos  24 de 
fevereiro de 2022.
GUSTA VO MENDANHA MELO
Prefeito Municipal
____________________________________________
PORTARIA “P” Nº 85 DE 24 DE FEVEREIRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dispo -
sição do (a) PREFEITURA MUNICIPAL DE GOIANIA para exercer um cargo 
comissionado, com ônus para o órgão de REQUISITANTE, no período de 01 de 
janeiro de 2022 a 31 de Dezembro 2022, com base no Art. 52 da Lei Complemen -
tar 003/2001.
SERVIDOR (A) CARGO
MARIA DO CARMO MOREIRA
CPF:Nº  124.941.601-97ASSESSORA JURIDICA
II – Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos 
retroagidos a 01 de janeiro.
III – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos  24 de 
fevereiro de 2022.
GUSTA VO MENDANHA MELO
Prefeito MunicipalPORTARIA “P” Nº 86 DE 24 DEFEVEREIRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE :
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dispo -
sição da SECRETARIA DE GESTÃO E PLANEJAMENTO DO ESTADO DE 
GOIAS – SEGPLAN, para prestar serviços na unidade de atendimento V APT 
VUPT – Araguaia Shopping, no período de 01 de janeiro de 2021 a 31 de de -
zembro de 2022, tendo em vista que o salário base permanecera com ônus para o 
órgão de ORIGEM e a GDVV com ônus para a SEGPLAN. 
SERVIDOR (A) CARGO
FERNANDO PIRES MAIA
CPF Nº 877.753.871-49AUXILIAR DE SERVIÇOS DIVER -
SOS I
II – Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 01 de 
Janeiro de 2022.
III – Fica revogado Portaria “P” N° 188 de 14 de fevereiro de 2020.
IV - Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra-se. 
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 24 
dias do mês de fevereiro de 2022.
GUSTA VO MENDANHA MELO
Prefeito Municipal
____________________________________________
PORTARIA “P” Nº 87 DE 24 DEFEVEREIRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE :
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dispo -
sição da SECRETARIA DE GESTÃO E PLANEJAMENTO DO ESTADO DE 
GOIAS – SEGPLAN, para prestar serviços na unidade de atendimento V APT 
VUPT – Araguaia Shopping, no período de 01 de janeiro de 2021 a 31 de de -
zembro de 2022, tendo em vista que o salário base permanecera com ônus para o 
órgão de ORIGEM e a GDVV com ônus para a SEGPLAN. 
SERVIDOR (A) CARGO
SANDRA LINDOLFO BATISTA SIL -
V A CPF Nº 938.224.301-10ASSESSOR ESPECIAL IV
II – Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 01 de 
Janeiro de 2022.
III – Fica revogado Portaria “P” N° 188 de 14 de fevereiro de 2020.
IV - Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra-se. 
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 24 
dias do mês de fevereiro de 2022.
GUSTA VO MENDANHA MELO
Prefeito MunicipalDiário Oficial
Ano 8 - Nº 18326
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
AVISOS
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo n.º 2018001668 DE 05/01/2018.
Assunto: Auto de Infração nº. 10361 de 28/11/2017/PROCON MUNICI -
PAL.
Recorrente: BANCO BRADESCO S/A.
Recorrida: Fazenda Pública Municipal
Relatora: Silvani Paula de Oliveira
ACÓRDÃO Nº 001/2022 – 1ª CÂMARA JULGADORA 
DO CRT
EMENTA:
I – Multa Formal. Tempo de Espera em Estabelecimentos Bancários. Pro -
teção do Consumidor. As Agências, postos de atendimento e correspondentes 
bancários, bem como os cartórios instalados no Município de Aparecida de Goi -
ânia, são obrigados a atender o usuário que precisar dos seus serviços no prazo 
Maximo de 20 minutos. Inteligência do artigo 1º da Lei Municipal nº 3.157/2014 
combinado com o artigo 20, parágrafo 2º da Lei nº 8.078/90, que dispõe sobre o 
Código de Defesa do Consumidor. 
II - Dosimetria da pena. Princípios da Proporcionalidade e Razoabilidade. A 
pena de multa será graduada de acordo com a gravidade da infração, a vantagem 
auferida e a condição econômica do fornecedor. Inteligência do artigo 57 do Có -
digo de Defesa do Consumidor.
III – Recurso Conhecido e Provido Parcialmente.
Vistos, relatados, discutidos e votados os presentes autos em que a Instituição 
Bancária Banco BRADESCO S/A,  inscrita no CNPJ nº 60.746.948/2838-23, 
recorre da Decisão de Primeira Instância nº 1126/2019 - CCF, de 29/08/2019.  
ACORDAM  os Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia, por unanimidade de votos, 
em conhecer o Recurso V oluntário e Dar-lhe Provimento Parcial, no sentido de 
reduzir a multa formal aplicada de 3.000 (três mil) UVFA’S, para 2.000 (duas mil) 
UVFA’S, nos termos do voto da relatora.
Sala do Colegiado de Recursos Tributários, 24 dias do mês de janeiro de 2022.
ALESSANDRO NEVES ABDALLAH
Presidente
SILV ANI DE PAULA OLIVEIRA
Conselheira/Relatora 
___________________________________________
COLEGIADO DE RECURSOS TRIBUTÁRIOS
PROCESSO Nº  2017041557, de 09/05/2017 
ASSUNTO: Auto de infração n° 26.759 de 26/04/2017
AUTUADA: Servi Segurança e Vigilância de Instalações Ltda.
CNPJ: 01.437.326/0001-43
CONSELHEIRO
 RELATOR: Gilvanor Alves Pereira
 
ACÓRDÃO Nº 001/2022 - PLENO – CRT
EMENTA: 
 
I – ISS. LANÇAMENTO. MODIFICAÇÃO DO LANÇAMENTO EM VIR -
TUDE DE IMPUGNAÇÃO DO SUJEITO PASSIVO.  O lançamento do cré -
dito tributário poderá ser modificado sempre que restar comprovado que ocorreu 
erro na apreciação dos documentos que serviram de base para a apuração do cré -
dito. Definido no art. 293, I, da Lei Complementar nº 046/2011, que instituiu o 
Código Tributário Municipal.
II – CRÉDITO TRIBUTÁRIO.  DECADÊNCIA. O direito de a Fazenda Pú -
blica Municipal constituir crédito tributário extingue-se após 05 (cinco) anos con -
tados do primeiro dia do exercício seguinte àquele em que o lançamento poderia 
ter sido efetuado. Inteligência do Artigo 312, Inciso I, da Lei Complementar nº 
046/2011, que instituiu o Código Tributário Municipal.
III - PAGAMENTO. EXTINÇÃO DO CRÉDITO TRIBUTÁRIO.  O paga -
mento é uma das modalidades de extinção do crédito tributário nos termos do que 
diz o art. 305, inciso I, da Lei Complementar nº 046/2011 com alterações, que 
institui o Código Tributário do Município de Aparecida de Goiânia/GO.IV – RECURSO CONHECIDO E PROVIDO PARCIALMENTE.
Vistos, relatados e discutidos e votados os presentes autos, em que a empresa 
SERVI SEGURANÇA E VIGILÂNCIA DE INSTALAÇÕES LTDA CNPJ: 
01.437.326/0001-43, recorre da Decisão da 1ª Câmara Julgadora, proferida atra -
vés do Acórdão 046/2021, ACORDAM  os Conselheiros do Conselho Pleno do 
Colegiado de Recursos Tributários, em CONHECER O RECURSO E DAR-LHE 
PROVIMENTO PARCIAL, no sentido de reformar a decisão cameral, como se -
gue: (i) Por maioria de votos em extinguir pela decadência, com votos contrários 
das Conselheiras Ana Paula Vilela Rocha Veiga Batista, Beatriz França Viana 
de Andrade, Cilene Alves Batista, Silma Evaristo Mendanha e Silvani Paula de 
Oliveira o lançamento referente aos meses de janeiro, fevereiro e março de 2012 
– Mapa de Apuração Fiscal 05; (ii) Por unanimidade votos em excluir do lança -
mento do ISS, constante do Mapa de Apuração Fiscal 08, os valores referentes 
às NFS números 08, 10, 30, 61, 178, 234, 235, 236, 360, 371, 385, 823 e 825, 
correspondente a uma base de cálculo de R$ 237.907,65 (duzentos e trinta e sete 
mil, novecentos e sete reais e sessenta e cinco centavos), cujo o imposto foi re -
colhido anteriormente à fiscalização e devidamente comprovado nos autos; e (iii) 
extinguir pelo pagamento os lançamentos constante do Mapa de Apuração Fiscal 
12 – Taxa de Licença para localização e Mapa de Apuração Fiscal 13 – Multa 
Formal. E manter os demais lançamentos, que deverão ser acrescidos das comi -
nações legais.
CONSELHO PLENO DO COLEGIADO DE RECURSOS TRIBUTÁRIOS, 24 
de fevereiro de 2022.
FLORIANO CARLOS BATISTA
Presidente do CRT
GILV ANOR ALVES PEREIRA
Relator
___________________________________________
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo:  2018219765
Assunto:  32.936/2018-SEFAZ
Recorrente:         LLG Brasil Serviços LTDA-ME
R e c o r r i d o :                Fazenda Pública
Relator:  Thiago Gonçalves de Souza
  
ACÓRDÃO Nº 002/2022 – PRIMEIRA CÂMARA 
JULGADORA - CRT
EMENTA:
I- ISSQN. FATO GERADOR. TIPIFICAÇÃO E INCIDÊNCIA. O Im -
posto Sobre Serviços de Qualquer Natureza tem como fato gerador a prestação 
de serviços expressos na Lista de Serviços constante no Anexo I da Lei Comple -
mentar Municipal nº 046/2011 com suas alterações (CTM), ainda que esses não 
se constituam atividade preponderante do prestador. Inteligência do artigo 73 da 
Lei Complementar Municipal nº 046/2011 com alterações, que institui o Código 
Tributário do Município de Aparecida de Goiânia/GO.
II-  ISSQN. COMPETÊNCIA. REGRA GERAL. NO LOCAL DO ES -
TABELECIMENTO DO PRESTADOR.  O serviço considera-se prestado e o 
imposto devido no local do estabelecimento prestador ou, na falta do estabeleci -
mento, no local do domicilio do prestador. Inteligência do artigo 3º da Lei Com -
plementar Federal nº 116/2003, bem como do artigo 74 da Lei Complementar 
Municipal  nº 046/2011.
III- ISSQN. COMPETÊNCIA. EXCEÇÃO. RECOLHIMENTO NO LO -
CAL DO SERVIÇO PRESTADO. INAPLICABILIDADE. Da análise do Auto 
de Infração nº 32.936/2018-SEFAZ verifica-se que a Recorrente prestou serviços 
tipificados no item 7.13 da Lista Anexa à Lei Complementar Federal nº 116/2003, 
bem como da Lista Anexa à Lei Complementar Municipal nº 046/2011, servi -
ços estes que não se enquadra nas exceções constante do artigo 3º da Lei Com -
plementar Federal nº 116/2003, bem como constantes do artigo 74, § 1º, da Lei 
Complementar Municipal nº 046/2011. Assim, o ISSQN oriundo das prestações 
serviços prestados pela Recorrente deveria e deve ser recolhido no Município de 
Aparecida de Goiânia tendo em vista que a empresa está sediada/estabelecida no 
Município de Aparecida de Goiânia.
IV-  RECURSO VOLUNTÁRIO CONHECIDO E DESPROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa LLG 
Brasil Serviços LTDA-ME, ora Recorrente, inscrita no CNPJ nº 02.121.503/0001-
40, recorre contra a Decisão de Primeira Instância nº 332/2020-CCF proferida 
pela Coordenadoria do Contencioso Fiscal do Município de Aparecida de Goi -
ânia, ACORDAM  os Conselheiros da 1ª Câmara Julgadora  do  Colegiado de  
Recursos Tributários do Município de Aparecida de Goiânia, por unanimidade de 
votos, em conhecer e desprover o recurso, mantendo o Auto de Infração em seu 
inteiro teor, visto que o contribuinte infringiu a legislação Nacional e Municipal 
e não apresentou provas contundentes capazes de ilidir o lançamento alusivo ao Diário Oficial
Ano 8 - Nº 18327
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
ISSQN do período fiscalizado sendo, assim, condenado ao pagamento do débito 
tributário no importe de R$ 17.296, 89 (dezessete mil, duzentos e noventa e seis 
reais e oitenta e nove centavos), acrescido das cominações legais.
Sala do Colegiado de Recursos Tributários, aos 07 de fevereiro de 2022
ALESSANDRO NEVES ABDALLAH
Presidente
THIAGO GONÇALVES DE SOUZA
Conselheiro Relator
___________________________________________
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo: 2018157669, de 05/06/2018
Sub Assunto: Auto De Infração nº 31830/SPRU
Assunto: Pedido de Revisão da decisão da 1ª Câmara Julgadora
Autuada:  Rosangela Dias de Lima 
Relatora: Letícia Franciele Ferreira Barbosa Alves
V oto divergente: Rafael Amorim Martins de Sá
ACÓRDÃO Nº 002/2022 - PLENO – CRT
EMENTA :
I – RECURSO. CONSELHO PLENO. INADMISSIBILIDADE.  É compe -
tência do Conselho Pleno a apreciação dos pedidos de revisão das decisões das 
Câmaras Julgadoras, fundamentado pelo sujeito passivo, ou pela Câmara Julga -
dora, desde que a decisão anterior não seja unânime e haja fato novo, decisões 
divergentes entre as Câmeras sobre idêntico tema, prova inconteste, constante dos 
autos à época do julgamento cameral, que implique reforma parcial ou total da 
decisão ou cuja existência se ignorava na ocasião do julgamento e que por si só 
possa modificá-lo.  Inteligência do § 3º e seus Incisos do Artigo 77, da Lei Muni -
cipal 1.353/94. Com alterações, que instituiu o Código de Processo Administrati -
vo Tributário e Fiscal do Município de Aparecida de Goiânia/Go. 
II – RECURSO NÃO CONHECIDO.
Vistos, relatados, discutidos e votados os presentes autos em que Rosangela Dias 
de Lima, solicita revisão da decisão da 1ª Câmara Julgadora do Colegiado de 
Recursos Tributários, proferida através do Acórdão nº 009/2021, ACORDAM  os 
Conselheiros do Conselho Pleno, por maioria de votos, em não conhecer o pedido 
de revisão, tendo em vista que a recorrente deixou de comprovar o preenchimento 
de um dos quesitos constantes incisos do § 3º, do artigo 77, da Lei Municipal nº 
1.353/1994, que ampara a admissibilidade do Pedido de Revisão. Devendo ser 
mantido incólume o acórdão nº 009/2021 proferido pela 1ª Câmara Julgadora 
do Colegiado de Recursos Tributários, pelos seus próprios fundamentos. V otos 
contrários dos Conselheiros: Cilene Alves Batista, Felismar Antônio Martins, Gil -
vanor Alves Pereira, Djalma Silva Arantes de Ávila, Letícia Franciele Ferreira 
Barbosa Alves e José Filho Gomes da Silva.
Sala do Colegiado de Recursos Tributários, aos 22 de fevereiro de 2022.
FLORIANO CARLOS BATISTA
Presidente
RAFAEL AMORIM MARTINS DE SÁ
V oto DivergenteCOLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo nº 2019117437
Autuado: V olterranas – Eireli – CNPJ: 17.047.124/0001-25
Autuante: Fazenda Pública do Município de Aparecida de Goiânia
Auto de Infração: 35.689 de 18/11/2019- SEFAZ
Conselheiro 
Relator: João Gonçalves Pereira Neto
ACÓRDÃO Nº003/2022 - 1ª CÂMARA JULGADORA – 
CRT
EMENTA : 
I - Multa Formal. Declaração de Serviços Mensais Contratados.  Sujeitar-se -
-ão ao pagamento de multa formal no valor de 20 UVFA’s, os sujeitos à escrita fis -
cal, que escriturarem com atraso superior ao permitido as declarações eletrônicas 
de serviços prestados e/ou contratados (DMS), ainda que por falta de movimento 
econômico, aplicável a cada mês. Inteligência do art. 107, inc. IV , alínea “ L”, da 
Lei Complementar nº 046/11. 
II – Extinção do Crédito Tributário. Pagamento. O pagamento é uma das mo -
dalidades de extinção do crédito tributário, inteligência do artigo 305, I, da Lei 
Complementar 046/2011.  
III – Obrigação Acessória. Declaração de Serviços Prestados Mensais. Não 
cabimento. Os contribuintes em que as atividades não são de prestação de servi -
ços não estão obrigados a lançarem em livro próprio as DMS Prestados.
III - Recurso conhecido e parcialmente provido.
 Vistos, relatados e discutidos os presentes autos, em que V olterranas – Eireli – 
CNPJ: 17.047.124/0001-25 recorre da Decisão Singular nº 54.657/2020 - CCF, 
que o condenou ao pagamento da totalidade dos valores lançados no Auto de 
Infração nº 35.689/SEFAZ, ACORDAM os conselheiros da 1ª Câmara Julgadora 
do Colegiado de Recursos Tributários do Município de Aparecida de Goiânia, por 
unanimidade dos votos, por conhecer e prover parcialmente o recurso, mantendo 
o crédito tributário no valor originário de R$ 3.436,33 (três mil quatrocentos e 
trinta e seis reais e trinta e três centavos) referente a multa pela falta de envio da 
DMS Contratados. Excluir as multas das DMS de serviços prestados, pois foi 
comprovado nos autos, que a empresa não prestava serviços no período em que 
foi autuada. Extinguir pelo pagamento a cobrança referente as Taxas de Licença 
Para Funcionamento e de Alvará Sanitário.
Sala do Colegiado de Recursos Tributários, 31 de janeiro de 2022.
ALESSANDRO NEVES ABDALLAH
(Presidente)
JOÃO GONÇALVES PEREIRA NETO
(Conselheiro Relator)Diário Oficial
Ano 8 - Nº 18328
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo: 2018153043
Sub 
Assunto: Auto De Infração nº 31235 – SEFAZ
Assunto: Pedido de Revisão da decisão da 2ª Câmara Julgadora
Autuado(a): LIMPA OBRA LOCAÇÃO TRANSPORTE E RECICLAGEM 
LTDA
Relator: Djalma Silva Arantes de Ávila
ACÓRDÃO Nº 003/2022 - PLENO – CRT
EMENTA :
I – Taxas de Licença e Alvará Sanitário. Fato Gerador. As taxas de licenças têm 
como fato gerador o exercício regular do poder de polícia no território do Muni -
cípio, consubstanciado no prévio exame e fiscalização periódica das condições 
de localização, segurança, higiene, saúde, incolumidade, bem como de respeito à 
ordem, aos costumes, á tranqüilidade pública, ao meio ambiente, à propriedade, 
aos direitos individuais e coletivos e à legislação de posturas em geral, inclusive 
urbanística e ambiental a que deva se submeter qualquer pessoa física ou jurídica. 
Nos termos do que dispõe o artigo 118, da Lei Complementar nº 046/2011, com 
alterações que institui o código Tributário do Município de Aparecida de Goiânia 
– Go.
II – Obrigação acessória. Multa Formal.  Faltas relacionadas com os documen -
tos fiscais. As infrações cometidas pelo sujeito passivo do Imposto Sobre Serviços 
de Qualquer Natureza serão aplicadas aos que, sujeitos a escrita fiscal, deixarem 
de lançar no livro próprio, o imposto devido, ou ainda escriturarem com atraso 
superior ao permitido, inclusive as declarações eletrônicas de serviços prestados 
e, ou contratados, ainda que por falta de movimentação econômica, aplicável a 
cada mês, nos termos que dispõe o art. 107, inciso IV , alínea “I” da Lei Comple -
mentar nº 046/2011, com alterações que institui o Código Tributário do Município 
de Aparecida de Goiânia-Go.
III – ISSQN. Base de Cálculo. Arbitramento. O Fisco Municipal pode esta -
belecer critérios para o arbitramento do preço dos serviços e a respectiva base 
de cálculo do imposto, sem prejuízo das penalidades cabíveis, quando o Sujeito 
Passivo não apresentar de forma suficiente elementos essenciais para a correta 
apuração da base de cálculo tributável. Inteligência do art. 93, inciso II e IV da 
Lei Complementar Municipal nº 046/2011, com alterações, que institui o Código 
Tributário do Município de Aparecida de Goiânia-Go.
IV – Taxa de Licença e Alvará Sanitário. Anulação. Princípio da Autotutela.  
A Administração Pública pode rever e anular seus próprios atos, quando eiva -
dos de vícios que os tornam ilegais, porque deles não se originam direitos, ou 
revogá-los por motivo de conveniência ou oportunidade, respeitados os direitos 
adquiridos, e ressalvada, em todos os casos, a apreciação judicial, Súmula 473 do 
Supremo Tribunal Federal.
V – Auto de Infração. Pagamento. Extinção do Crédito Tributário. O pa -
gamento é uma das modalidades de extinção do crédito tributário, nos termos 
do que dispõe o art. 305, inciso I da Lei Complementar Municipal nº 046/2011, 
com alterações, a qual institui o Código Tributário do Município de Aparecida de 
Goiânia/GO.
VI – Recurso conhecido e parcialmente provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa 
LIMPA OBRA LOCAÇÃO TRANSPORTE E RECICLAGEM LTDA inscrita 
no CNPJ sob nº 13.558.999/0001-30, solicita revisão da decisão da 2ª Câmara 
Julgadora do Colegiado de Recursos Tributários, proferida através do Acórdão 
nº 011/2021, ACORDAM  os Conselheiros do Conselho Pleno, por maioria de 
votos, em conhecer o pedido de revisão e dar-lhe provimento parcial: 1) Quanto 
à multa pela não entrega ou envio de DMS, prosperar parcialmente 14 (quatorze) 
meses, visto que estas foram entregues fora do prazo, reduzindo o mapa de apu -
ração nº 01 para 280 (duzentos e Oitenta) UVFA’s, acrescidos das cominações. 2) 
Quanto ao mapa nº 02, referente as taxas de Licenças Sanitárias, reconhecer pelo 
pagamento realizado em 01/03/2018. 3) Reconhecer pelo pagamento as taxas de 
vistoria da vigilância conforme mapa 3. 4) Excluir o lançamento do ISSQN apu -
rado no mapa nº 5, por entender que conforme demonstrado não há que se falar 
em arbitramento, pois toda receita apurada fora levada a tributação pelo SIM -
PLES NACIONAL e recolhida.
V otos contrários dos conselheiros: Silvani Paula de Oliveira, Thiago Uchôa Leite, 
Rafael Amorim Martins de Sá e Thiago Gonçalves de Souza que votaram por co -
nhecer e prover parcialmente o recurso, porém manter o valor da multa de DMS 
do mapa nº 01, por entenderem que foram entregues fora do prazo previsto, e 
Silma Evaristo Mendanha que votou por manter o lançamento constante no mapa 
nº 01 referente à multa da DMS, pois foram entregues fora do prazo previsto, 
reconheceu pelo pagamento a taxa de alvará sanitário de 2018, mantendo a dife -
rença de 2014 e 2015 apurada no mapa de apuração nº 02 e manter o valor do lan -
çamento do ISSQN do mapa nº 05, por entender que está correto o arbitramento.Sala do Colegiado de Recursos Tributários, aos 24 de fevereiro de 2022.
 FLORIANO CARLOS BATISTA
Presidente
DJALMA SILV A ARANTES DE A VILA
Conselheiro/Relator
___________________________________________
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo n.º 2019015758, de 11/02/2019
Assunto: Auto de Infração nº 0549/2019 (SEMMA)
Autuada: 2J MULTIMARCAS EIRELI - ME – CNPJ: 25.408.415/0001-20
Recorrido: Município de Aparecida de Goiânia
Relator: José Filho Gomes da Silva 
ACORDÃO Nº 075/2021 – 3ª CÂMARA JULGADORA - 
CRT
EMENTA:
I. Propaganda Irregular. Dano Ambiental. Garantia Constitucional. A con -
duta de distribuir material publicitário irregularmente causa danos ao meio am -
biente, esse considerado, no sentido amplo. Art. 170 da Constituição Federal: 
“A ordem econômica, fundada na valorização do trabalho humano e na livre ini -
ciativa, tem por fim assegurar a todos existência digna, conforme os ditames da 
justiça social, observados os seguintes princípios: VI - defesa do meio ambiente, 
inclusive mediante tratamento diferenciado, conforme o impacto ambiental dos 
produtos e serviços e de seus processos de elaboração e prestação”.
II. Infração Administrativa Publicidade Irregular. Fundamento na legisla -
ção municipal. Peça fiscal lavrada com supedâneo no artigo 202, da Lei Muni -
cipal nº 792/88, que apresenta a seguinte redação: “A exploração ou utilização 
dos meios de publicidade e propaganda nos logradouros públicos ou em qualquer 
lugar de acesso ao público, depende da licença prévia da Prefeitura“. Penalidade 
prevista no art. 429, inciso I, da mesma lei: “Na infração de qualquer dispositivo 
deste Código relativo ao bem-estar público poderão ser impostas multas corres -
pondentes aos seguintes valores em UVFA: I- De 180 (cento e oitenta) UVFA nos 
casos relacionados com a moralidade e sossego público geral, utilização das vias 
públicas, anúncios e cartazes e preservação da estética dos edifícios”. 
III. Auto de Infração. Ausência de lançamento do documento único de ar -
recadação municipal (DUAM) relativo à multa aplicada.  Não caracterização 
de requisito de validade do auto. A ausência de lançamento do DUAM relativo à 
penalidade aplicada não é requisito de validade do auto de infração, uma vez que 
esteja devidamente fixado o valor da multa na peça fiscal, podendo o DUAM ser 
lançado até a decisão administrativa definitiva.
IV . Recurso de ofício conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos, em que a Coordena -
doria do Contencioso Fiscal recorre, ex oficio, ao Colegiado de Recursos Tribu -
tários, em face de sua Decisão n° 0227/2021, que anulou o Auto de Infração nº 
0549/19, sob a justificativa de ausência de DUAM relativo à multa aplicada e 
pela não satisfação dos requisitos legais exigidos no art. 25 da Lei 1.353/1994, 
ACORDAM  os conselheiros da 3ª Câmara Julgadora, POR UNINIMIDADE, em 
conhecer o recurso e DAR-LHE PROVIMENTO, no sentido de: 
1) Manter o lançamento originário do Auto de Infração no valor de 180 
(cento e oitenta) UVFAs, com fulcro no artigo 202, da Lei Municipal n° 792/88, 
bem como a penalidade prevista no artigo 429, inciso I, da mesma Lei e, de con -
sequência, anular a decisão de Primeira Instância, que julgou pela anulação do 
auto de infração devido à  ausência do documento único de arrecadação munici -
pal (DUAM) na peça fiscal, entendendo que a falta do DUAM não é requisito de 
anulabilidade do auto, consoante os artigos 25 e 26 do CPATF.
2) Remeter o processo à Secretaria de origem (SEMMA), a fim de que a autori -
dade fiscal competente proceda à transcrição do Auto de Infração manual para 
o sistema de informática do Município, bem como proceda ao lançamento do 
DUAM da respectiva multa, mantida nesta Decisão.
Colegiado de Recursos Tributários, 24 de janeiro de 2022.
MARIA DE LOURDES SILV A
Presidente
JOSÉ FILHO GOMES DA SILV A
Conselheiro/Relator
 Diário Oficial
Ano 8 - Nº 18329
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de março de 2022, quarta-feira
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processos: 2018114735 
Assunto: Auto De Infração nº 30515 - SPRU
Autuado(a): SPE Construsan Incorporação e Empreendimentos Ltda
Relator: GUSTA VO VIANA DUARTE
ACÓRDÃO Nº 076/2021 -3ª CÂMARA – CRT
EMENTA:
I. JANELAS DA OBRA EM DESACORDO COM O PROJETO 
APROV ADO. PEQUENA DIFERENÇA DE METRAGEM. IMPOSSIBILI -
DADE DE REDUÇÃO OU EXCLUSÃO DA MULTA. MULTA FORMAL 
DE EDIFICAÇÕES. INCIDÊNCIA. Na situação em que o construtor descum -
priu o projeto aprovado, perfazendo o conjunto de 272 infrações, relativas ao 
número de janelas em desacordo com a licença, resta demonstrada a expressiva 
lesão jurídica provocada e a contumácia delitiva, impedindo qualquer benefício 
decorrente de atenuação. Inteligência do artigo 50 da Lei Municipal 1787/98 (Có -
digo de Edificações).
II.  Recurso CONHECIDO e DESPROVIDO.  
Vistos, relatados, discutidos e votados os presentes autos, em que SPE Construsan 
Incorporação e Empreendimentos Ltda, CNPJ 11.916.308/0001-06, apresenta re -
curso voluntário contra a Decisão Singular nº 386/2020-CCF em 11/08/2020, que 
julgou procedente o Auto de Infração nº 30515 - SPRU.  ACORDAM os Conse -
lheiros da 3ª Câmara Julgadora do Colegiado de Recursos Tributários do Muni -
cípio de Aparecida de Goiânia, por unanimidade de votos, em conhecer o recurso 
e negar-lhe provimento, no sentido de manter a decisão de Primeira Instância e, 
por conseguinte, o Auto de Infração nº 30515, prevalecendo a tese da inexistência 
de insignificância quando o somatório das pequenas infrações torna expressiva a 
lesão jurídica, haja vista a verificação de 272 infrações.
Sala do Colegiado de Recursos Tributários, aos 24 de janeiro de 2022.
MARIA DE LOURDES SILV A
Presidente
GUSTA VO VIANA DUARTE
Conselheiro relator
___________________________________________
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processos: 2018114730
Assunto: Auto De Infração nº 30517 - SPRU
Autuado(a): Luiz Henrique Europeu Barros
Relator: GUSTA VO VIANA DUARTE
ACÓRDÃO Nº 077/2021 -3ª CÂMARA – CRT
EMENTA :
I. PEREMPÇÃO. É intempestivo o recurso protocolizado após o prazo de 
20 (vinte) dias, sendo perempo, de acordo com a previsão do artigo 41, inciso I, 
da Lei nº 1.353/94, que institui o Código de Processo Administrativo Tributário e 
Fiscal do Município de Aparecida de Goiânia. 
II.  Recurso NÃO CONHECIDO.  
Vistos, relatados, discutidos e votados os presentes autos em que a Luiz Henrique 
Europeu Barros, CPF 576.108.431-72, apresenta recurso voluntário contra a De -
cisão Singular nº 387/2020-CCF em 05/10/2020, que julgou procedente o Auto de 
Infração nº 30517 - SPRU.  ACORDAM os Conselheiros da 3ª Câmara Julgadora 
do Colegiado de Recursos Tributários do Município de Aparecida de Goiânia, por 
maioria de votos, em não conhecer o recurso em razão de sua perempção, conso -
ante o disposto no artigo 41, I, Lei 1.353/94.
Vencidos os Conselheiros Djalma Silva Arantes de Ávila e Silma Evaristo Men -
danha, que entenderam que o processo administrativo deve buscar a verdade ma -
terial e aplicar o princípio da instrumentalidade das formas.
Sala do Colegiado de Recursos Tributários, aos 24 de janeiro de 2022.
MARIA DE LOURDES SILV A
Presidente
GUSTA VO VIANA DUARTE
Conselheiro relatorCOLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo nº 2018150380, de 08/05/2018.
Assunto: Auto de Infração nº. 00273, de 09/02/2018 (PROCON)
Recorrente: UNIVERSIDADADE ESTÁCIO DE SÁ – CNPJ: 
34.075.739/0001-84
Recorrido: Município de Aparecida de Goiânia
Relator: Djalma Silva Arantes de Avila
ACÓRDÃO Nº 078/2021 - 3ª CÂMARA JULGADORA - 
CRT
EMENTA:
I– Código de Defesa do Consumidor. Cobrança indevida. Multa formal. Ca-
bimento. É direito básico do consumidor a facilitação de sua defesa, inclusive 
com a inversão do ônus da prova, a seu favor. Na situação apreciada, a presta -
dora do serviço não se desincumbiu do ônus de provar suas alegações em face 
da cobrança das mensalidades do curso de engenharia em valores distintos entre 
alunos em idêntica situação, conforme documentação acostada aos autos. Multa 
graduada pelo Procon, nos termos dos artigos 24, 25 e 26 do Decreto Federal nº 
2.181/97, e do artigo 57, parágrafo único, da Lei nº 8.078/90, que dispõem sobre 
o Código de Defesa do Consumidor.
II - Multa Formal. Princípio da Razoabilidade e proporcionalidade. Os atos 
administrativos são dotados de discricionariedade do Poder Público, no entanto, 
a fim de se alcançar sua legitimidade, a Administração Municipal se sujeita à ob -
servância de princípios expressos ou implícitos no ordenamento constitucional, 
entre os quais se destaca o Princípio da Razoabilidade, o qual assegura a relação 
de proporcionalidade entre os meios empregados e a finalidade a ser alcançada.
III - Recurso voluntário conhecido e provido parcialmente
Vistos, relatados, discutidos e votados os presentes autos em que a UNIVER -
SIDADADE ESTÁCIO DE SÁ., CNPJ 34.075.739/0001-84, recorre à segunda 
instância do CRT, contra a  Decisão Singular nº 282/2020-CCF, que a condenou 
ao pagamento de multa no valor de 6.000 (Seis Mil) UVFAs, lançada no Auto 
de Infração nº 00273/18 - Procon, ACORDAM os Conselheiros da 3ª Câmara 
Julgadora do Colegiado de Recursos Tributários do Município de Aparecida de 
Goiânia/GO, por maioria de votos, em conhecer o recurso voluntário e dar-lhe 
provimento parcial, no sentido de reduzir o valor da multa lançada no Auto de 
Infração nº 00273/18 - Procon para a quantia de 3.000 (Três Mil) UVFAs, com 
base nos princípios da proporcionalidade e da razoabilidade e com amparo no 
parágrafo único do artigo 57 do Código de Defesa do Consumidor.
V oto contrário da conselheira Patrícia Viandeli de Oliveira, que votou por conhe -
cer o recurso, mas negar-lhe provimento, no sentido manter o Auto de Infração 
em seu inteiro teor, em razão das infrações descritas e da aplicação da penalidade 
imposta pelo PROCON para proteger a parte mais vulnerável da relação de con -
sumo.
Sala do Colegiado de Recursos Tributários, vinte e quatro de janeiro de 2022.
MARIA DE LOURDES SILV A
Presidente
DJALMA SILV A ARANTES DE A VILA
Conselheiro/Relator
EDITAIS
EDITAL Nº 004/2022
A Secretaria de Planejamento e Regulação Urbana no uso de suas atribuições le -
gais amparada pelo art. 34 da Lei Complementar nº 46/2011 que institui o Código 
Tributário e pela Lei Municipal nº 3.187/2014 que estabelece o Diário Oficial Ele -
trônico do Município de Aparecida de Goiânia como meio oficial de publicação e 
divulgação dos atos oficiais do Poder Executivo. Informamos pelo presente edital, 
o contribuinte abaixo qualificado para no prazo de imediatamente, a contar a data 
de publicação deste, poderá apresentar IMPUGNAÇÂO À REGULARIZAÇÃO 
FUNDIÁRIA, proveniente de INTIMAÇÃO FISCAL, ressalvadas em idêntico 
prazo a apresentação de recurso (Defesa).
Nome / Razão Social CPF/CNPJ Nº da Notificação
Elio Jove Vieira Junior 719.215.591-87 Intimação nº 4958
 
Aparecida de Goiânia, 23 de Fevereiro de 2022.
VETER MARTINS MORAIS
Secretário de Planejamento e Regulação Urbana
 Diário Oficial
Ano 8 - Nº 183210
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de março de 2022, quarta-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
APARECIDA BORGES DA SILV A RODRIGUES 81952724104, CNPJ n° 
37.586.636/0001-77, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de restaurante e similares e fabricação de produtos de panificação 
industrial, localizado na Avenida W 3, S/N, Quadra 35, Lote 31, Papillon Park, 
Aparecida de Goiânia – GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
____________________________________________
BAIKAL CONSTRUCOES E INSTALACOES LTDA, CNPJ n° 10.714.060/0001-
20, torna público que requereu junto à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
instalação e manutenção elétrica, localizado na Rua LT-11, S/N, Quadra 11, Lote 
15, Industrial Global Park, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
____________________________________________
CASA DE CARNES J.CASTRO LTDA, CNPJ n° 07.961.195/0001-85, torna pú -
blico que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de carnes – açougues, localizado na Rua Almiro De Amorim com Ave -
nida Escultor Veiga Valle, S/N, Quadra 39, Lote 01 e 02 sala 01, Setor Parque 
Veiga Jardim, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
resolução CONAMA 001/86. 
____________________________________________
CIPA INDUSTRIAL DE PRODUTOS ALIMENTARES LTDA CNPJ nº 
01.851.716/0001-65, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental de Operação (LO), para 
atividade de fabricação de biscoitos e bolachas, localizado na Rodovia BR-153, 
S/N, Quadra Area, Lote B4, Jardim Paraíso, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
SERGIO RICARDO KESSLER, CNPJ n° 12.730.935/0001-02, torna público 
que requereu da Secretaria Municipal dd Meio Ambiente de Aparecida de Goi -
ânia a Licença Ambiental Simplificada  (LAS), para atividade de instalação e 
manutenção elétrica, localizada na Rua Tupaciguara, Quadra 14, Lote 30, S/N, 
Bairro Cardoso, Aparecida de Goiânia – GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.SUCATAO DESTAK MOTORS LTDA, CNPJ n° 44.843.974/0001-02, torna pú -
blico que requereu à Secretária Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de  comércio a 
varejo de peças e acessórios usados para motocicletas e motonetas, localizado na 
Avenida Pedro Luiz Ribeiro, Quadra 01, Lote 03E, Jardim Bela Morada, Apareci -
da de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.