Diário Oficial
Aparecida de Goiânia, 18 de Julho de 2022, Segunda - Feira - Ano 8 - Nº 1924Município de Aparecida de Goiânia Eletrônico
AVISOS
A VISO DE ABERTURA DA CHAMADA
PÚBLICA Nº 006/2022.
Data de abertura: 18 de agosto de 2022, às 09 horas. Objeto da Licitação: Habi -
litação de Organizações da Sociedade Civil para futura celebração de parceria 
visando o acolhimento para idosos de ambos os sexos, com graus diversos de 
dependência, em situação de vulnerabilidade social. Local da Sessão de abertu -
ra: Auditório da Secretaria Executiva de Licitação, situado no prédio da Cidade 
Administrativa, piso térreo, Rua Gervásio Pinheiro, Área Pública Municipal, S/
Nº - Setor Solar Central Parque – Aparecida de Goiânia. Interessado: Secretaria 
Municipal de Assistência Social. Processo: 2022.007.890. Retire e Acompanhe 
o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-6741/6798, e-mail: 
diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Virginia Oliveira 
Presidente da CPL.
____________________________________________
Processo nº: 2020.033.212
Interessado: SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO
Assunto: Dispensa de Licitação, Art.24,II Lei nº 8.666/93.
ATO DE DISPENSA DE LICITAÇÃO Nº 251/2022 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, SR. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, no uso de suas atribuições legais, e considerando 
tudo que consta dos autos acima mencionado, resolve:
1.1.  1  – Ratificar o procedimento  e declarar a dispensa de licitação,  com ful-
cro no Art. 24, II da Lei Federal nº 8.666/93, em favor da P.A.P SAÚDE AM -
BIENTAL EIRELI, estabelecida na Avenida T.13, n°214, Quadra S19, Lote Setor 
Bela Vista, Goiânia-GO, CEP- 74.823-400, por um período de 12 (doze) meses, 
objetivando a contratação de empresa especializada em serviços de dedetização 
(controle de Pragas e insetos), para a cozinha industrial, objetivando a adequação 
as normas da vigilância sanitária.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos _______ dias do mês de ____________ de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃODiário Oficial
Ano 8 - Nº 19242
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Julho de 2022, Segunda - Feira
EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº014/2022
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação  Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SOCIAL CNPJ/CPF NOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
COI CENTRO ODONTOLO -
GICO INTEGRADO LTDA12.651.747/0001-99 NOTIFICAÇÃO  
20220000386 DE 
25.01.2022
COMERCIAL SANTOS 
ELETRONICA & SERVI -
ÇOS LTDA09.662.567/0001-06 NOTIFICAÇÃO  
20220000421 DE 
25.01.2022
FUNERÁRIA SÃO SALV A -
DOR LTDA ME00.834.520/0002-80 NOTIFICAÇÃO  
20220000388 DE 
25.01.2022
PROV ENGENHARIA LTDA 30.446.469/0001-10 NOTIFICAÇÃO  
20210004184 DE 
20.09.2021
ALV ACIR CARV ALHO DO 
PRADO320.942.721-68 AUTO DE INFRAÇÃO 
39744 DE 11.07.2022
DANIEL LOURENÇO LE -
MOS012.476.631-59 AUTO DE INFRAÇÃO 
39643 DE 06.06.2022
IZAURA YOKOYAMA 
YAKUSHIJI484.741.501-91 AUTO DE INFRAÇÃO 
39656 DE 08.06.2022
SUPER GALLEÃO CO -
MERCIO DE ALIMENTOS 
EIRELI EPP19.881.502/0001-05 AUTO DE INFRAÇÃO 
39730 DE 07.07.2022
Coordenadoria de Tributos Mobiliários, aos treze  dias do mês de julho de 2022. 
LUDIMILA P. DOS REIS CARV ALHO
Coordenadoria de Arrecadação
Mat. 41231
TERMOS
CONTRATO Nº 250/2022
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETÁRIA MUNICIPAL DE ADMINIS -
TRAÇÃO E A EMPRESA P.A.P SAÚDE AMBIENTAL EIRELI NA FORMA 
QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao SECRETÁRIA MUNICIPAL DE ADMINIS -
TRAÇÃO,  neste ato, representado pelo Secretário Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA , brasileiro, inscrito no CPF/MF sob o n°. 007.920.971-81.
 
CONTRATADA: P.A.P SAÚDE AMBIENTAL EIRELI, pessoa jurídica de 
direito privado, inscrita no CNPJ sob o nº 22.359.737/0001-38, estabelecida na 
Avenida T.13, n°214, Quadra S19, Lote Setor Bela Vista, Goiânia-GO, CEP- 
74.823-400, registrada na JUCEG sob o NIRE 52600177532, em 30/04/2015 re -
presentado pelo Sr. PEDRO ALEXANDRE PARENTE JUNIOR , brasileiro, 
divorciado, empresário inscrito no CPF sob o n° 094.745.015-72, doravante de -
nominada CONTRATADA.
  
FUNDAMENTAÇÃO : Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº 2020.033.212, 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas.- CLÁUSULA PRIMEIRA -
DO OBJETO
1.1. Constitui o objeto a contratação de empresa especializada em serviços de 
dedetização (controle de Pragas e insetos), para a cozinha industrial, objetivando 
a adequação as normas da vigilância sanitária.
-CLÁUSULA SEGUNDA-
PRAZO
2.1. VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir da pu -
blicação, sendo vedada sua prorrogação.
- OBRIGAÇÕES DAS PARTES
OBRIGAÇÕES DA CONTRATADA
Além das responsabilidades resultantes da lei 8.666/93, constituem obrigações e 
responsabilidade da CONTRATADA:
a.  Executar  fielmente  o contrato de acordo com as cláusulas  nele avançados;
b. Prestar os serviços nas condições e normas técnicas estabelecidas pelos 
órgãos competentes, de modo a evitar riscos de acidentes;
c.  Arcar  com todas as despesas,  enfim todos os custos diretos e indiretos, 
decorrentes do fornecimento do objeto desta prestação de serviços, inclusive 
transporte, licenças ambientais (quando necessário), ônus trabalhistas e quaisquer 
retenções sociais;
d. Não transferir a outrem, no todo ou em parte, o presente, sem previa e 
expressa autorização da CONTRATANTE;
e. Responsabilizar-se por todas as despesas diretas e indiretas, tais como: 
salários, transportes,  encargos  sociais, fiscais, trabalhistas,  previdenciários  e de 
ordem de classe, indenizações e quaisquer outras que forem devidas aos seus 
empregados ou bolsistas direcionados à colaboração e execução dos serviços con -
tratados,  objetos deste, ficando a CONTRATANTE  isenta de qualquer  vínculo 
empregatício com os mesmos;
f. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providencias  e obrigações  estabelecidas  na legislação  específica  de acidente de 
trabalho, quando: em decorrência da espécie, forem vítimas seus empregados ou 
contratados no desempenho dos serviços objeto deste Projeto Básico ou em cone -
xão com eles, ainda que ocorridas dentro ou fora das dependências da contratante;
g. Comunicar a CONTRATANTE, por meio do gestor do contrato ou pelo 
responsável  pela fiscalização  deste, por escrito quando verificarem  quaisquer  con-
dições inadequadas à execução do objeto contratado ou a iminência de fatos que 
possam prejudicar a perfeita execução do mesmo;
h. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
i. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, as condições de habilitação exigidas no edital;
j.  Prestar  todos os esclarecimentos  que forem solicitados  pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
k. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo  essa responsabilidade  à fiscalização  ou o acompanhamento 
do contratante;
l.  Comunicar  à fiscalização  da contratante,  por escrito, em tempo hábil, 
quando verificar quaisquer  condições  inadequadas  a prestação  dos serviços ou a 
iminência de fatos que possam prejudicar a perfeita execução do contrato;
m. A Contratada deverá reparar, corrigir, remover, construir ou substituir, às 
suas expensas, no todo ou em parte os serviços objeto desse respectivo termo, que 
por ventura se verificar vícios, defeitos ou incorreções  resultantes  da execução  do 
respectivo objeto;
n. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação  de pessoas e profissionais  necessários  à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos;
o. A CONTRATADA deverá obrigatoriamente entregar em até 20 (vinte) 
dias;
p. A CONTRATADA está obrigada a prestar todos os esclarecimentos que 
forem solicitados  pela fiscalização  da Contratante,  cujas exigências,  desde que 
compatíveis com as desse termo, deverá obrigatoriamente atender;
q. A CONTRATADA está obrigada a executar o objeto desse termo, através 
de pessoas idôneas, com capacitação  profissional  necessária  ao cumprimento  do 
mesmo, assumindo total responsabilidade por quaisquer danos ou faltas que seus 
empregados, prepostos ou mandatários, no desempenho de suas funções respecti -
vas, causem à Contratante; 
r. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências  e obrigações  estabelecidas  na legislação  específica  de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependências da Contratante;
s. A CONTRATADA está obrigada a cumprir e fazer cumprir, seus pre -
postos, mandatários ou conveniados, leis, regulamentos e posturas, bem como, 
quaisquer determinações emanadas das autoridades competentes, pertinentes à 
matéria objeto da contratação em questão, cabendo-lhe única e exclusiva respon -
sabilidade pelas consequências de qualquer transgressão de seus prepostos ou 
convenentes. Diário Oficial
Ano 8 - Nº 19243
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Julho de 2022, Segunda - Feira
OBRIGAÇOES DA CONTRATANTE
a.  Acompanhar  e fiscalizar  as condições  técnicas da CONTRATADA,  vi-
sando estabelecer o controle da execução e qualidade dos serviços;
b. Realizar a solicitação dos serviços a serem prestados, bem como execu -
ção do serviço solicitado.
c. Rejeitar, no todo ou em parte, os serviços em desacordo com o Termo de 
Referência;
d. Efetuar o pagamento do contrato, na forma e no prazo pactuado;
e. Encaminhar à CONTRATADA, a documentação necessária em tempo 
hábil, para o desenvolvimento dos trabalhos;
f. Manter atualizados os arquivos de toda a documentação orçamentária, 
financeira e contábil.
-CLÁUSULA TERCEIRA-
DO PREÇO
3.1- O preço global para a presente contratação é de R$ 4.096,00 (Quatro mil e 
noventa e seis reais).
-CLAUSULA QUARTA- 
DO PAGAMENTO
5.1 – Os pagamentos serão realizados mensalmente mediante apresentação de 
nota fiscal, contendo  data de emissão, estar endereçada  corretamente,  valor unitá -
rio, valor total e as especificações dos produtos/serviço entregue.
5.2 - As Notas Fiscais deverão ser emitidas em nome da Prefeitura Municipal de 
Aparecida de Goiânia, conforme:
RAZÃO SOCIAL PREFEITURA MUNICIPAL DE APARECIDA DE GOI -
ÂNIA/GO
ENDEREÇO A V . GERVÁSIO PINHEIRO, PAÇO MUNICIPAL ,ÁREA 
PUBLICA-SOLAR PARK  APARECIDA DE GOIÂNIA 
– GOIÁS
5.3 – Cada pagamento somente será efetuado após a comprovação pela contra -
tada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativas de Débito com o INSS e com 
FGTS e comprovação de regularidade perante as Fazendas Federal, Estadual e 
Municipal e Débitos Trabalhistas; 
5.4 – O pagamento estará condicionado também à avaliação do bem, produto ou 
serviço pelo gestor do contrato ou por um responsável, expressamente nomeado 
por ele, quanto à conformidade  do produto/serviço  prestado com a especificação, 
bem como proceder à avaliação de qualidade, desempenho e atesto da (s) Nota 
(s) Fiscal (is), prerrogativa indiscutível pra liberação da (s) Nota (s) Fiscal (is)/
Faturas (s) para pagamento.
5.5 – As respectivas  notas fiscais de serviços serão pagas até 30 dias uteis, após a 
data de protocolização;
5.6 – O gestor do contrato somente atestará o recebimento do objeto e liberará a(s) 
Nota(s) Fiscal (is) /Fatura(s) para pagamento quando cumprida pela Contratada, 
todas as condições pactuadas.
5.7 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota 
Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;
5.8 – Havendo atraso de pagamento das faturas não quitadas na data do seu res -
pectivo vencimento, incidirão juros de 0,5% (meio por cento) a.m., pro rata die, 
desde que solicitado pela CONTRATADA;
5.9 – Os preços contratados  serão fixos e irreajustáveis  pelo período de 12 (doze) 
meses contados a partir da data da proposta, nos termos da Lei nº 10.192/01 após 
este período o reajuste seguirá as normativas legais;
-CLÁUSULA QUINTA–
DAS PENALIDADES
6.1 – Pela inexecução total ou parcial do contrato, nos termos do art. 78 da Lei nº 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa:
a. Advertência;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
-CLÁUSULA SEXTA–
DA RESCISÃO
7.1 – A inexecução total ou parcial deste contrato enseja sua rescisão, com as con -
sequências contratuais, inclusive o reconhecimento dos diretos da Administração, 
conforme disposto nos artigos 77 e 88 da Lei nº 8.666/93 e posteriores alterações.
7.2 – A Rescisão poderá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 48 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo no processo de licita -
ção, desde que haja conveniência para Administração;
III – Judicial, nos termos da legislação; 
7.3– Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa.
7.4 – A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
- CLÁUSULA SÉTIMA –
DA FRAUDE E DA CORRUPÇÃO
8.1 – Os licitantes e o contratado devem observar e fazer observar, por seus for -
necedores e subcontratados, se admitida subcontratação, o mais alto padrão de 
ética durante todo o processo de licitação, de contratação e de execução do objeto 
contratual.
8.2 – Para o propósito desta Cláusula, definem-se as seguintes práticas:
a. “Prática corrupta”: Oferecer, dar, receber ou solicitar, direta ou indireta -
mente, qualquer vantagem  com objetivo de influenciar  a ação de servidor público 
no processo de licitação ou na execução do contrato;
b.  “Prática  fraudulenta”:  a falsificação  ou omissão dos fatos, com o objetivo 
de influenciar o processo de licitação ou de execução do contrato;
c. “Prática conluiada”: Esquematizar ou estabelecer um acordo entre dois 
ou mais licitantes, com ou sem o conhecimento de representantes ou preposto do 
órgão licitador,  visando estabelecer  preços em níveis artificiais  e não competiti -
vos;
d. “Prática coercitiva”: Causar danos ou ameaçar causar dano, direta ou in -
diretamente,  às pessoas ou sua propriedade,  visando influenciar  sua participação 
em um processo licitatório ou afetar a execução do contrato;
e.  “Prática  obstrutiva”:  Destruir, falsificar,  alterar ou ocultar provas em ins-
peções ou fazer declarações  falsas aos representantes  do organismo  financeiro 
multilateral, com o objetivo de impedir materialmente a apuração de alegações 
de práticas acima, atos cuja intenção seja impedir materialmente o exercício do 
direito de o organismo financeiro multilateral promover inspeção. 
-CLÁUSULA OITA V A –
DO GESTOR DO CONTRATO
9.1 – A gestão do respectivo contrato e a responsabilidade pelo recebimento dos 
serviços ficará a cargo do gestor SR. AVELINO  JAQUES  PEROTONI,  inscrito 
sob a matrícula  03-CPF:  327.123.670-49,  que irá acompanhar  a fiel execução 
do respectivo  termo contratual,  ficando todo e qualquer  pagamento  submetido  à 
certificação da perfeita e adequada execução do objeto que trata este Contrato.
-CLÁUSULA NONA–
DO FORO
10.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
10.2 - E assim por estarem justos combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
Aparecida de Goiânia-Goiás, ______ de _________________ de 2022.
SECRETÁRIA MUNICIPAL DE ADMINISTRAÇÃO
Contratante 
P.A.P  SAÚDE AMBIENTAL EIRELI
Contratada
TESTEMUNHAS:
1 -    _____________________________   CPF: ___________________________
         
2- ______________________________ CPF: ___________________________Diário Oficial
Ano 8 - Nº 19244
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Julho de 2022, Segunda - Feira
TERMO DE ADITAMENTO Nº 254/2022
6° TERMO ADITIVO AO CONTRATO Nº 813/2018 CELEBRADO ENTRE 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉRIO DA SE -
CRETARIA MUNICIPAL DE COMUNICAÇÃO E O FUNDO MUNICIPAL DE 
SAÚDE E A EMPRESA AGÊNCIA MULTIFACE DE PROPAGANDA LTDA.  
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500, por intermédio do SECRETARIA MUNICIPAL 
DE COMUNICAÇÃO,  neste ato, representado pelo Secretário Municipal, Sr. 
OZÉIAS LAURENTINO FERREIRA JÚNIOR, brasileiro, inscrito no CPF/MF 
sob o nº  910.550.321-34 e o FUNDO MUNICIPAL DE SAÚDE,  inscrito no 
CNPJ sob o n° 11.809.185/0001-04, neste ato, representado pelo Sr. ALESSAN -
DRO LEONARDO MAGALHÃES,  brasileiro, inscrito no CPF/MF sob o n° 
784.995.181-68. 
CONTRATADA: AGÊNCIA MULTIFACE DE PROPAGANDA LTDA,  pes-
soa jurídica de direito privado, sediada na Avenida Primeira avenida S/N, Qua -
dra 1B, Lote 26, Térreo, Condomínio Empresarial Village, Cidade Vera Cruz, 
Aparecida de Goiânia, inscrita no CNPJ/MF N° 37.363.371-0001-48, neste ato 
representada pelo Sr. MARCOS ANTÔNIO DE PÁDUA SIQUEIRA,  portador 
da CI/RG n° 1581282 DGPC/GO e inscrito no CPF/MF sob n° 354.247.021-04.
OBJETO DO CONTRATO n° 813/2018: Contratação de Empresa especializa -
da em publicidade e propaganda para divulgar ações institucionais da prefeitura 
municipal de Aparecida de Goiânia que sejam de interesse da população, reali -
zando integradamente estudo, o planejamento das ações publicitárias, a concei -
tuação, concepção, a criação, a execução e produção interna, a intermediação e 
supervisão da execução externa das peças publicitárias, assim como a elaboração 
e distribuição de planos de mídia aos diversos veículos de comunicação, bem 
como a supervisão da veiculação nos veículos de comunicação, o desenvolvi -
mento e execução de ações institucionais, promocionais e de utilidade pública, 
de expressão de propaganda, de logotipos e de outros elementos de comunicação 
visual do município.
OBJETO DO TERMO ADITIVO:  O presente Termo Aditivo tem por objeto a 
prorrogação de prazo e valor ao Contrato nº 813/2018. 
FUNDAMENTO : A alteração contratual de que trata este instrumento é baseada 
no inciso II do art. 57 da Lei nº 8.666/93, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2022.090.740.
JUSTIFICATIV A : Presente  nos autos (fls. 499) a justificativa  de aditivo con-
tratual, da lavra do Secretário de Comunicação, Sr. Ozéias Laurentino Ferreira 
Júnior, donde se extrai:
JUSTIFICATIV A
‘’A publicidade  institucional  (seja para a publicação  de atos oficiais, sejam daque -
les destinados à divulgação de programas, obras, serviços e campanhas dos ór -
gãos públicos deverá ter caráter educativo, informativo ou de orientação social), 
poderá ser executada de forma continua, franqueando-lhe a possibilidade legal 
de prorrogação,  justificada  e precedida  da realização  de pesquisas  de preço no 
mercado ou preços contratados por outros órgãos da Administração Pública, por 
iguais e sucessivos períodos, com vistas à obtenção de preços e condições mais 
vantajosas para a administração, limitada a sessenta meses, na forma do art. 57, 
II, da Lei n. 8.666/93.
 A administração pública do Município de Aparecida de Goiânia necessita manter 
constante comunicação institucional com quase 600 mil habitantes. O municí -
pio possui uma característica ímpar. Apesar de possui população superior a meio 
milhão de habitantes e ser uma das 40 maiores cidades do país não conta com 
veículos de radiodifusão local que alcançam todo território, dependendo assim do 
sistema de radiodifusão da Capital do Estado de Goiás para fazer os comunicados 
dos atos da Prefeitura de Aparecida de Goiânia.
Superada  a justificativa  sobre a necessidade  contínua da publicidade  institucional
para a correta disseminação da comunicação de caráter educativo, informativo ou 
de orientação social, conforme o art. 57, II, da Lei n. 8.666/93, apresentamos a 
justificativa  da vantajosidade  para a administração  pública prorrogar  os contratos 
813/2018 e 814/2018, conforme pesquisas de preços realizada no mercado publi -
citário.
A prorrogação não decorre apenas e tão somente de poder se obter melhores 
preços, mas também, e principalmente, para se obter condições mais vantajosas 
para a Administração Pública no que tange à sua comunicação e a execução do 
planejamento  da comunicação  publicitária  em curso ficaria prejudicada  sem a 
prorrogação solicitada, Sobre a pesquisa de preços, as agências de publicidades 
têm o custo da (1) criação das pegas publicitárias e a (II) aquisição de espaços 
publicitários nos meios de comunicação.Em relação à pesquisa de preços quanto aos valores cobrados pelas agências de 
publicidades para a criação de peças publicitárias, o valor encontra-se vinculado, 
conforme a concorrência pública que originou os presentes contratos, a 50% dos 
Valores Referenciais de Serviços Internos publicado anualmente pelo SINAPRO 
- Sindicato das Agências de Propaganda (anexo).
Quanto aos espaços publicitários adquiridos pelas agências de publicidade os pre -
ços são ditados pelos veículos de comunicação. As tabelas de preços da publicida -
de em Televisão (anexo), por exemplo, são atualizadas anualmente, sempre com 
acréscimo.
Fica comprovado, conforme as pesquisas de preços, em anexo, que o valor de 
referência dos serviços internos das agências de publicidade e dos espaços publi -
citários dos veículos de comunicação independem da vontade das agências con -
tratadas. Ou seja, independentemente, de quem a administração pública contratar 
para agenciar a publicidade institucional, conforme Lei N° 12.232/2010, a despe -
sa será a mesma.
Diante disso, ressaltamos que a prorrogação de prazo e valor atende também o 
princípio  da eficiência  na gestão pública porque a realização  de um novo proce -
dimento licitatório mobilizaria a máquina pública sem lograr êxito em reduzir o 
custo com publicidade  e poderia trazer sério prejuízo a sociedade  que ficaria sem 
a comunicação institucional, haja vista que serviços de publicidade não se enqua -
dra, em regra, em contratação emergencial.
Estima-se valor de R$ 10.000,00 (dez milhões de reais) para as duas agências 
de publicidade em período de 12 meses. Vale ressaltar, o caráter de estimativa, 
porque a própria Prefeitura de Aparecida já deixou de aplicar o valor estimado 
em publicidade.
1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA 
SEGUNDA DO CONTRATO N° 813/2018.
1.1  Fica alterada a Cláusula segunda do Contrato nº 813/2018, item 2.1, 
prorrogando por mais 12 (doze) meses sua vigência, passando o mesmo a ter sua 
vigência dentro do seguinte período de 07 de agosto de 2022 a 07 de agosto de 
2023.
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO – ALTERA 
A CLÁUSULA TERCEIRA DO CONTRATO N° 813/2018. 
2.1 O valor do presente termo aditivo é de R$ 10.000.000,00 (Dez milhões de 
reais), é para os dois contratos, a saber: contrato n° 813/2018 e 814/2018.
2.2  Fica alterada a Cláusula Terceira, item 3.1 do Contrato n° 813/2018, 
alterando o valor global do mesmo, passando de R$ 40.000.000,00 (Quarenta 
milhões de reais) para R$ 50.000.000,00 (Cinquenta milhões de reais), conforme 
tabela abaixo: 
PLANILHA DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Objeto Valor Anual Valor Global
Contratos n° 
813/2018 e 
814/2018- R$ 8.000.000,00 R$ 8.000.000,00
1° T. Ad. n° 094 e 
104/2019Acréscimo de 
25%R$ 2.000.000,00 R$ 10.000.000,00
2° T. Ad. n° 
173/2019 e 
174/2019Prorrogação de 
prazo e valorR$ 10.000.000,00 R$ 20.000.000,00
3° T. Ad. 152/2020 
e 153/2020Prorrogação de 
prazo e valorR$ 10.000.000,00 R$ 30.000.000,00
T. de Rerratifica -
ção n° 052/2020Correção do n° 
dos termos- -
5° T. Ad. n° 
200/2021 e 
201/2021Prorrogação de 
prazo e valorR$ 10.000.000 R$ 40.000.000,00
Novos T. Aditi -
vos n° 254/2022 e 
255/2022Prorrogação de 
prazo e valorR4 10.000.000,00 R$ 50.000.000,00
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas  firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás,                                                     de 2022.
 Diário Oficial
Ano 8 - Nº 19245
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Julho de 2022, Segunda - Feira
OZÉIAS LAURENTINO FERREIRA
SECRETARIA MUNICIPAL DE COMUNICAÇÃO
Contratante 
MARCO ANTONIO DE PÁDUA 
AGÊNCIA MULTIFACE DE PROPAGANDA 
Contratada
ALESSANDRO LEONARDO MAGALHÃES
FUNDO MUNICIPAL DE SAÚDE
Contratante
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
____________________________________________
TERMO DE RERRATIFICAÇÃO Nº 273/2022
 
2º TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 143/2018.
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa jurídica de direi -
to público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL , neste ato, representada pela Secretária Municipal, Sra. SULNA -
RA GOMES SANTANA  inscrita no CPF/MF sob o nº 804.085.401-68, e de ou -
tro lado, o locador V ALDIR RABELO DE ALMEIDA,  brasileiro, portador da 
CI-RG nº 690.854 SSP/GO e inscrito no CPF sob o nº 246.950.171-72, residente e 
domiciliado à Rua X-27, quadra 288, lote 04, Sítio Santa Luzia, neste Município, 
tem justo e acordado RERRATIFICAR o número do Contrato no preambulo do 
4° Termo Aditivo n° 145/2022, nos termos do Procedimento Administrativo nº 
2021.397.918 mediante as seguintes cláusulas e condições:    
TERMO DE ADITAMENTO N° 145/2022
ONDE SE LÊ:
4° TERMO ADITIVO AO CONTRATO Nº 49/2019 CELEBRADO ENTRE A 
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL E O SR. V ALDIR 
RABELO DE ALMEIDA. 
PASSA-SE A LER: 
4° TERMO ADITIVO AO CONTRATO Nº 143/2018 CELEBRADO ENTRE 
A SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL E O SR. V ALDIR 
RABELO DE ALMEIDA. 
DA JUSTIFICATIV A
Tais alterações se dão conforme orientação da Secretaria de Transparência, Fisca -
lização e Controle na Nota Técnica n° 292/2022, a qual se manifestou na seguinte 
forma: 
‘’(...) Diante da análise do referido processo, realizada por esta Especializada, 
verifica-se que será necessária: 
•  A  retificação  do n° do CONTRATO,  no preâmbulo  do 4° Termo Aditivo 
n° 145/2022, fls. 119/120 (PROCURADORIA  GERAL DO MUNICÍPIO); ‘’  
DA RATIFICAÇÃO
Ficam ratificadas  todas as demais cláusulas  e condições  estabelecidas  no Contrato 
nº 143/2018, não alteradas ou substituídas por este instrumento, cabendo a CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de ____________________ de 2022.  
             
SULNARA GOMES SANTANA
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Locatário 
V ALDIR RABELO DE ALMEIDA
Locador Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
____________________________________________
TERMO DE ADITAMENTO Nº 275/2022 
1º TERMO ADITIVO AO CONTRATO Nº 598/2022 - SEL CELEBRADO EN -
TRE A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO 
A SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS E A CON -
TRATADA DISTRIBUIDORA BRASILEIRA DE ASFALTO LTDA – DIS -
BRAL.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA E OBRAS,  neste ato representado pelo Secretário Munici -
pal Sr.  MÁRIO JOSÉ VILELA,  brasileiro, portador da CI-RG nº 149912 SSP/
GO e inscrito no CPF/MF sob o nº 069.018.831-53.
CONTRATADA: DISTRIBUIDORA BRASILEIRA DE ASFALTO LTDA - 
DISBRAL.,  pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
26.917.005/0001-77, sediada na Vila Primária 08, s/n, quadra 18, módulos 24/47, 
DAIAG, Aparecida de Goiânia, CEP: 74.993-430, neste ato, representada pelo Sr. 
PAULO HENRIQUE MACHADO SILV A,  brasileiro, Identidade nº 3932976 
SPTC/GO e CPF nº 907.563.631-87.
OBJETO DO CONTRATO: Aquisição de materiais (agregados, emulsão, ce -
buq (estocável), e cascalho) para serviços de tapa buracos, pavimentação asfálti -
cas e recapeamentos.
OBJETO DO TERMO ADITIVO: Este termo aditivo tem por finalidade  o ree-
quilíbrio econômico  financeiro  dos itens 01, 02, 03 e 04 do Contrato nº 598/2022 
- SEL, oriundo do Pregão Presencial nº 190/2022.
FUNDAMENTAÇÃO : O presente Termo Aditivo é fundamentado no Art. 65, 
II, “d” da Lei 8.666/1993, tudo em conformidade com os dados constantes no 
Processo Administrativo 2022.030.344, do qual faz parte o presente instrumento 
contratual.
JUSTIFICATIV A : O presente Termo Aditivo encontra-se  justificado  pela em-
presa no documento de fls. 04/18 dos autos nº 2022.030.344.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1 - Fica alterada a Cláusula Quarta - Do Preço e Pagamento, item 4.1 do Con -
trato nº 598/2022 - SEL, passando o valor global do contrato de R$ 7.947.809,50 
(sete milhões, novecentos e quarenta e sete mil, oitocentos e nove reais e cinquen -
ta centavos) para R$ 8.364.897,79 (oito milhões, trezentos e sessenta e quatro mil, 
oitocentos e noventa e sete reais e setenta e nove centavos).
1.2 -  O valor do termo aditivo referente  ao reequilíbrio  econômico  financeiro  é 
R$ 417.088,29 (quatrocentos e dezessete mil, oitenta e oito reais e vinte e nove 
centavos),  conforme  ratificado  pela Diretoria  de Controle  e Gestão da Secretaria 
M. de Transparência,  Fiscalização  e Controle no Despacho  nº 542/2022,  fls.39/41 
dos autos 2022.030.344.
1.2.1- Planilha de Cálculo:
Item Quanti -
dade do 
contratoValor  
Unitário 
(Contra -
to)Valor do 
Reequilí -
brioSaldo do 
ContratoValor  
Unitário 
após o re -
ajusteValor Total 
do Reajuste 
(X saldo do 
contrato)
01 – RL 
1C294 R $ 
3.720,00R $ 
184,51294 R $ 
3.904,51R $ 
54.245,94
02 – 
RL1C -
-E1.089,00 R $ 
4.356,00R $ 
216,001.089,00 R $ 
4.572,00R $ 
235.224,00
03 – 
RM-1C416,50 R $ 
3.931,00R $ 
201,66416,50 R $ 
4.132,66R $ 
83.991,39
04 – 
CM-3072 R $ 
6.572,00R $ 
605,9372 R $ 
7.177,93R $ 
43.626,96Diário Oficial
Ano 8 - Nº 19246
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Julho de 2022, Segunda - Feira
1.2.2 - Evolução Contratual:
Referência Objeto Fls. Valor Valor Global
Contrato nº 
598/2022- 17/24 R$ 7.947.809,50 R$ 7.947.809,50
Novo Reequi -
líbrio1º Reequilí -
brio- R$ 417.088,29 R$ 8.364.897,79
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes  firmam o presente instrumento  em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, __________ de _____________________________ 
de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE INFRAESTRUTURA
E OBRAS
Contratante 
DISTRIBUIDORA BRASILEIRA DE ASFALTO LTDA- DISBRAL
Contratada
Testemunhas:
1___________________________________   CPF: ______________________
 
2____________________________________   CPF: ______________________
____________________________________________
TERMO DE ADITAMENTO Nº 276/2022
5° TERMO ADITIVO AO CONTRATO Nº 73/2018 CELEBRADO ENTRE A 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A SE -
CRETARIA MUNICIPAL DE SAÚDE E O SR. DIVINO PEREIRA DA SILV A, 
NA FORMA QUE SEGUE: 
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE,  inscri -
to no CNPJ/MF sob o n° 11.809.185/0001-04, neste ato representado pela Secre -
tária Municipal de Saúde, Sr. ALESSANDRO LEONARDO MAGALHÃES, 
brasileiro, portador da CI-RG n° 2094164 DGPC/GO  e inscrito no CPF/MF sob 
o n° 784.995.181-68.   
LOCADOR: DIVINO PEREIRA DA SILV A , brasileiro, casado, portador da 
CI-RG n° 1720762 SSP/GO e inscrito sob o CPF/MF n° 412.763.701-30, e sua 
Cônjuge Sra. EUSILÉSIA DE FREITAS TELES SILV A,  brasileira, casada, por -
tadora da CI n° 1932684 2° via SSP/GO e inscrita no CPF/MF n° 871.770.561-49. 
OBJETO DE LOCAÇÃO : Renovação de locação de imóvel localizado na Rua 
Manaus, quadra 12, lote 07, Bairro Vera Cruz, neste Município, destinado a abri -
gar a Farmácia de Alto Custo da Secretaria Municipal de Saúde.   
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto a 
prorrogação de prazo e reajuste de valor, por mais 12 (doze) meses ao contrato 
n° 73/2018.
FUNDAMENTO : O presente Termo Aditivo tem por fundamento o Art. 51 da 
Lei n° 8.245/91 e Art. 18 da Lei n° 8.245/91, e Cláusulas Segunda e Terceira do 
Contrato nº 73/2018 tudo em conformidade com os dados constantes no Processo 
n° 2022.145.641. 
JUSTIFICATIV A : No presente caso, a justificativa  do referido aditivo acostada 
às fls. 03, dos autos, de autoria do Diretor Técnico Farmácia  Alto Custo, Sr. Fa-
brício A. C. Morais, o qual transcreveu na integra:
‘’ A solicitação de renovação de contrato se dá devido a boa estrutura oferecida 
pelo prédio hoje instalada a farmácia, sendo de fácil localização para os usuários, 
amplo espaço para armazenamento e cuidado dos produtos, segurança do estoque, 
tudo isso propiciando um bom fornecimento, atendimento e conforto aos pacien -
tes. ‘’ 
 1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA SE -
GUNDA DO CONTRATO N° 73/2018.
1.1 Fica alterada a Cláusula Segunda, item 2.1 do Contrato n° 73/2018, pror -
rogando seu prazo de vigência por mais 12 (doze) meses, ou seja, de 16 de julho 
de 2022 a 16 de julho de 2023.
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO - ALTERA A 
CLÁUSULA TERCEIRA DO CONTRATO N° 73/2018.  
2.1  Fica alterada a Cláusula Terceira, item 3.1, do Contrato n° 73/2018, sen -
do o novo valor mensal do aluguel R$ 3.264,91 (Três mil, duzentos e sessenta e 
quatro reais e noventa e um centavos), e o anual de R$ 39.178,92 (Trinta e nove 
mil, cento e setenta e oito reais e noventa e dois centavos), tendo em vista atuali -
zação monetária pelo IGP-M índice de 10,72339%.
2.2 O valor global passará de R$ 134.941,92 (Cento e trinta e quatro mil, 
novecentos e quarenta e um reais e noventa e dois centavos) para R$ 174.120,84 
(Cento e setenta e quatro mil, cento e vinte reais e oitenta e quatro centavos).
2.3 Deverá ser empenhado o valor R$ 39.178,92 (Trinta e nove mil, cento e 
setenta e oito reais e noventa e dois centavos). 
3.  CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato.
3.2  Por estarem em acordo, as partes contratadas  firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, ______ de ____________________ de 2022.
MUNICIPIO DE APARECIDA DE GOIÂNIA 
SECRETARIA DE SAÚDE 
ALESSANDRO LEONARDO MAGALHÃES 
SECRETÁRIO MUNICIPAL DE SAÚDE 
Locatário  
DIVINO PEREIRA DA SILV A 
Locador
 
Testemunhas:
1 _______________________________CPF:___________________________.
2 _______________________________CPF:___________________________.
PUBLICAÇÕES
ACO ITALIA INDUSTRIA METALURGICA EIRELI, CNPJ n° 01.982.960/0001-
67 torna público que requereu à Secretaria municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental de Operação (LO) para atividade de fabri -
cação de estruturas metálicas, instalados na BR153, esquina com Rua 20 esquina 
com Rn 19, Quadra 75-A, Lote 09 E, Vila Brasília, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.
____________________________________________
ART SUPREMA INDUSTRIA E COMERCIO DE ESQUADRIAS – EIRELI, 
CNPJ n° 09.649.474/0001-33 torna público que requereu à Secretaria Municipal 
de Meio Ambiente  de Aparecida  de Goiânia, a Licença Ambiental  Simplificada 
(LAS), para atividade de fabricação de esquadrias de metal, fabricação de outros 
produtos  de minerais não-metálicos  não especificados  anteriormente,  fabricação 
de artigos de serralheria, exceto esquadrias,  comércio atacadista de vidros, espe -
lhos, vitrais e molduras, comércio varejista de vidros, localizado na Avenida Papa 
João Paulo I, S/N, Quadra 01, Lote 13, Setor Expansul, Aparecida de Goiânia 
- GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
C E G COMÉRCIO DE MEDICAMENTOS LTDA-ME, CNPJ n° 23.192.056/0001-
90, torna público que requereu à Secretaria do Município do Meio Ambiente de 
Aparecida  de Goiânia a Licença Ambiental  Simplificada  (LAS), para atividade 
de comércio varejista de produtos farmacêuticos sem manipulação de fórmulas , 
localizada em Rua São Marcos, Quadra 36, Lote 18, Sala 01, Jardim Alto Paraí -
so, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.Diário Oficial
Ano 8 - Nº 19247
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Julho de 2022, Segunda - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária Interina de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PENIEL FERRAMENTAS LTDA, CNPJ n° 28.621.048/0001-36, torna publico 
que requereu à Secretaria municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental  Simplificada  (LAS) para atividade  de comércio  varejista 
de ferragens e ferramentas, localizado na Rua Monte Carmelo, Quadra 20, Lote 
08, Cardoso, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
resolução CONAMA n° 001/86.
____________________________________________
SUPERMERCADO PRIMICIAS LTDA, CNPJ n° 18.468.111/0001-92, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia-GO,  a Licença Ambiental  Simplificada  (LAS), para atividade  de comér -
cio varejista de mercadorias em geral, com predominância de produtos alimentí -
cios – supermercados, localizado na Rua Carlos Alberto Wanderley, Quadra 28, 
Lote 01, Jardim Riviera, Aparecida de Goiânia-GO. O Empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
____________________________________________
THERMO POINT REFRIGERACAO LTDA, CNPJ n° 05.605.725/0001-27 tor -
na público que requereu à Secretaria municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental de Instalação e Licença Ambiental de Operação 
para atividade de fabricação de máquinas e aparelhos de refrigeração e ventilação 
para uso industrial e comercial, peças e acessórios, localizado na Via de Acesso 6, 
Quadra F, Chácara 6, Chácaras Marivania, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na resolução CONAMA n° 001/86.