Diário Oficial
Aparecida de Goiânia, 15 de Agosto de 2022, Segunda - Feira - Ano 9 - Nº 1944Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA 76 DE 11 DE AGOSTO  DE 2022
           
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 09/2021.
 
O (A) SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO , 
no uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar 
nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à gratificação de Bônus por Metas, 
estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que será devido 
na proporção do resultado alcançado.
MATRICULA NOME DT INICIAL DT FINAL
35493 KAROLINA FELIX SANTOS  01/03/2022 31/12/2022
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efeitos 
da data inicial supracitada e revoga todas as disposições anteriores em contrario.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 06 de Maio de 2022. 
ALDIVO PEREIRA DE ARAÚJO 
Secretário Municipal de Desenvolvimento Urbano
___________________________________________
PORTARIA 77 DE 11 DE AGOSTO DE 2022
         
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 09/2021.
 
O (A) SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO , 
no uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar 
nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à gratificação de Bônus por Metas, 
estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que será devido 
na proporção do resultado alcançado.
MATRICULA NOME DT INICIAL DT FINAL
39123 SIRLENE RODRIGUES DA SILV A   01/03/2022 31/12/2022
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efeitos 
da data inicial supracitada e revoga todas as disposições anteriores em contrario.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 06 de Maio de 2022. 
ALDIVO PEREIRA DE ARAÚJO 
Secretário Municipal de Desenvolvimento UrbanoDiário Oficial
Ano 9 - Nº 19442
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 15 de Agosto de 2022, Segunda - Feira
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO ELE -
TRONICO Nº 057/2022.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e o 
Secretário Municipal de Saúde no uso de suas atribuições legais, tendo em vista a 
adjudicação do pregão eletrônico nº 057/2022, processo nº 2022.142.685, objeto: 
Registro de Preço visando a eventual aquisição de produtos para saúde (espara -
drapo), assistência materna e neonatal com a finalidade de atender o abastecimen -
to as Unidades de Saúde do município de Aparecida de Goiânia-Goiás. Homo -
logam o presente procedimento licitatório a empresa vencedora: CIENTÍFICA 
MÉDICA HOSPITALAR LTDA ,  CNPJ: 07.847.837/0001-10, sobre o item de 
n° 01, no valor total de R$ 121.080,00 (cento e vinte e um mil e oitenta reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Alessandro Leonardo Álvares Magalhães.
Secretário Municipal de Saúde.
___________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS
 Nº 176/2022.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, neste ato repre -
sentada pelo Secretário Municipal de Administração Sr. ARTHUR HENRIQUE 
DE SOUSA BRAGA , e pelo Secretário Municipal de Saúde, Sr. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES , brasileiro, inscrito no CPF/
MF sob o CPF nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 
10.520/2002, Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, 
de acordo com o resultado da classificação das propostas apresentadas no PRE -
GÃO ELETRÔNICO Nº 057/2022 – SRP – REP - como meio de instrumentalizar 
o REGISTRO DE PREÇOS, conforme consta nos autos, empresa CIENTIFICA 
MEDICA HOSPITALAR LTDA , pessoa jurídica de direito privado, sediada na 
Av. Anápolis, S/Nº, Quadra 29A, Lote 06, Vila Brasília, Aparecida de Goiânia/
GO, CEP: 74.911-360, inscrita no CNPJ/MF, sob o nº 07.847.837/0001-10, neste 
ato, representada, pelo procurador S r. LEANDRO FERNANDES DE JESUS 
PEREIRA , portador(a) da CI sob nº 4599955 DGPC/GO, CPF nº 013.556.261-
96, doravante denominado FORNECEDOR, firmam a presente ATA DE REGIS -
TRO DE PREÇOS, mediante as cláusulas e condições a seguir estabelecidas:
OBJETO:  A presente Ata de Registro de Preços tem por objeto a aquisição pro -
dutos para saúde (ataduras, seringas, equipos, fios de sutura, lâminas de bisturi, 
esparadrapo, algodão, compressas de gazes, entre outros) e para assistência ma -
terna e neonatal (cateter e clamp umbilical, agulhas anestésicas entre outros), com 
a finalidade de atender o abastecimento as Unidades de Saúde do município de 
Aparecida de Goiânia-Goiás.
VIGÊNCIA:  O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de assinatura.
V ALOR:  R$ 121.080,00 (cento e vinte e um mil e oitenta reais).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.AVISOS   
ACÓRDÃO Nº 021/2022 – 3ª CÂMARA JULGADORA - 
CRT
EMENTA :
I – EXPOSIÇÃO AO CONSUMIDOR DE PRODUTOS COM PRAZO 
DE V ALIDADE VENCIDO . Violação à Determinação do Artigo 18, § 6º, I e 
II, do Código de Defesa do Consumidor e outros. São impróprios ao uso e con -
sumo: I - os produtos cujos prazos de validade estejam vencidos; II - os produtos 
deteriorados, alterados, adulterados, avariados, falsificados, corrompidos, frauda -
dos, nocivos à vida ou à saúde, perigosos ou, ainda, aqueles em desacordo com as 
normas regulamentares de fabricação, distribuição ou apresentação.
II – INFRAÇÃO CONSUMERISTA. MULTA ADMINISTRATIV A 
APLICADA. ADEQUAÇÃO AOS CRITÉRIOS DE PROPORCIONA -
LIDADE E RAZOABILIDADE. O PROCON é Órgão competente para im -
putar multa a estabelecimento varejista de alimentos, decorrente de infração às 
normas de proteção ao consumidor, ditadas pelo Código Consumerista e pelo 
Decreto Federal 2.181/97, sendo legítima sua atuação na aplicação das sanções 
administrativas, decorrentes do poder de polícia que lhe é conferido.
III – RECURSO DE OFÍCIO CONHECIDO E IMPROVIDO. 
Vistos, relatados, discutidos e votados os presentes autos em que houve recurso 
de ofício da Decisão Singular nº 1.384/2021-CCF, que julgou parcialmente proce -
dente o Auto de Infração nº 018738/Procon, reduzindo a multa para 200 (duzen -
tas) UVFAs. ACORDAM os Conselheiros da 3ª Câmara Julgadora do Colegiado 
de Recursos Tributários do Município de Aparecida de Goiânia/GO, por unanimi -
dade de votos, em conhecer e negar provimento ao recurso de ofício, mantendo 
a decisão de Primeira Instância e, por conseguinte, a multa imposta pelo Auto 
de Infração nº 018738, na quantia de 200 (duzentas) UVFAs, por entender que a 
exposição de produtos vencidos acarreta graves riscos à saúde e à segurança dos 
consumidores, tornando-os impróprios ou inadequados ao consumo, violando as 
normas do Código de Defesa do Consumidor e ser considerado crime, com pre -
visão na Lei 8.137/90, além de considerar o porte e a primariedade da autuada. 
Sala do Colegiado de Recursos Tributários, 04 de julho de 2022.
Rafael Amorim Martins de Sá                                             
Presidente   
Patrícia Viandeli de Oliveira
Relatora
___________________________________________
ACÓRDÃO Nº 022/22 - 3ª CÂMARA JULGADORA CRT
EMENTA:
I - AUTO DE INFRAÇÃO. MULTA FORMAL. PROCEDIMENTO FIS -
CAL. AUSÊNCIA DE NOTIFICAÇÃO PRELIMINAR.  O procedimento fis -
cal tem início com o primeiro ato de ofício, escrito, praticado por servidor com -
petente e cientificado o sujeito passivo ou seu preposto da exigência. Inteligência 
do artigo 23 da Lei Municipal nº 1353/94, a qual institui o Código de Processo 
Administrativo Tributário e Fiscal do Município de Aparecida de Goiânia/GO.
II - AUTO DE INFRAÇÃO. MULTA FORMAL. VÍCIOS FORMAIS. PRIN -
CÍPIO DA AUTOTUTELA. ANULAÇÃO DE ATOS ADMINISTRATIVOS.  
”A administração pode anular seus próprios atos, quando eivados de vícios que os 
tornam ilegais, porque deles não se originam direitos; ou revogá-los, por motivo 
de conveniência ou oportunidade, respeitados os direitos adquiridos, e ressalva -
da, em todos os casos, a apreciação judicial”. Súmula 473 do Supremo Tribunal 
Federal.
III - PRESCRIÇÃO. NÃO CONSTITUIÇÃO DO CREDITO DEFINITIVO. 
INCABÍVEL.  Incabível a prescrição posto que somente pode ser contada a partir 
da constituição do credito definitivo, posto ser somente a partir de tal ato que sur -
ge a pretensão e a possibilidade de exigir, coercitivamente, a satisfação do credito 
tributário.
 IV – RECURSO DE OFÍCIO CONHECIDO E IMPROVIDO
Vistos, relatados, discutidos e votados os presentes autos em que João Cândido 
Filho, CPF 729.099.781-68, foi autuado com fulcro no art. 10 da Lei 1.787/98. 
Decisão Singular nº 462/2020 - CCF assente pela prescrição, entretanto o Co -
legiado de Recursos Tributários reforma a Decisão, e acolhe o Parecer Jurídico 
240/2021 –PGM, no sentido de não haver prescrição e, por fim, julga improce -
dente o Auto de Infração nº 3400. Acordam os conselheiros da 3ª Câmara Julga -
dora do Colegiado de Recursos Tributários, por maioria de votos, em conhecer 
o recurso de ofício e negar-lhe provimento e, por conseguinte, anular o auto de Diário Oficial
Ano 9 - Nº 19443
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 15 de Agosto de 2022, Segunda - Feira
infração supracitado em seu inteiro teor, devido à não comprovação da ciência do 
autuado.
V oto divergente do Conselheiro Vilmar Evaristo Medanha, no sentido de manter o 
auto de infração, ao considerar que o autuado foi cientificado, vez que a certidão 
lavrada pelo fiscal tem fé pública ao fazer constar que o autuado se recusou a dar 
ciência no auto de infração por mais de uma forma.
Sala do Colegiado de Recursos Tributários,  08 de agosto de 2022.
Maria de Lourdes Silva  
Presidente
Beatriz França Viana de Andrade
Relatora
___________________________________________
ACÓRDÃO Nº     023 /2022 - 3ª CÂMARA JULGADORA 
– CRT
EMENTA: 
I – AUTO DE INFRAÇÃO. ISSQN. FATO GERADOR.  O Imposto Sobre 
Serviços de Qualquer Natureza tem como fato gerador a prestação dos serviços 
expressos na lista anexa à Lei Complementar Federal nº 116/03 e constante do 
Anexo I, da LC nº 046/11, ainda que esses não se constituam como atividade 
preponderante do prestador. Inteligência da Lei Complementar nº 046/2011, com 
alterações, que institui o Código Tributário do Município de Aparecida de Goiâ -
nia/GO.
II – EXTINÇÃO DO CRÉDITO TRIBUTÁRIO. PAGAMENTO.  O paga -
mento é uma das modalidades de extinção do crédito tributário. Inteligência do 
artigo 305, I, da Lei Complementar 046/2011 - CTM.  
III - RECURSO VOLUNTÁRIO CONHECIDO E IMPROVIDO.
 
Vistos, relatados, discutidos e votados os presentes autos, em que a empresa 
CLAUDELINA COELHO DA CUNHA ASSESSORIA EMPRESARIAL , 
inscrita no CNPJ sob nº 30.896.219/0001-81, recorre ao Colegiado de Recursos 
Tributários, em razão da decisão de Primeira Instância, que a condenou ao pa -
gamento do Auto de Infração nº 37917-SEFAZ, de 09/03/2021, ACORDAM os 
conselheiros da Terceira Câmara Julgadora, por maioria dos votos, por conhecer 
e improver o recurso, mantendo o lançamento do ISSQN dos meses 03 e 04 de 
2020, por não haver comprovação do recolhimento aos cofres públicos munici -
pais e extinguir a cobrança do mês 03/2019, pelo pagamento.
V otos contrários dos conselheiros Djalma Silva Arantes de Ávila, Leticia Fran -
cielle Ferreira Barbosa Alves e José Filho Gomes da Silva, no sentido de anular 
o Auto de Infração, entendendo que restou comprovado nos autos o recolhimento 
do ISSQN também para as competências 03 e 04/2020, conforme documento de 
fls. 137 a 140 dos autos.
Sala do Colegiado de Recursos Tributários, 08 de agosto de 2022.
Rafael Amorim Martins de Sá                                   
Presidente em substituição
Cilene Alves Batista         
RelatoraACÓRDÃO Nº 024 - 2022 - 3ª CÂMARA JULGADORA 
- CRT
EMENTA:
I - AUTO DE INFRAÇÃO. VÍCIO FORMAL. AUSÊNCIA DE REQUI -
SITOS. NULIDADE.  São nulos os créditos tributários e não tributários decor -
rentes de procedimento fiscal que não contenha os requisitos mínimos indicados 
no artigo 25, da Lei Municipal nº 1.353/94, com alterações, a qual institui o Có -
digo de Processo Administrativo Tributário e Fiscal do Município de Aparecida 
de Goiânia.
II – RECURSO DE OFÍCIO CONHECIDO E NÃO PROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
de Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários, em 
virtude da Decisão Singular nº 703/2020-CCF, de 22/10/2020, por ela exarada, re -
ferente ao Auto de Infração nº 01287/SMRU, de 31/10/2008, lavrado em desfavor 
da contribuinte MARIA DAS GRAÇAS NUNES LIRA, CPF nº 135.044.011-68, 
no qual lhe é imputada Multa Formal correspondente a 390 (trezentos e noventa) 
UVFAs, por infração ao artigo 10 da Lei Municipal nº 1.787/1998, ACORDAM 
os Conselheiros da 3ª Câmara Julgadora do Colegiado de Recursos Tributários 
do Município de Aparecida de Goiânia, por unanimidade de votos, por conhecer 
o recurso de ofício e negar-lhe provimento, no sentido julgar NULO O AUTO 
DE INFRAÇÃO, não por prescrição, mas porque não foram cumpridos todos os 
requisitos necessários à sua lavratura, em especial o cumprimento dos requisitos 
necessários à identificação inequívoca do sujeito passivo, conforme estabelece o 
artigo 25, inciso I, da Lei 1.353/94, tendo em vista que na peça fiscal supracitada 
não foi informado o CPF do contribuinte autuado.
Sala do Colegiado de Recursos Tributários, 08 de agosto de 2022.
Maria de Lourdes Silva
Presidente
Thiago Uchôa Leite
Relator
___________________________________________
ACÓRDÃO Nº 025/2022 - 3ª CÂMARA JULGADORA - 
CRT
EMENTA:
I – CÓDIGO DE DEFESA DO CONSUMIDOR. DESOBEDIÊNCIA. 
RESPONSABILIDADE.  O fornecedor de serviços responde pelos vícios de 
qualidade que os tornem impróprios ao consumo ou lhes diminuam o valor, que 
se mostrem inadequados para os fins que razoavelmente deles se esperam, bem 
como aqueles serviços que não atendam as normas regulamentares de prestabili -
dade. Inteligência do artigo 20, § 2º, da Lei Federal nº 8.078 de 11/09/90, a qual 
dispõe sobre a proteção do consumidor e dá outras providências, aplicável ao 
presente caso, haja vista que a autuada não afastou as condutas a ela atribuídas 
pela reclamante e lavradas no Auto de Infração, condutas estas que rendem ensejo 
à aplicação do inciso II, do art. 51, do Código de Defesa do Consumidor .
II – PROCESSO ADMINISTRATIVO. MULTA FORMAL. APLICA -
ÇÃO.  A pena de multa, graduada de acordo com a gravidade da infração, a van -
tagem auferida e a condição econômica do fornecedor, será aplicada mediante 
procedimento administrativo, em montante não inferior a duzentas e não superior 
a três milhões de vezes o valor da Unidade Fiscal de Referência (Ufir) ou índice 
equivalente que venha a substituí-lo, nos termos do disposto no artigo 57, pará -
grafo único, do Código de Defesa do Consumidor.
III – RECURSO VOLUNTÁRIO CONHECIDO E IMPROVIDO. 
Vistos, relatados, discutidos e votados os presentes autos, em que a autuada recor -
re da Decisão Singular nº 027/2018 – CCF, de 05/06/2018, relativamente ao Auto 
de Infração nº 4989, de 08/09/2016/PROCON, lavrado em desfavor da empresa 
Nova Gestão Investimentos e Participações Ltda, ACORDAM os Conselheiros 
da 3ª Câmara Julgadora do Colegiado de Recursos Tributários, por maioria dos 
votos, nos termos do voto divergente, por conhecer do recurso voluntário e jul -
gá-lo improcedente, no sentido de manter a decisão de Primeira Instância e, de 
consequência, o Auto de Infração em questão, e, por conseguinte, a multa formal 
nele lançada, na quantia originária de 2.500 UVFAs, visto ter restado configurada 
nos autos a infração às normas consumeristas, no que tange à não devolução, em 
tempo hábil, das arras contratuais requeridas pela reclamante quando da desistên -
cia do contrato.
V oto Divergente do Conselheiro Rafael Amorim Martins de Sá, acompanhado pe -
los Conselheiros Vilmar Evaristo Mendanha, Patrícia Viandeli de Oliveira e pela 
Presidente da sessão Maria de Lourdes da Silva.Diário Oficial
Ano 9 - Nº 19444
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 15 de Agosto de 2022, Segunda - Feira
V otos vencidos do Relator, Djalma Silva Arantes de Ávila, e dos Conselheiros 
Letícia Franciele Ferreira Barbosa Alves e José Filho Gomes da Silva, que vota -
ram por conhecer e prover o recurso voluntário, tendo em vista que, mesmo fora 
do prazo acordado, a autuada operou a devolução da quantia relativa às arras e 
efetuou o cancelamento do contrato.
Sala do Colegiado de Recursos Tributários, 08 de agosto de 2022.
Maria de Lourdes Silva
Presidente
Rafael Amorim Martins de Sá
Conselheiro
V oto Divergente
___________________________________________
ACÓRDÃO Nº 026/ 2022 - 3ª CÂMARA – CRT
EMENTA: 
I – AUTO DE INFRAÇÃO. ARBITRAMENTO DE ISSQN. O Poder Exe -
cutivo poderá estabelecer critérios para o arbitramento do preço dos serviços e 
a respectiva base de cálculo do imposto, sem prejuízo das penalidades cabíveis, 
quando: I – houver fundada suspeita de que os documentos fiscais não refletem o 
preço real dos serviços. Inteligência do artigo 93, inciso III, do Código Tributário 
Municipal.
II – RECURSO VOLUNTÁRIO CONHECIDO E PARCIALMENTE 
PROVIDO.
Vistos, relatados discutidos e votados os presentes autos, em que o contribuin -
te Globo Serviços Gráficos Ltda, CNPJ: 05.338.291/0001-46, recorre da Deci -
são Singular nº 1.352/2021 - CCF, ACORDAM os conselheiros da 3ª Câmara 
Julgadora do Colegiado de Recursos Tributários do Município de Aparecida de 
Goiânia, por maioria dos votos, por conhecer e prover parcialmente o recurso do 
contribuinte, entendendo que, o mesmo estava apto a prestar serviços gráficos 
no Município de Aparecida de Goiânia desde a data de 30/09/2016, conforme 
seu Espelho Econômico e que sua receita declarada junto ao Simples Nacional, 
durante o período fiscalizado, foi menor do que as despesas apuradas pelos fiscais 
de tributos. No entanto, devendo ser deduzido do cálculo da receita bruta originá -
ria apurada para arbitramento do ISSQN o valor da receita oriunda de comércio/
indústria constante no PGDAS da empresa junto ao Simples Nacional. Portanto, 
o débito do ISS no período fiscalizado, constante do Mapa de Apuração nº 03, é 
de R$ 31.466,78 (trinta e um mil, quatrocentos e sessenta e seis reais e setenta 
e oito centavos). Quanto ao Mapa de Apuração nº 06, relativo à multa formal 
por omissão de DMS serviços contratados, o lançamento do crédito tributário no 
valor de R$ 865,44 (oitocentos e sessenta e cinco reais e quarenta e quatro cen -
tavos) não foi objeto de apelo por parte da Recorrente, que inclusive afirmou no 
recurso voluntário concordar com as obrigações previstas neste item, devendo, 
assim, recolher o seu valor aos cofres públicos acrescidos das devidas cominações 
legais. O valor total originário do auto de infração nº 36.450 passa a ser de R$ 
32.332,22 (trinta e dois mil, trezentos e trinta e dois reais e vinte e dois centavos) 
(R$ 31.466,78 + R$ 865,44).
V otos contrários dos conselheiros Djalma Silva Arantes de Ávila e Letícia Fran -
ciele Ferreira Barbosa Alves, que votaram por conhecer e prover o recurso volun -
tário do contribuinte, por entenderem que a empresa, durante o período autuado, 
não prestava serviços. Era uma empresa comercial/industrial até o mês 08/2019, 
quando houve sua alteração na Junta Comercial de Goiás e passou a ser prestado -
ra de serviços.
Aparecida de Goiânia, 10 de agosto de dois mil e vinte e dois.
Maria de Lourdes Silva
Presidente
João Gonçalves Pereira Neto
RelatorTERMOS 
TERMO DE ADITAMENTO Nº 201/2022.
6° TERMO ADITIVO AO CONTRATO Nº 835/2020-SEL CELEBRADO EN -
TRE A SECRETARIA MUNICIPAL DE INFRAESTRUTURA E A EMPRESA 
UNIDA ENGENHARIA LTDA.  
DAS PARTES:
CONTRATANTE: MUNICIPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA , neste ato, representada pelo Secretário Municipal, Sr. MÁ -
RIO JOSÉ VILELA , brasileiro e inscrito no CPF/MF sob o nº 069.018.831-53.
CONTRATADA: UNIDA ENGENHARIA LTDA , pessoa jurídica de direito 
privado, sediada na Avenida Miguel João s/n, Quadra N, lote 13, Bairro Batis -
ta, Anápolis-GO, inscrita no CNPJ/MF, sob o n° 11.275.861/0001-07, neste ato 
representada pelo Sr. BRUNO FELIPE DE OLIVEIRA, portador da Cédula de 
Identidade n° 3841758 DPC-GO e CPF n° 881.257.421-15.
OBJETO DO CONTRATO n° 835/2020-SEL:  Contratação de empresa para 
execução de obras de obras de engenharia (infraestrutura urbana – eixos estrutu -
rantes) para execução do programa de reestruturação urbana da bacia do Ribeirão 
Santo Antônio II – CAF/PMAP.  
OBJETO DO TERMO ADITIVO:  O presente Termo Aditivo tem por objeto a 
prorrogação do prazo de vigência contratual, bem como a prorrogação do Crono -
grama de Execução do Contrato n° 835/2020-SEL. 
FUNDAMENTO:  A alteração contratual de que trata este instrumento se dará so -
bre as prorrogações de prazo contratuais e Cronograma de Físico Financeiro, com 
base no Art. 57, § 1º, IV e § 2º, conforme parecer jurídico nº 1427/2022-PGM nos 
autos do processo administrativo nº 2022.064.870. 
JUSTIFICATIV A:  Encontra-se justificado as fls.06, de autoria do Engenheiro Sr. 
Roberto Lemos de Freitas Oliveira, donde se extrai:
“Esta secretaria vem através deste solicitar retificação do termo de prorrogação de 
prazo do contrato n° 835/2020 cujo o objeto e a Execução de obras de Engenharia 
(Infraestrutura Urbana – Eixos Estruturantes) para execução do Programa de Re -
estruturação Urbana da Bacia do Ribeirão Santo Antônio II – CAF/PMAP – Eixo 
4, segue abaixo as seguintes considerações. 
Sabe que o contrato iniciou se em julho de 2020 e tinha prazo até julho de 2021 
sendo prorrogado o contrato até julho de 2022 em sua vigência e execução até 
03/05/2022. Porem devido ao período chuvoso e ao acréscimo de serviço (execu -
ção da 2° pista) será necessário a prorrogação da execução e também da vigência 
contratual e assim poder concluir os serviços acrescidos uma vez que os serviços 
inicialmente pactuados já foram concluídos. ‘’ 
Conjuntamente, em concordância e aprovação à solicitação da Pasta, a Coorde -
nadoria de Engenharia da Secretaria de Transparência, Fiscalização e Controle no 
Parecer Técnico n° 177/2022 – CE/STFC (fls.155) dispôs:  
‘’Conforme justificativa técnica da Secretaria Municipal de Infraestrutura, foi so -
licitado um termo de prorrogação de vigência contratual e de execução, referente 
ao contrato n° 835/2020-SEL, por mais 02 (dois) meses a partir do vencimento do 
vencimento do contrato e por mais 04 meses e 10 dias a partir do vencimento da 
execução confirme documentações apresentadas. 
Foram apresentadas as informações detalhadas do procedimento, com vistas à 
garantia de funcionalidade e compatibilidade com as normas técnicas referencia -
das. Contém indicações dos responsáveis técnicos e respectivas assinaturas nos 
métodos a serem desenvolvidos e a sequência de etapas. 
Diante da justificativa apresentada e documentos acostados aos autos que com -
provam a necessidade da prorrogação de prazo, encaminhamos os autos à Procu -
radoria Geral do Município para o devido prosseguimento. ‘’ 
1. CLÁUSULA PRIMEIRA – ALTERA A CLAÚSULA SEGUNDA, 
ITEM 2.1 – PRAZO DE VIGÊNCIA
1.1 Fica alterada a cláusula segunda, item 2.1 do contrato nº 835/2020-SEL, 
prorrogando-se o prazo de vigência em 04 (quatro) meses, de 13 de julho de 2022 
a 13 de novembro de 2022. Diário Oficial
Ano 9 - Nº 19445
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 15 de Agosto de 2022, Segunda - Feira
2. CLÁUSULA SEGUNDA – ALTERAÇÃO CLÁUSULA SEGUNDA 
ITEM 2.2 – PRAZO DE EXECUÇÃO 
2.1    Fica alterada a cláusula Segunda, item 2.2 do contrato nº 835/2020-SEL, 
prorrogando-se por mais 02(dois) meses e 10 (dez) dias de vigência. Assim, o 
cronograma de execução terá vigência estendida de 03 de maio de 2022 a 13 de 
setembro de 2022. 
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1  Ficam mantidas e incorporadas a este Termo as demais Cláusulas e con -
dições contidas no referido contrato.
3.2  Por estarem em acordo, as partes contratadas firmam o presente instru -
mento em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemu -
nhas.
Aparecida de Goiânia-Goiás,                                                  de 2022.
MÁRIO JOSE VILELA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Contratante 
BRUNO FELIPE DE OLIVEIRA 
UNIDA ENGENHARIA LTDA .
Contratada
Testemunhas:
1 _______________________________CPF:_________________________.
2 _______________________________CPF:_________________________.
___________________________________________
TERMO DE ADITAMENTO Nº 286/2022
   
7º TERMO ADITIVO AO CONTRATO Nº 835/2020-SEL, CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA, JUNTO A SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E A EMPRESA UNIDA ENGENHA -
RIA LTDA. 
DAS PARTES:
CONTRATANTE: O MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA E OBRAS , neste ato, representada pelo Secretário, Sr. 
MÁRIO JOSÉ VILELA , inscrito no CPF/MF sob o nº 069.018.831-53. 
CONTRATADA: UNIDA ENGENHARIA LTDA , pessoa jurídica de direito 
privado, sediada na Avenida Miguel João s/n, Quadra N, lote 13, Bairro Batista, 
Anápolis-GO, inscrita no CNPJ/MF, sob o n° 11.275.861/0001-07, neste ato re -
presentada pelo Sr. BRUNO FELIPE DE OLIVEIRA , portador da Cédula de 
Identidade n° 3841758 DPC-GO e CPF n° 881.257.421-15.
OBJETO DO CONTRATO N° 835/2020-SEL:  Contratação de empresa para 
execução de obras de obras de engenharia (infraestrutura urbana – eixos estrutu -
rantes) para execução do programa de reestruturação urbana da bacia do Ribeirão 
Santo Antônio II – CAF/PMAP.  
OBJETO DO TERMO:  Reequilíbrio Econômico/Financeiro ao Contrato nº 
835/2020-SEL.
FUNDAMENTO:  O presente Termo de Aditamento encontra-se fundamentado 
no artigo 65, II, alínea “d” da Lei Federal nº 8.666/93, bem como Parecer Técnico 
n° 228/2022-CE/STFC, fls. 205/206, tudo em conformidade com os dados cons -
tantes no Processo Administrativo nº 2021.229.631.  
JUSTIFICATIV A:  A solicitação encontra-se exarada na solicitação da contrata -
da às fls. 03/07, donde se extrai a causa determinante da majoração do custo. Veja 
nesse sentido, excertos dos documentos acima citados:
‘’(...) A Contratada vem pedir reequilíbrio econômico financeiro do contrato, con -
substanciado nas razões de fato e de direito a seguir expostas:1. DA SITUAÇÃO DE EMERGENCIA E IMPACTOS DA PANDEMIA NO 
CONTRATOS ADMINISTRATIVOS.
Em 06/02/2020, é publicada a primeira Lei Federal n° LEI N° 13.979, que dispõe 
sobre as medidas para enfrentamento da emergência de saúde pública de impor -
tância internacional decorrente do coronavírus responsável pelo surto de 2019.
Em 16/03/2020, é publicado o primeiro DECRETO N° 115, que declara SITU -
AÇÃO DE EMERGÊNCIA em Saúde Pública no Município de Aparecida de 
Goiânia e dispõe sobre medidas de enfrentamento da pandemia provocada pelo 
Coronavírus (COVID-19) e dá outras providências.
Como é de conhecimento de V ossa Senhoria, o objeto do contrato instituído entre 
as partes tem como objeto a execução do Eixo 4, prolongamento da Avenida San -
tana até a Universidade Federal de Goiás, Campos Aparecida de Goiânia.
Acontece que o atual cenário que vivenciamos, a pandemia que assola o mundo 
causada pelo COVID-19, trouxe inúmeros impactos para a vida de todos, so -
bretudo para as empresas que viram do dia para a noite a redução do mercado, 
elevação dos preços de sua matéria prima, especialmente nos contratos de obras e 
da construção civil em geral.
Como amplamente noticiado em jornais de âmbito nacional, o advento da pande -
mia gerou um aumento no preço de muitos dos insumos utilizados pelas empresas 
que atuam na área da construção civil, causando assim um desequilíbrio contra -
tual.
Nesse contexto, a Lei 8.666/93, em seu art. 65, 1, “d”, permite a alteração dos 
contratos administrativos por ela regidos, por acordo entre as partes, quando for 
necessário restabelecer o equilibrio da equação econômico-financeira inicial da 
avença, quando configurada a álea económica extraordinária e estranha ao contra -
to, desde que caracterizada uma das causas descritas no permissivo legal.
Não se pode olvidar que a situação econômica que presenciamos, deve ser carac -
terizada como evento imprevisível e de caso fortuito ou força maior, estranho ao 
risco do negócio empresarial, autorizando, por expressa disposição legal, revisão 
do contrato e recomposição do seu equilíbrio econômico financeiro original.
2. DO PEDIDO PARA REEQUILIBRIO ECONÔMICO-FINANCEIRO.
Pedimos que o Município conceda o reequilíbrio econômico-financeiro, nos ter -
mos da norma Constitucional estabelecida no inciso XXI do artigo 37 e na Lei de 
licitações 8666/93, art. 58 e art. 65.
Que seja considerado o Acórdão n° 1604/2015 - TCU/Plenário, constante do pro -
cesso TC 007.615/2015-9
CONSIDERANDO a volatilidade observada na comercialização de produtos as -
fálticos no território nacional, originada a partir da implementação da nova po -
lítica de preços adotada pela Petróleo Brasileiro S/A - Petrobrás, cujas diretrizes 
impõem o vínculo da base de cálculo desses produtos ao mercado internacional 
(dólar e preço internacional do barril), incorrendo em variações abruptas de pre -
ços em virtude de oscilações cambiais;
CONSIDERANDO que os preços médios ponderados dos distribuidores de as -
falto divulgados pela ANP - Agência Nacional do Petróleo não estão refletindo as 
variações do mercado de aquisições de produtos asfálticos;
CONSIDERANDO a Ação Civil Pública impetrada pelas Associações que repre -
sentam as empresas que atuam no mercado de obras rodoviárias contra o
DNIT; e
CONSIDERANDO o risco de paralisação de obras devido ao custo insuportável 
pelos contratados da Prefeitura, com consequências imprevisíveis ao interesse 
público primário;
CONSIDERANDO a situação pandêmica instalada em que reste demonstrado, de 
modo inequívoco, os eventos supervenientes e extraordinários, de consequências 
imprevisíveis e inevitáveis, trazidos pela pandemia do Covid-19, que estejam ge -
rando onerosidade excessiva e causando significativo desequilibrio ao contrato, 
é possível a celebração de Aditivo Contratual que estabeleça medidas compensa -
tórias ao contrato para recompor o equilíbrio econômico-financeiro original do 
contrato preservar a continuidade de execução da prestação de serviços.
O Acórdão n° 1064/2015, do Tribunal de Contas da União (TCU), que analisou 
a legalidade da Instrução de Serviço do DNIT que estabelece os critérios para 
o reequilíbrio econômico-financeiro de contratos administrativos decorrente do 
acréscimo dos custos de aquisição de materiais betuminosos, indica que não há 
impedimento à concessão de reequilíbrio econômico-financeiro visando à revisão 
(ou recomposição) de preços de itens isolados, com fundamento no art.
65 inciso II, alínea “d”, da Lei 8.666/93 (Lei de Licitação), desde que estejam 
presentes a imprevisibilidade ou a previsibilidade de efeitos incalculáveis e o im -
pacto acentuado na relação contratual (teoria da imprevisão); e que haja análise 
demonstrativa acerca do comportamento dos demais insumos relevantes que pos -
sam impactar o valor do contrato.Diário Oficial
Ano 9 - Nº 19446
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 15 de Agosto de 2022, Segunda - Feira
O restabelecimento do equilíbrio econômico-financeiro em contrato administra -
tivo é, formalmente, previsto no artigo 65, Il, “d” da Lei 8.666/93. Segundo a 
doutrina [11, o fato deve ser:
“1- Imprevisível quanto à sua ocorrência ou quanto às suas consequências;
2 - Estranho à vontade das partes;
3-Inevitável;
4-Causa de desequilíbrio muito grande no contrato”.
CONSIDERANDO a portaria da GOINFRA n° 138/2021, publicada no diário 
oficial do Estado de Goiás, de 12/05/2021.
Sendo assim passamos a comprovar item a item os precedentes para a concessão 
do reequilíbrio.
3. DA METODOLOGIA A SER UTILIZADA PARA O REEQUILIBRIO 
ECONOMICO FINANCEIRO.
Solicitamos que o gestor do contrato aponte qual será a metodologia à ser utiliza -
do para equalização financeira do contrato. Abaixo apontamos algumas alternati -
vas para o prosseguimento do processo.
a) Comparativo de preços unitários entre a base utilizada para o orçamento (SI -
NAPI08/2019) com a tabela SINAPI atualizada (06/2021).
b) Utilização da Instrução de Serviços n° 10/DG/Dnit, de 16/05/2019.
c) Utilização da Instrução de Serviços n° 01/DG/Dnit Sede, de 02/01/2019. Após 
definida a metodologia favor comunicar a contratada para providenciar os cálcu -
los necessários.
Segue anexo o cálculo pela metodologia da Instrução de Serviços n° 10/Dnit, de 
16/05/2019. No mesmo é simulado 2 valores o primeiro apresenta o valor ree -
quilibrado apenas do insumo betuminoso no valor de R$ 734.437,87 e o segundo 
com apenas o insumo betuminoso já descontando um reajuste inflacionário do 
período entre o orçamento (ago/2019) até o mês de (maio/2021), o índice INCC 
encontrado é 17,92%, o que restaria um reequilíbrio de R$ 138.026,55.
4 DA IMPOSSIBILIDADE DE CUMPRIMENTO CONTRATUAL SEM A 
CONCESSÃO DO REEQUILIBRIO FINANCEIRO.
O presente contrato foi originário da Concorrência Publica n° 002/2020, com 
abertura em 18/03/20, ou seja, no início da Pandemia no Brasil.
A assinatura do contrato ocorreu em 17/06/20, com a publicação no diário oficial 
do município em 13/07/20.
Neste período foi evidenciado a imprevisibilidade quanto as repercussões que o 
vírus Sars-Cov-2, causaria na economia, tão pouco as consequências nas altera -
ções de preços do mercado. Tudo isso estranho à vontade das partes (CONTRA -
TANTE e CONTRATADO).
Foram vários Decretos Federais, Estaduais, Municipais editados, restringindo as 
atividades econômicas, ocasionando insegurança na condução do contrato.
Após o início das obras em 12/08/20, e após duas medições, foi em comum acor -
do definida a paralização das obras, haja vista necessidades de alterações em pro -
jetos, retirada de postes de energia, e o início próximo do período chuvoso NO -
VI2O ATÉ ABR/21.
Em meados de abril de 2021, foi dada nova ordem de reinicio das obras, e neste 
momento o que encontramos foi uma situação anormal e imprevisível da alta de 
preços dos insumos a serem aplicados na obra. 
Logo comunicamos que a obra está em andamento, com bom ritmo de execução, 
entretanto faz-se inevitável a concessão do pedido de reequilíbrio econômico fi -
nanceiro para que a mesma possa prosseguir.
Então rogamos para que seja feita análise econômica e jurídica do contrato e que 
manifestem o quanto antes, para possamos decidirmos sobre o prosseguimento 
das obras.
Ficamos a disposição para reuniões e apresentação de documentação, comproba -
tória que justifiquem os pedidos contidos neste. ’’
Quanto aos índices de reajustamento de produtos asfálticos, o Superintendente de 
Engenharia, Sr. Roberto Lemos de F. Oliveira, informou que os mesmos seguirão 
as formulações e regras do DNIT (Instrução de Serviço n° 10/DG/DNIT, de 16 de 
maio de 2019, vejamos:
Despacho n° 091/2022, SUPENGE – SEINFRA
CONSIDERANDO que o novo decreto sobre o reequilíbrio econômico em for -
mulação por vossa secretaria, irá definir regras e parâmetros apenas para os ser -
viços de obras civis.CONSIDERANDO as determinações contidas no Acórdão n° 1604/2015 – TCU/
Plenário, constante do processo TC 007.615/2015-9 referentes a obras tuteladas 
pelo DNIT sobre objetos contratuais similares as obras rodoviárias realizadas pela 
SEINFRA. 
CONSIDERANDO a mudança na metodologia na apuração dos índices de rea -
justamento de produtos asfálticos, calculados pela Fundação Getúlio Vargas, que 
a partir de fevereiro de 2019 serão obtidos em função da variação de preços na 
base de produtores e importadores da Agência Nacional de Petróleo, Gás Natural 
e Bicombustíveis. 
Informo que todos os processos de Reequilíbrio Econômicos solicitados pelas 
empresas cujos contratos são de pavimentação asfálticas nos bairros de Aparecida 
de Goiânia, já seguem as formulações e regras do DNIT (INSTRUÇÃO DE SER -
VIÇO N° 10/DG/DNIT, DE 16 DE MAIO DE 2019), e desta maneira não sendo 
necessário à espera da publicação do decreto pelo município para tal análise. ‘’  
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO DO V ALOR
1.1- A Secretaria de Transparência, Fiscalização e Controle informou por 
meio do Parecer Técnico nº 228/2022-CE/STFC, fls. 205/206, o saldo atual do 
contrato a ser ajustado conforme planilha abaixo:
Valor Contratual R$ 7.384.052,24 (sete milhões trezentos e oitenta e 
quatro mil cinquenta e dois reais e vinte e quatro cen -
tavos); 
Valor do Acréscimo R$ 1.044.444,63 (Um milhão quarenta e quatro mil 
quatrocentos e quarenta e quatro reais e sessenta e três 
centavos);  
Novo valor Contra -
tual R$ 10.075.655,70 (Dez milhões setenta e cinco mil 
seiscentos e cinquenta e cinco reais e setenta centa -
vos); 
1.2 -  O valor do presente Termo Aditivo é de R$ 1.044.444,63 (Um milhão qua -
renta mil quatrocentos e quarenta e quatro reais e sessenta e três centavos) de 
reequilíbrio econômico financeiro, perfazendo um novo valor contratual de R$ 
10.075.655,70 (Dez milhões setenta e cinco mil seiscentos e cinquenta e cinco 
reais e setenta centavos). 
1.3 – Assim, o valor do presente termo de reequilíbrio é de R$ 1.044.444,63 (Um 
milhão quarenta mil quatrocentos e quarenta e quatro reais e sessenta e três cen -
tavos). 
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, __________ de ________________________ de 
2022.     
  
MÁRIO JOSÉ VILELA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Contratante
BRUNO FELIPE DE OLIVEIRA
UNIDA ENGENHARIA LTDA
Contratada
Testemunhas: 
1_________________________________CPF__________________________. 
2_________________________________CPF:__________________________.Diário Oficial
Ano 9 - Nº 19447
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 15 de Agosto de 2022, Segunda - Feira
TERMO DE ADITAMENTO Nº 378/2022
1º TERMO ADITIVO AO CONTRATO Nº 39/2021 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SE -
CRETARIA MUNICIPAL DA FAZENDA E A EMPRESA CARTÓRIO DE RE -
GISTRO DE IMÓVEIS E 1º DE NOTAS DE APARECIDA DE GOIÂNIA, NA 
FORMA QUE SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA 
FAZENDA , neste ato, representada por seu Secretário, Sr. ANDRÉ LUIS FER -
REIRA DA ROSA , inscrito no CPF/MF sob o nº 778.201.931-15.
CONTRATADA: CARTÓRIO DE REGISTRO DE IMÓVEIS E 1º DE NO -
TAS DE APARECIDA DE GOIÂNIA , pessoa jurídica de direito privado, ins -
crita no CNPJ/MF sob o nº 02.890.440/0001-97, sediada na Rua Abrão Lourenço 
de Carvalho, n° 131, Centro, Aparecida de Goiânia-GO, neste ato, representada 
pela Oficiala e Tabelioa, Sr.ª. MARIA ELIAS DE MELO , portadora da RG-CI 
nº 574690 SSP/MG e inscrita sob o CPF nº 335.612.571-00, doravante denomi -
nada CONTRATADA.
OBJETO DO CONTRATO:  É contratação do Cartório de Registro de Imóveis 
e Tabelionato 1º de Notas de Aparecida de Goiânia para a prestação de serviços à 
Secretaria da Fazenda. 
OBJETO DO TERMO ADITIVO:  Prorrogação do prazo e valor ao Contrato 
nº 39/2021.
 
FUNDAMENTO:  O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, o art. 57, II, § 2°, tudo em conformidade com os dados constantes nos 
Processos Administrativos nº 2022.160.108.
JUSTIFICATIV A:  Tal requerimento encontra-se formulado e justificado no Ofí -
cio nº 145/2022 à fl. 02.  
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. - Fica alterada a Cláusula Segunda, item 2.1 do Contrato nº 39/2021, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 30 
de julho de 2022 a 30 de julho de 2023. 
1.2.  Fica alterada a Cláusula Segunda, item 2.2 do Contrato nº 39/2021, pas -
sando o Valor Global de R$ 40.000,00 (quarenta mil reais) para R$ 85.000,00 
(oitenta e cinco mil reais). 
1.3. O valor do presente termo aditivo é de R$ 45.000,00 (quarenta e cinco 
mil reais). 
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2.  – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
     
Aparecida de Goiânia-Goiás, 30 de julho de 2022.
ANDRÉ LUIS FERREIRA DA ROSA 
Município de Aparecida de Goiânia
Secretaria Municipal da Fazenda
Contratante 
CARTÓRIO DE REGISTRO DE IMÓVEIS E 1º DE NOTAS DE APARE -
CIDA DE GOIÂNIA.  
Contratada
Testemunhas:
1___________________________________CPF: ________________________.
2__________________________________ CPF:_________________________.TERMO DE ADITAMENTO Nº 381/2022 
5º TERMO ADITIVO AO CONTRATO Nº 502/2020 - SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS E A EMPRE -
SA CONCRETUBO INDÚSTRIA E COMÉRCIO E SERVIÇOS LTDA, NA 
FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Parque, CEP: 74.980-000, por intermédio da SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA E OBRAS , neste ato representado pelo SR. MÁRIO 
JOSÉ VILELA , inscrito no CPF/MF sob o nº 069.018.831-53.
CONTRATADA: CONCRETUBO INDÚSTRIA, COMÉRCIO & SER -
VIÇOS LTDA , pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 
19.878.649/0001-38, estabelecida na Avenida A, S/nº, Quadra 27, Lote 1A/18A, 
Polo Empresarial Goiás, Aparecida de Goiânia – GO, CEP: 74.980-970, neste ato 
representado pelo Sr. ALEX FERNANDES TEIXEIRA , portador da CI-RG nº 
5.898.667 SSP/GO e CPF nº 700.483.281-38 e Sra. LUCIANA GUERREIRO 
ANGELO TEIXEIRA , portadora da CI-RG nº 12.855.622 SSP-SP e CPF nº 
122.190.948-71.
OBJETO DO CONTRATO:  Constitui objeto do presente contrato a execução 
de Obras de Galerias de Águas Pluviais nos setores: Jardim Dom Bosco II e Jar -
dim Itapuã.
OBJETO DO TERMO ADITIVO:  Reajuste ao contrato nº 502/2020 - SEL.
 
FUNDAMENTO:  O presente Termo Aditivo tem por fundamento o artigo Art. 40, 
inc. XI art.55, inc. III, da Lei nº 8.666, de 1993 e arts. 1° 2° e 3° da Lei n° 10.192, 
de 2001 e demais princípios que regem a Administração Pública tudo em confor -
midade com os dados constantes no Processo Administrativo nº 2022.160.534.
JUSTIFICATIV A:  Tal requerimento encontra-se justificado com base nos itens 
3.2.1 e 3.2.3 do contrato, vejamos: “3.2.1 – A periodicidade mínima de reajuste ou 
revisão dos valores das parcelas do cronograma-físico financeiro da proposta será 
de 01 (um) ano, contando a partir da data base da proposta, podendo este período 
ser modificado por ato do Governo Federal. ” e “3.2.3 – O valor deste contrato 
não terá reajuste pelo período de 01 (um) ano. Após este prazo o índice de reajuste 
a ser aplicado é o INCC (Índice Nacional da Construção Civil), ou caso seja ex -
tinto, outro que venha a substituí-lo. ”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a CLÁUSULA TERCEIRA – DO V ALOR, E DAS CONDI -
ÇÕES DE PAGAMENTO, item 3.1.1 do Contrato nº 502/2020, passando o valor 
global do contrato para R$ 6.434.983,72 (seis milhões, quatrocentos e trinta e 
quatro mil, novecentos e oitenta e três reais e setenta e dois centavos).
1.2 - O valor do termo aditivo referente ao reajuste é de R$ 425.632,70 (quatro -
centos e vinte e cinco e seiscentos e trinta e dois reais e setenta centavos) para 
o período de 21/11/2020 a 20/11/2021,0 tendo em vista a atualização monetária 
pelo índice INCC/DI, o índice de 14,25084%, nos termos do Parecer Técnico nº 
290/2022 – CE/STFC (fls.193/194) e tabelas de cálculo abaixo:
1.3 – Tabela de Cálculo:
Referência Saldo do Contrato em 
20/11/2021Índice de Atualiza -
ção (INCC/M)Novo valor rea -
juste
Contrato nº 
502/2020R$ 2.986.719,74 14,25084% R$ 425.632,70
1.4 – Quadro do Valor Global do Contrato:
Referência Folhas Valor Valor Global
Contrato nº 502/2020 85-96 R$ 5.057.577,00 R$ 5.057.577,00
1º Termo Aditivo – Prazo - R$ 5.057.577,00
2º Termo Aditivo – Reajuste - R$ 418.561,03 R$ 5.476.138,03
3º Termo Aditivo – Prazo - - R$ 5.476.138,03
4º Termo Aditivo – Valor - R$ 533.212,99 R$ 6.009.351,02
Novo Termo Aditivo – Rea -
juste- R$ 425.632,70 R$ 6.434.983,72
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.Diário Oficial
Ano 9 - Nº 19448
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Agosto de 2022, Segunda - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária Interina de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, ___________de ___________________________
____2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE INFRAESTRUTURA E OBRAS
CONTRATANTE 
CONCRETUBO INDÚSTRIA COMÉRCIO & SERVIÇOS LTDA.
CONTRATADA
TESTEMUNHAS:
1. ___________________________________ CPF: _______________________.
2. ___________________________________ CPF: _______________________.
PUBLICAÇÕES
CAPITAL CELULARES COMÉRCIO DE ELETRONICOS E ACESSÓRIOS 
PARA CELULARES LTDA, CNPJ n° 29.367.074/0001-42, torna público que 
requereu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para atividade de comércio varejista 
especializado de eletrodomésticos e equipamentos de áudio e vídeo,  comércio 
atacadista de aparelhos eletrônicos de uso pessoal e equipamentos de telefonia e 
comunicação e reparação de equipamentos de comunicação, localizado na Ave -
nida da Igualdade, S/N, Quadra 115, Lote 02, Sala 02, Setor Garavelo, Aparecida 
de Goiânia – GO. O empreendimento não se enquadra na resolução CONAMA 
n° 001/86.
___________________________________________
COUTINHO E FERNANDES PRODUTOS MEDICOS E HOSPITALARES 
LTDA, CNPJ n° 37.531.583/0001-97, torna público que requereu à Secretaria 
Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental de 
Operação (LO), para atividade de comércio atacadista de instrumentos e materiais 
para uso médico, cirúrgico, hospitalar e de laboratórios, localizado na Avenida 
Manoel Augusto Silva Brandão, S/N, Quadra 81, Lote 15, Sala 01, Parque Veiga 
Jardim, Aparecida de Goiânia – GO. O empreendimento não se enquadra na Re -
solução CONAMA n° 001/86.DIAS ENGENHARIA LOCAÇÃO E VENDAS DE MÁQUINAS LTDA, CNPJ 
n° 47.298.024/0001- 32, torna público que requereu à Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada  
(LAS), para atividade de aluguel de máquinas e equipamentos para construção 
sem operador, localizada na Avenida Rio Verde, Quadra 04, Lote 10, Jardim Hel -
vécia, Aparecida de Goiânia - GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86.
___________________________________________
DEPOSITO DO MARMORISTA LTDA, CNPJ n° 35.233.507/0001-70, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), a Travessa do Comércio, S/N, 
Quadra 78A, Lote 10, Vila Santa, Aparecida de Goiânia – GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MAP CONSULTORIO MEDICO LTDA, CNPJ n° 46.858.898/0001-34, torna 
público que requereu da Secretaria Municipal do Meio Ambiente a Licença Am -
biental Simplificada (LAS), para atividade de  médica ambulatorial restrita a con -
sultas, atendimento em pronto-socorro e unidades hospitalares para atendimento 
a urgências, localizada na Rua Jassitata, S/N, Quadra 11, Lote 03, Sala 05, Bairro 
Cardoso, Aparecida de Goiânia – GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
___________________________________________
MAURELIO COELHO COSTA, CNPJ n° 19.629.990/0001-50, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS) para atividade de comércio varejista de 
mercadorias em geral, com predominância de produtos alimentícios - minimer -
cados, mercearias e armazéns, localizado na Rua Cardeal, S/N, Quadra 16, Lote 
25, Bairro Setor Comendador Walmor, Aparecida de Goiânia – GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
SPE 17 CINQDI EMPREENDIMENTOS IMOBILIARIOS LTDA, CNPJ nº 
26.322.133/0001-78, torna público que recebeu da Secretaria Municipal de Meio 
Ambiente e Sustentabilidade de Aparecida de Goiânia-GO, a Licença Ambiental 
Instalação nº 2022005731 e Licença de Supressão Vegetal nº 036/2022, para o 
empreendimento Parqville Figueira, localizado em Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
 