Diário Oficial
Aparecida de Goiânia, 28 de Setembro de 2022, Quarta - Feira - Ano 9 - Nº 1975Município de Aparecida de Goiânia Eletrônico
PORTARIAS              
PORTARIA ‘’P’’ Nº 372 DE 20 DE SETEMBRO DE 2022.
Concede LICENÇA PRÊMIO ao (a) servidor (a) SONIA SALES ARAUJO BE -
ZERRA  e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em24/07/2001 
Mat.11.417, no Cargo de AUXILIAR DE SERVIÇOS DIVERSOS , lotado (a) 
no (a) na Secretaria Municipal de Educação, completando mais de 21 (vinte e um) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 2.343/2022 - PGM prolatado no Processo nº 2022164194.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) SONIA SALES 
ARAUJO BEZERRA  por (03) três meses a partir de22/09/2022, e término 
em20/12/2022 retornando as suas atividades no dia21/12/2022.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 20 dias do mês de 
setembro do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 373 DE 20 DE SETEMBRO DE 2022.
Concede LICENÇA PRÊMIO ao (a) servidor (a) DIVINA MARGARIDA DE 
OLIVEIRA VIEIRA  e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em20/01/2003 
Mat.13.911, no Cargo de PROFISSIONAL DE EDUCAÇÃO  - II, lotado (a) no 
(a) na Secretaria Municipal de Educação, completando mais de 19 (dezenove) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 2.451/2022 - PGM prolatado no Processo nº 2022185351.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) DIVINA MAR -
GARIDA DE OLIVEIRA VIEIRA  por (03) três meses a partir de15/09/2022, e 
término em13/12/2022 retornando as suas atividades no dia14/12/2022.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 15/09/2022.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 20 dias do mês de 
setembro do ano de 2022. ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 374 DE 20 DE SETEMBRO DE 2022.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARIA IVONE DO COUTO 
MORAES  e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em04/02/2003 
Mat.14.122, no Cargo de PROFISSIONAL DE EDUCAÇÃO - II , lotado (a) no 
(a) na Secretaria Municipal de Educação, completando mais de 19 (dezenove) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 2.344/2022 - PGM prolatado no Processo nº 2022164900.
 
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARIA IVONE 
DO COUTO MORAES  por (03) três meses a partir de22/09/2022, e término 
em20/12/2022 retornando as suas atividades no dia21/12/2022.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 20 dias do mês de 
setembro do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 375 DE 20 DE SETEMBRO DE 2022.
Concede LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) FLA VIA DOS SANTOS SILV A BARROS  e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em16/06/2014, 
Mat.34.378 no cargo de PROFISSIONAL DE EDUCAÇÃO - I , lotado (a) no 
(a) Secretaria Municipal de Educação, completando mais de 08 (oito) anos de 
serviços prestados. 
Considerando o que dispõem o artigo 110 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 2.470/2022 prolatado no Processo nº 2022165183.
RESOLVE:
I – Conceder Licença para Tratar de Interesse Particular sem remuneração ao (a) 
Servidor (a) FLA VIA DOS SANTOS SILV A BARROS , lotado (a) na Secreta -
ria Municipal de Saúde, por 03 (três) anos, a partir de22/09/2022 e término em 
22/09/2025, retornando suas atividades em 23/09/2025 nos termos do artigo 110 
da Lei Complementar de nº 003 de 28 de dezembro de 2001, (Estatuto dos Servi -
dores Públicos da Prefeitura Municipal de Aparecida).
II – Esta portaria entrará em vigor na data de sua publicação revogada a disposi -
ção e contrário, data conforme oficio.Diário Oficial
Ano 9 - Nº 19752
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 20 dias do mês de 
setembro do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração
___________________________________________
PORTARIA 376 ‘’P’’ Nº DE 26 DE SETEMBRO DE 2022.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO , no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE , nos termos da Lei Com -
plementar Municipal Nº 181 de 21 de dezembro de 2020.
Mat. Nome Data Início Data Tér -
minoQTD  
D E 
DIASLotação
8914 Andreia Sousa da Silva 14/09/2022 12/12/2022 90 Saúde
21709 Angelita Gonçalves de 
Oliveira15/09/2022 14/10/2022 30 Saúde
364 Claudilene Benedita C.
Mendes19/09/2022 08/10/2022 20 Sáude
14982 Cleonice Dias Pessoa 
da Silva20/09/2022 19/10/2022 30 Saúde
32912 Fabio Roberto Marsal 20/09/2022 18/12/2022 90 Guarda 
Munici -
pal
13621 Jair Liberato 15/09/2022 24/09/2022 10 SDU
33040 Kelly Cristina Fernan -
des06/09/2022 25/09/2022 20 Guarda 
Munici -
pal
19528 Kenia Pereira Barbosa 16/09/2022 30/10/2022 45 Guarda 
Munici -
pal
17024 Marcia da Costa Batis -
ta Couto09/09/2022 28/09/2022 20 SDU
33030 Maria das Graças P. 
Xavier19/09/2022 18/10/2022 30 Guarda 
Munici -
pal
16508 Odete Ribeiro da Silva 03/08/2022 27/08/2022 25 Saúde
14240 Paulo Pereira de Cam -
pos16/09/2022 14/11/2022 60 SDU
15147 Rosana Lopes da Silva 05/09/2022 26/09/2022 22 Saúde
27457 ThaynaCarolinne -
G.P.Padovani17/09/2022 14/01/2023 120 Semma
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos vinte seis dias de 
setembro do ano de dois mil e vinte dois (26/09/2022). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração EXTRATOS
EXTRATO DE CONTRATO Nº 918/2022.
PROCESSO ADMINISTRATIVO Nº 2021.106.345
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO , situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor 
Central, Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. 
DIVINO ETERNO DE PAULA GUSTA VO , inscrito no CPF/MF sob o nº 
809.758.011-04.
CONTRATADA: EGC COMERCIO E ATACADISTA DE INFORMATICA 
E ELETROELETRONICOS EIRELI-EPP , pessoa jurídica de direito priva -
do, sediada na Rod. BR 101 KM 101, S/Nº, Sala 118, Conde, Conde/PB, CEP: 
58.322-000, inscrita no CNPJ/MF, sob o nº 31.768.037/0001-98, neste ato, repre -
sentada, pelo procurador Sr. GUSTA VO LUIZ WANDERLEY COSTA , Identi -
dade nº 5086810 SSP/PE e CPF nº 030.619.074-59.
OBJETO:  Constitui objeto do presente contrato a aquisição de computadores e 
equipamentos de informática (desktop, placa mãe, multimídia e outros), confor -
me detalhamento e especificações técnicas constantes do Termo de Referência, da 
proposta da Contratada e demais documentos constantes do processo administra -
tivo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA:  Este instrumento contratual entrará em vigor na data do recebimen -
to da primeira ordem do fornecimento ou serviço e expirará em 12 (doze) meses, 
ou quando cumpridas todas as condições pactuadas, prevalecendo a situação que 
ocorrer primeiro, sendo vedada sua prorrogação.
V ALOR:  R$ 418.696,00 (quatrocentos e dezoito mil e seiscentos e noventa e seis 
reais).
FUNDAMENTO E VINCULAÇÃO:  Este contrato decorre da licitação reali -
zada na modalidade PREGÃO ELETRÔNICO Nº. 014/2022, em conformidade 
com o disposto nas Leis Federais 10.520/02, 8.666/93 e demais legislações perti -
nentes. Consideram-se integrantes do presente instrumento contratual o Edital e 
seus anexos, a proposta de preços da CONTRATADA, e demais documentos, no 
que couber, constantes do processo administrativo nº 2021.106.345.
Divino Eterno de Paula Gustavo.
SECRETARIA MUNICIPAL DE EDUCAÇÃO.
AVISOS
Processo nº: 2022.184.054
Interessado: SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Assunto: ATO DE DISPENSA DE LICITAÇÃO
 
ATO DE DISPENSA DE LICITAÇÃO Nº 77/2022 
O SECRETÁRIA MUNICIPAL DA ASSISTÊNCIA SOCIAL, SRA. SUL -
NARA GOMES SANTANA , no uso de suas atribuições legais, e considerando 
tudo que consta dos autos acima mencionado, resolve:
1- Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, II da Lei Federal nº 8.666/93, em favor da NOV A IDEIA DISTRIBUIÇÃO 
LTDA , inscrita no CNPJ sob o n° 22.475.231/0001-94, sediada na Rua Avenida 
Alberto Miguel, n° 1007, quadra 45, lote 01, Setor Campinas, Goiânia-GO, CEP: 
74.510-010, no qual Constitui objeto do presente instrumento é dispensa de lici -
tação e aquisição de brinquedos para o dia das crianças, destinados as crianças 
participantes dos serviços de convivência e fortalecimentos de vínculos e as que 
estão em situação de acolhimento institucional pelo município;
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos 26 dias do mês de setembro de 2022.
Sulnara Gomes Santana
SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIALDiário Oficial
Ano 9 - Nº 19753
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
A VISO DE CONTINUIDADE DO PREGÃO 
PRESENCIAL Nº 125/2022.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Daniela Teles 
Silva, nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convoca 
as empresas interessadas para a sessão de continuidade do Pregão Presencial nº 
125/2022, a ser realizada no dia 29 de setembro de 2022, às 09h, no Auditório da 
Secretaria Executiva de Licitação. Telefones: (62) 3238-6798/7227/6741-. Email: 
diretoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Daniela Teles Silva
Pregoeira.
___________________________________________
Processo nº: 2022.186.913
Interessado: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂ -
NIA
Assunto: Dispensa de Licitação, Art.25, II c/c 13, VI da Lei n° 8.666/93
ATO DE INEXIGIBILIDADE DE LIÇITAÇAO 
N° 465/2022
O PRESIDENTE DO INSTIUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA, SR. EINSTEIN ALMEIDA FERREIRA PANIAGO , no uso de 
suas atribuições legais, e considerando tudo que consta dos autos acima mencio -
nado, resolve:
1- Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, inciso II c/c art. 13, inciso VI da Lei n° 8.666/93, em favor do SINDI -
CATO DAS EMPRESAS DE SERVIÇOS CONTÁBEIS E DAS EMPRESAS 
DE ASSESSORAMENTO, PERÍCIAS, INFORMAÇÕES E PESQUISAS 
DO SUDOESTE DO ESTADO DE GOIÁS - SESCON SUDOESTE , entidade 
sindical de primeiro grau, integrante do SICOMÉRCIO, inscrita no CNPJ/MF 
sob o n° 02.437.226/0001-80, com sede a Rua Almiro de Moraes, n° 07, 2o andar, 
sala 01, Centro, Rio Verde - GO, CEP: 75.901-150, neste ato representado pelo 
Sr. FÁBIO MATHEUS SALOMÃO , portador da CI-RG n° 3443077 SSP-GO e 
CPF/MF n° 709.434.511-91, no valor global de R$ 2.500,00 (dois mil e quinhen -
tos reais), referente a inscrição de dez servidores da pasta na XV CONVENÇÃO 
DE CONTABILIDADE DE GOIÁS  a ser promovido nos dias 13 a 15 de setem -
bro de 2022.
2- Ordenar a publicação do feito, na forma da Lei;
3 - Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
Aparecida de Goiânia-GO, aos 13 dias do mês de setembro de 2022.
EINSTEIN ALMEIDA FERREIRA PANIAGO
PRESIDENTE SUPERINTENDÊNCIA DE ATENÇÃO À SAÚDE
NÚCLEO DE GOVERNANÇA CLÍNICA
Tipo do  
documentoProtocolo ClínicoPCA VVS/
SASVersão:01
Pág.: 1/39
Título do 
documentoPROTOCOLO CLÍNICO  DE  
ATENDIMENTO ÀS VITIMAS DE 
VIOLÊNCIA SEXUALData de emissão: 
14 /09/2022
Revisão: de acordo a 
demanda
1. Introdução
A Organização Mundial da Saúde define violência como o uso intencional de for -
ça física ou do poder, real ou em ameaça, contra si próprio, contra outra pessoa, 
ou contra um grupo ou uma comunidade que resulte ou tenha possibilidade de 
resultar em lesão, morte, dano psicológico, deficiência de desenvolvimento ou 
privação.
As mulheres são as principais destinatárias da violência sexual. Porém, é preciso 
considerar que não raro, homens, crianças, adultos ou adolescentes, notadamen -
te em situação de cárcere ou internação e, crianças, em especial, em ambiente 
intrafamiliar/doméstico, sofrem essa violência. As vulnerabilidades devem ser 
consideradas também nos casos de pessoas idosas, com deficiência mental ou 
física, mulheres negras, indígenas, ciganas, mulheres do campo, lésbicas, gays, 
bissexuais, mulheres e homens transexuais ou que vivenciam a transexualidade, 
travestis, transgêneros, bem como pessoas que exercem a prostituição, pessoas 
em situação de tráfico ou exploração sexual, em território de conflito, situação de 
cárcere ou internação, em situação de rua, opressão e dependência econômica em 
geral, entre outros.
A violência sexual repercute na saúde física, desde o risco de contaminação por 
Doenças Sexualmente Transmissíveis, entre elas, o HIV , até gravidez indesejada, 
agravando o quadro já traumático, e na saúde mental da pessoa com quadros de 
depressão, síndrome do pânico, ansiedade e distúrbios psicossomáticos. É preciso 
entender que, para quem sofreu tal crime, o simples fato de ter de procurar o siste -
ma de saúde e/ou delegacia de polícia, já é um agravo resultante dessa violência.
O termo abuso sexual é utilizado de forma ampla para categorizar atos de viola -
ção sexual em que não há consentimento da outra parte. Fazem parte desse tipo 
de violência qualquer prática com teor sexual que seja forçada, como tentativa de 
estupro, carícias indesejadas e sexo oral forçado. 
Segundo os dados Ministério da Saúde, maior parte das vítimas de estupro é cons -
tituída de crianças e adolescentes em torno de 70% dos casos denunciados. Os 
agressores mais recorrentes são membros da própria família ou pessoas do con -
vívio da vítima.
2. Tipos de Violência Sexual 
A violência sexual pode ser caracterizada de forma física, psicológica ou com 
ameaça sendo importante os profissionais reconhecerem os principais e não úni -
cos conceitos existentes:
a) Violência sexual: qualquer ação na qual uma pessoa, valendo- -se de sua 
posição de poder e fazendo uso de força física, coerção, intimidação ou influência 
psicológica, com uso ou não de armas ou drogas, obriga outra pessoa, de qual -
quer sexo e idade, a ter, presenciar ou participar de alguma maneira de interações 
sexuais, ou a utilizar, de qualquer modo, a sua sexualidade, com fins de lucro, 
vingança ou outra intenção.
b) Violência sexual aguda: episódio único, de forma abrupta, geralmente 
acompanhado de violência física, maioria dos casos há ausência de qualquer vín -
culo com o agressor, acomete mais frequentemente adolescentes do sexo femini -
no e a maioria dos casos acontece fora do ambiente doméstico, sendo comuns as 
situações em que ocorre penetração vaginal, anal ou oral.
c) Violência sexual crônica: quaisquer atividades sexuais em episódios re -
petitivos que gradualmente tornam-se mais intensos, e caso não haja intervenção, 
podem culminar com a relação sexual consumada com penetração. É mais fre -
quente dentro do ambiente intrafamiliar/doméstico, mas pode ocorrer também em 
outros espaços. O agressor é conhecido e/ou possui grau de parentesco e, usa de 
ameaças e/ou sedução. Neste contexto familiar, todos podem estar direta ou indi -
retamente envolvidos, não existindo uma única relação exclusiva entre agressor 
e criança ou adolescente, nestes casos, além do atendimento inicial, é necessária 
uma intervenção mais aprofundada por parte da equipe multidisciplinar, em cará -
ter ambulatorial.
d) Assédio sexual: é todo o comportamento indesejado de caráter sexual, 
de modo a constranger alguém com gestos (forma não verbal), palavras (forma 
verbal) ou com o emprego de violência, prevalecendo-se de relações de confian -
ça, de ascendência, de superioridade hierárquica, de autoridade ou de relação de 
emprego ou serviço, com o objetivo de obter vantagem sexual. Podem acontecer 
na escola, no local de trabalho e em outros ambientes;e) Estupro: constranger 
alguém, mediante violência ou grave ameaça, a ter conjunção carnal ou a praticar 
ou permitir que com ele se pratique outro ato libidinoso, sendo assim, entende-se 
por conjunção carnal (penetração peniana ou de outro objeto no ânus, vagina ou Diário Oficial
Ano 9 - Nº 19754
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
boca), e por ato libidinoso (toques em partes do corpo como nos seios, órgãos 
genitais, masturbação, dentre outros).
f) Pornografia infantil: apresentação, a produção, a venda, o fornecimento, a 
divulgação e/ou a publicação de fotografias ou imagens com pornografia ou cenas 
de sexo explícito (exposição de imagens) envolvendo crianças ou adolescentes, 
utilizando qualquer meio de comunicação. 
g) Exploração sexual: utilização de pessoas, independentemente da idade, 
do sexo ou da identidade de gênero, com fins comerciais e de lucro, seja para 
a prática de atos sexuais (prostituição); a exposição do corpo nu e de relações 
sexuais ao vivo (striptease, shows eróticos), ou mediante imagens publicadas em 
(revistas, filmes, fotos, vídeos ou sítios na internet). 
h) Outros: Qualquer outro tipo de violência sexual não contemplado nas 
categorias anteriormente citadas, como: 
• Obrigar outrem a fazer atos sexuais que causam desconforto ou repulsa;
• Limitar ou anular o exercício dos direitos sexuais e reprodutivos da mu -
lher como impedir o uso de métodos contraceptivos ou forçar o aborto;
• Forçar matrimônio ou gravidez por meio de coação, chantagem, suborno 
ou manipulação;
• Exibicionismo ou importunação sexual: é o ato de mostrar os órgãos ge -
nitais ou se masturbar em frente a crianças ou adolescentes ou dentro do campo 
de visão deles;
• V oyeurismo pode ser explicado como o ato de observar fixamente atos 
sexuais ou órgãos genitais de outras pessoas quando elas não desejam ser vistas, 
obtendo satisfação sexual com essa prática.
• Exibição de material pornográfico;
3. Objetivo Geral 
O objetivo deste protocolo é padronizar o atendimento às vítimas de violência 
sexual na rede de saúde do município de Aparecida de Goiânia, com organização 
e humanização do atendimento. Ofertando, tratamento dos agravos físicos, psí -
quicos e infecciosos decorrentes de violência sexual.
4. Atendimento nas Unidades Básicas de Saúde
As Unidades Básicas de Saúde deverão realizar o primeiro atendimento conforme 
item 6 e notificar (Anexo 10). Os casos agudos de violência sexual são considera -
dos até 14 dias do ocorrido. Primeiro atendimento na UBS: 
Casos Agudos 
• Acolhimento/orientação 
• Notificação conforme item 10 e encaminhar notificação para o
Ambulatório Ipê (para vítimas de violência sexual) via e-mail: savv.apgyn@
gmail.com
• Teste rápido HIV , sífilis, hepatite B e C
• Atendimento médico (exame clínico se necessário) 
•  Prescrição medicamentosa conforme itens 9, 10, 11,12 para retirada na   
UPA;
• Solicitação de exames laboratoriais conforme fluxo 4.1; 
• Se PEP solicitar exames conforme fluxo 4.1
• Preencher Termo de consentimento informado e Procedimentos    
Profilático (Anexo 2) e encaminhar via e-mail para o ambulatório ipê;
• Avaliar cartão de vacinação e se necessário iniciar esquema vacinal;
        Casos crônicos
• Casos de violência crônica notificar e referenciar para o Ambulatório Ipê.
4.1 Fluxo de atendimento na Atenção Básica5. Atendimento nas unidades 24 horas. 
       Casos Agudos 
• Acolhimento/orientação 
• Notificação conforme anexo 10 e encaminhar notificação, prontuário e 
anexos 1 e 2 para o Ambulatório Ipê via e-mail: savv.apgyn@gmail.com
• Teste rápido HIV;
•  Atendimento médico (exame clínico se necessário) 
• Prescrição medicamentosa conforme itens 9,10,11,12 para retirada na 
própria unidade;
• Solicitação de exames laboratoriais conforme item 5.1;
• Se PEP solicitar exames conforme item 5.1;
• Preencher Termo de consentimento informado e Procedimentos    
Profilático (Anexo 2);
        Casos crônicos
• Casos de violência crônica notificar e referenciar para o Ambulatório Ipê.
5.1 Fluxo de atendimento da emergência
6. Atendimento inicial/ porta de entrada 
Todas as unidades de saúde da rede de Aparecida de Goiânia, serão aptas a ofertar 
o 1º atendimento a vítimas de violências sexual. O atendimento inicial é emergen -
cial, sem necessidade de regulação ou agendamentos prévios. 
O atendimento à vítima de violência sexual é considerado uma emergência, de -
vendo assim, ser prioritário.
a) Atendimento de adultos e adolescentes com idade maior ou igual a 14 
anos: 
O acolhimento e atendimento médico será realizado nas UPAs (Unidade de Pron -
to Atendimento) CAIS (Centro Integral de Atenção à Saúde) e Unidades Básicas 
de  Saúde. Solicitados exames de entrada e prescritas anticoncepção de emergên -
cia, quimioprofilaxia e profilaxia pós- exposição (PEP) quando indicadas. Após o 
atendimento inicial os pacientes serão orientados/encaminhados ao Ambulatório 
Ipê no próximo dia útil.
b)  Atendimentos de crianças e adolescentes menores do que 14 anos com -
pletos:
Acolhimento, notificação e atendimento médico de emergência conforme item 5 
será realizado nas UPAs, CAIS e UBS sendo o (a) paciente referenciado ao Hos -
pital Estadual da Criança e do Adolescentes (HECAD). Casos suspeitos ou con -
firmados de violência contra criança e adolescentes é obrigatória a comunicação 
ao Conselho Tutelar (Lei nº 8.069/1990 – Estatuto da Criança e do Adolescente) 
conforme mapeamento (Anexo 11).
7. A responsabilidade dos atendimentos é apresentada a seguir: (existe 
ordem de atendimento): 
O atendimento humanizado é responsabilidade de todas as áreas, e os profissio -
nais devem proporcionar um ambiente acolhedor e de respeito às diversidades, 
livres de quaisquer julgamentos morais, a fim, sempre, de evitar revitimizar a 
paciente e não causar violência institucional.
a) Recepção/acolhimento: é elemento importante para a qualidade e huma -
nização da assistência. Por acolher entenda-se o conjunto de medidas, posturas e 
atitudes dos (as) profissionais de saúde que garantam credibilidade e consideração 
à situação de violência. 
• Informar e Encaminhar a ficha/ ou prontuário eletrônico pessoalmente 
Diário Oficial
Ano 9 - Nº 19755
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
para enfermeira 
b) Equipe de triagem/classificação de risco/Enfermagem:
• Realizar o acolhimento humanizado;
• Acionar equipe multiprofissional para atendimento;
• Realizar a notificação na ficha (Notificação Compulsória e Imediata) em 
Anexo 10.
• Orientar sobre a importância do seguimento com equipe multidisciplinar 
no ambulatório Ipê;
• Realizar orientações pertinentes e sanar dúvidas quanto ao uso dos medi -
camentos prescritos, curativos e retorno ambulatorial
• Realizar teste rápido para IST disponíveis como: HIV , Sífilis e Hepatites 
B e C;
• Realizar orientação da importância de se registrar o Boletim de Ocorrên -
cia (BO);
b) Atendimento Médico 
• Acolher;
• Realizar atendimento médico (exame físico)
•  Solicitação de exames laboratoriais
• Prescrição de medicamentos conforme itens 9,10,11 e 12
•  Realizar orientações pertinentes ao quadro clínico da paciente;
• Realizar encaminhamento ambulatorial e protocolo pré-estabelecido, 
atento as particularidades de cada caso
• Realizar orientação da importância de se registrar o Boletim de Ocorrên -
cia (BO);
c) Atendimento psicólogo se houver
•  Propiciar atendimento acolhedor e de suporte psicológico e social; 
• Realizar orientação da importância de se registrar o Boletim de Ocorrên -
cia (BO);
• Realizar notificação conforme anexo 10 e encaminhar notificação, pron -
tuário e anexos 1 e 2 para o Ambulatório Ipê via e-mail: savv.apgyn@gmail.com
d) Assistente social 
• Avaliar a rede de suporte familiar (pessoas de referência para esta mu -
lher) frente ao ocorrido e rede de segurança (identificar situações de ameaças e se 
a mulher está em segurança física e emocional); 
• Orientar sobre a importância de se realizar o Boletim de Ocorrência em 
Delegacia e sobre o sobre atendimento na Sala Lilás;
• Comunicar a ocorrência da violência aos órgãos competentes nos casos 
indicados; 
• Realizar notificação conforme anexo 10 e encaminhar notificação, pron -
tuário e anexos 1 e 2 para o Ambulatório Ipê via e-mail: savv.apgyn@gmail.com
e) Técnico de Enfermagem;
• Participar do atendimento Multiprofissional;
• Realizar administração da medicação conforme prescrição médica;
• Orientar sobre a importância do seguimento com equipe multidisciplinar 
no ambulatório Ipê;
• Auxiliar a equipe médica em procedimentos ou curativos;
• Encaminhar exames para laboratório e farmácia.
ATENÇÃO: faz parte do acolhimento dessas vítimas a orientação da impor -
tância de se registrar o Boletim de Ocorrência (BO), pois este é um direito de 
cidadania e contribui para o enfrentamento da impunidade do (a) agressor (a). 
Porém se a pessoa não deseja registrar o BO, sua vontade deverá ser respei -
tada, sem prejuízo ao atendimento integral à saúde e de todas as orientações 
necessárias sobre seus direitos.
8. Unidades de referências 
a) Paciente de 0 a 14 anos
Serão referenciados /encaminhados para o HECAD (Hospital Estadual da Crian -
ça e do Adolescente) após o primeiro atendimento conforme itens 4, 5 e 6.
b) Paciente acima de 14 anos e adulto:
Os casos de laceração vaginal e anal importante, com indicação médica de          su -
tura, devem ser referenciados ao Hospital Estadual da Mulher (HEMU).
9.  Anticoncepção de emergência (AE)
A AE deve ser prescrita para todas as mulheres e adolescentes expostas à gravi -
dez, através de contato certo ou duvidoso com sêmen, independente do período 
do ciclo menstrual em que se encontrem, que tenham tido a primeira menstruação 
e que estejam antes da menopausa. A AE é desnecessária se a mulher ou a ado -
lescente estiver usando regularmente método anticonceptivo de elevada eficácia 
no momento da violência sexual, a exemplo do anticoncepcional oral ou injetável 
(apenas se uso correto e sem esquecimentos), esterilização cirúrgica ou DIU. Ob -
viamente também só se aplica se houve penetração vaginal, pois em caso de coito 
oral ou anal não é necessária
A única contraindicação absoluta da AE, categoria 4 da OMS, é a gravidez con -
firmada. Porém não se recomenda que a decisão de uso da AE se condicione a 
testes laboratoriais de gravidez, exceto quando os mesmos estejam disponíveis e 
ofereçam resultado em curto intervalo de tempo. Não existem evidências de que 
mulheres expostas a AE acidentalmente durante o primeiro trimestre de gestação 
apresentem maior incidência de anomalias fetais. Em caso de falha da AE não há evidências de risco aumentado de gravidez ectópica ou de anomalias fetais.
Se ocorrer vômito nas primeiras 1 a 2 horas após a administração da AE, reco -
menda-se que a dose seja repetida. Caso o vômito ocorra novamente, dentro do 
mesmo prazo, recomenda-se a administração da AE por via vaginal. A mesma 
recomendação vale para mulheres em inconsciência, onde a via oral não pode ser 
usada. 
A AE deve ser administrada o mais precocemente possível, dentro das primeiras 
72 horas após o abuso, sendo que os estudos verificam efeitos da AE até cinco 
dias do contato sexual desprotegido, embora com taxa significativamente menor 
de proteção. 
MÉTODO DOSE VIA OBSERV A -
ÇÃO
LEVONORGESTREL
Primeira escolha0,75mg de levonorgestrel oral 2 comprimidos- 
dose única
1,5 mg de levonorgestrel oral 1 comprimido- 
dose única
10.  Infecções Sexualmente Transmissíveis (IST) não virais
Considerando a ampla gama de infecções sexualmente transmissíveis, a profila -
xia pós-violência sexual contemplará os agravos mais prevalentes, de repercus -
são clínica de relevância e está indicada em situações de exposição com risco 
de transmissão, mesmo não sendo observadas lesões. Uma parcela significativa 
das infecções genitais decorrentes de violência sexual pode ser evitada. Doenças 
como gonorréia, sífilis, infecção por clamídia, tricomoníase e cancro mole podem 
ser prevenidas com o uso de medicamentos de reconhecida eficácia. 
Nos casos de abuso crônico ou quando houver uso de preservativo durante todo 
o crime sexual, a profilaxia de ISTs não virais não está recomendada, porém, a 
avaliação deverá ser individualizada. 
O esquema recomendado para profilaxia de ISTs não virais é composto por peni -
cilina benzatina, ceftriaxona e azitromicina. Pelo baixo impacto da tricomoníase 
na saúde da mulher e por apresentar reações adversas e interações medicamen -
tosas significativas, a administração profilática do metronidazol é facultativa ou 
pode ser postergada, principalmente em casos de intolerância gastrintestinal co -
nhecida ao medicamento. 
A gravidez, não contraindica este esquema profilático recomendado, porém o Me -
tronidazol deve ser evitado no primeiro trimestre de gestação. Para evitar o uso 
concomitante de diversas medicações, que poderia levar a intolerância gástrica, 
a administração profilática do metronidazol pode ser postergada ou ser prescrita 
no retorno ambulatorial. Também deve ser postergada nos casos em que houver 
prescrição de contracepção de emergência e de profilaxia antirretroviral. Sendo 
assim o protocolo atual não irá fazer uso do metronidazol em sua rotina, estando 
elencado na tabela abaixo apenas para conhecimento de sua posologia. 
Infecção sexual -
mente
transmissívelMedicamento Posologia
Adultos e adoles -
centes com mais 
de 45 kg, inclusi -
ve gestantesCrianças e ado -
lescentes com 
menos de 45 kg
Sífilis Benzilpenicilina 
benzatina2,4 milhões de 
unidades interna -
cionais (UI), in -
tramuscular (IM) 
em dose única 
(dividida em duas 
injeções)50.000 UI, IM, 
dose única (dose 
máxima: 2,4 mi -
lhões UI)
Gonorréia Ceftriaxona + 
azitromicinaCeftriaxona 500 
mg, 1 g ampola, 
IM dose única125 mg IM dose 
única
Infecção por Cla -
mídiaAzitromicina 500 mg,2 compri -
midos, VO dose 
única ( dose total 
: 1 g)20 mg/kg de pedo 
VO, dose única 
( dose máxima 
total: 1 g
Tricomoníase Metronidazol*(A -
tenção)500 mg, 4 com -
primidos VO, 
dose única (dose 
total: 2 g)15 mg/kg/dia, 
dividos em 3 
doses/dia, por 7 
dias (dose  diária 
máxima : 2 g)
* A prescrição de metronidazol deve ser postergada nos casos que houver prescrição de contracepção de emer -
gência e de profilaxia pós-exposição; O metronidazol não poderá ser utilizado no primeiro trimestre de gestação; 
A administração de metronidazol pode ser postergada ou evitada em casos de intolerância gastrointestinal ao 
medicamento conhecida.
Em pessoas com história comprovada de hipersensibilidade à penicilina, pode ser 
utilizado esquema alternativo com eritromicina, 500mg, de 6 em 6 horas, por 15 
dias e alternativamente à ceftriaxona pode ser utilizado ciprofloxacina 500 mg, 
VO, dose única (contraindicado para gestantes crianças e adolescentes)
Os esquemas recomendados estão no quadro abaixo:Diário Oficial
Ano 9 - Nº 19756
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
Medicação Adultos Crianças e Adolescen -
tes
Estearato de eritromicina 500 mg, VO, 6/6 hs por 
15 dias
Sífilis ou 7 dias (clamí -
dia)50mg/kg/dia, VO, 6/6 
hs por 15 dias (sífilis/
clamídia)
Ciprofloxacino* 500 mg, VO, dose única Contra-indicado
* Ciprofloxacino é contraindicado em grávidas.
11.  Infecção pelo HIV
A infecção pelo HIV é uma das grandes preocupações para a maioria das pessoas 
em situação de violência sexual. Os estudos existentes indicam que o risco de 
transmissão em casos de violência sexual está entre 0,8 e 2,7%, sendo compará -
vel, e até mesmo superior, ao observado em outras formas de exposição sexual 
(heterossexual) única ou em acidentes perfuro-cortantes entre profissionais de 
saúde. O trauma genital com lacerações pode chegar a 40% nas mulheres violen -
tadas, comparando com 5% nas situações de sexo consentido. 
O risco de infecção pelo HIV , à semelhança do que ocorre com as IST, depende 
de muitas condições. Entre elas, destacam-se: 
• Tipos de exposição sexual (anal, vaginal, oral); 
• Número de agressores;
• Susceptibilidade da mulher; 
• Rotura himenal; 
• Exposição a secreções sexuais e/ou sangue; 
• Presença de IST ou úlcera genital; 
• Carga viral do agressor e 
• Início precoce da profilaxia ARV , quando indicada.
A prescrição da quimioprofilaxia pós-exposição sexual ao HIV nos casos de vio -
lência não pode ser feita como rotina e aplicada, indiscriminadamente, a todas as 
situações. Exige avaliação cuidadosa quanto ao tipo de violência, bem como o 
tempo decorrido até a chegada da pessoa agredida ao serviço de referência após 
o crime.
ATENÇÃO: a quimioprofilaxia antirretroviral está recomendada em todos os 
casos de penetração vaginal e/ou anal nas primeiras 72 horas após a violência, 
inclusive se o status sorológico do agressor for desconhecido.
Em situações de exposição envolvendo sexo oral exclusivo, mesmo com ejacu -
lação dentro da cavidade oral, a transmissão do HIV é rara, mas já foi descrita. 
Como não existem evidências definitivas para assegurar a indicação profilática 
dos antirretrovirais nestes casos, a relação risco benefício deve ser cuidadosamen -
te considerada e a decisão individualizada, levando em consideração o desejo da 
vítima em realizar a profilaxia, a presença de lesões na cavidade oral e o conheci -
mento do status sorológico do agressor.
De forma geral, não está recomendada profilaxia para o HIV no caso de violência 
sexual em que a mulher, a criança ou a adolescente apresente exposição crônica e 
repetida ao mesmo agressor devido à possibilidade da contaminação já ter ocor -
rido no passado. Entretanto, é importante avaliar o contexto em que a violência 
vem ocorrendo sendo essencial interromper o ciclo de agressão. Nestes casos, in -
dependente da indicação da profilaxia, a investigação sorológica deverá ser feita 
por seis meses, considerando-se o último episódio conhecido de exposição (anal, 
vaginal ou oral), e a decisão de indicar profilaxia deve ser individualizada.
a) Critérios para recomendação de profilaxia pós-exposição (PEP) sexual ao 
HIV:
Recomendada Violência sexual com penetração vaginal e/ou anal despro -
tegida
Recomendada Violência sexual com penetração vaginal e/ou anal despro -
tegida
Recomendada Violência sexual com penetração vaginal e/ou anal despro -
tegida
b) Esquema recomendado
Medicação Posologia
Lamivudina (3TC) 300 mg + Tenofo -
vir (TDF)* 300 mg (coformução)1 comprimido ao dia
Dolutegravir (DTG) 50 mg 1 comprimido ao dia
* Não indicado para pessoa com insuficiência renal aguda
a) Esquema recomendado em gestantes:
Medicação Posologia
Lamivudina (3TC) 300 mg + Tenofovir  
(TDF)* 300 mg1 comprimido ao dia
Raltegravir (RAL)* 400 mg 1 comprimido 2 vezes ao dia
* ORAL é incado a partir d e14 semanas de gestação. Em caso de gestação com menos de 14 semanas, recomen -
da-se o uso de ATV/r (Atazanavir /Ritonavir).b) Esquema recomendado em crianças e adolescentes
A dispensação da medicação será feita pelo HECAD.
As medicações prescritas acima, exceto o esquema para crianças e adoles -
centes (AE, quimioprofilaxia para IST e profilaxia pós-exposição sexual para 
HIV) deverão ser retiradas na farmácia das UPAs e CAIS.
Vale ressaltar que a maioria dos medicamentos comumente utilizados causa efei -
tos adversos, principalmente relacionados ao sistema gastrointestinal. Portanto, 
caso exista necessidade, pode ser necessário o manejo sintomático, como o uso 
de antieméticos. É importante reforçar o seguimento ambulatorial e a repetição 
dos exames devido à possibilidade de janela imunológica, devendo fazer o acom -
panhamento por seis meses.
É importante também realizar uma nova avaliação da vítima de violência sexual 
entre 7 e 14 dias após o início da profilaxia, durante a qual é possível rever a ocor -
rência de efeitos adversos e reforçar a necessidade de adesão para que a profilaxia 
seja tolerada até o final das quatro semanas.
A adesão à profilaxia antirretroviral é um dos fatores principais na redução do 
risco de transmissão da infecção pelo HIV . A não adesão ao esquema antirretro -
viral está diretamente relacionada ao risco de falha da profilaxia e de surgimento 
de cepas virais multirresistentes. O termo adesão deve ser observado dentro de 
um contexto em que a pessoa não apenas siga as orientações da equipe de saúde, 
mas entenda e concorde com a necessidade e os objetivos das mesmas e utilize os 
medicamentos prescritos (processo de responsabilidade compartilhada).
12.  Imunoprofilaxia contra Hepatite B 
A imunoprofilaxia contra a hepatite B deve ser considerada nos casos em que haja 
suspeita ou confirmação de exposição da vítima ao sêmen, sangue ou outros flui -
dos corpóreos do agressor. Nos casos em que não haja contato com fluidos, uso 
de preservativo durante todo o ato de violência sexual ou nos casos de violência 
crônica, a imunoprofilaxia contra hepatite B não está recomendada. Vítimas imu -
nizadas contra hepatite B, com esquema vacinal completo (3 doses), não necessi -
tam de imunoglobulina humana anti-hepatite B (IGHAHB). 
Cabe ressaltar, que a decisão de iniciar a imunoprofilaxia contra a hepatite B não 
deve estar condicionada à solicitação ou à realização de exames complementares. 
Em condições de desconhecimento ou dúvida sobre o status vacinal, a profilaxia 
deverá ser administrada. 
A IGHAHB poderá ser administrada em até, no máximo, 14 dias após a violência 
sexual, mas recomenda-se aplicação nas primeiras 48 horas após a violência nos 
casos de não imunização, esquema vacinal desconhecido ou incompleto das víti -
mas. A gestação não contraindica a imunização com vacina ou soro, em qualquer 
idade gestacional.
Histórica  Vacinal Vacina IGHAHB*
Completa ( 3 doses)
Anti-HBs positivoNÃO NÃO
Completa (3 doses)
Anti-HBs negativoReforço NÃO
Incompleta ou desco -
nhecida
Anti-Hbs negativaCompletar vacinação 
(0,1 e 6 meses)SIM
* Dose única IM (0,06 ml/kg). Se ultrapassar 5 ml dividir em dois locais simultaneamente.
Em exposições com paciente-fonte infectado pelo vírus da hepatite C e naquelas 
com fonte desconhecida, está recomendado o acompanhamento da vítima. Como 
o período de incubação da hepatite C dura em média sete semanas (variando entre 
duas a 24 semanas) e mais de 75% dos casos agudos são assintomáticos, é neces -
sária a investigação laboratorial para o diagnóstico.
ATENÇÃO: Conforme critério acima caso seja necessário prescrever a imuno -
globulina humana anti-hepatite B (IGHAHB), o médico deve fazer a prescri -
ção em receituário simples, referenciando ao CRIE (Centro de Referência de 
Imunobiológicos Especiais) do HEMU. 
Ex: Ao CRIE do HEMU: Imunoglobulina humana anti-hepatite B (IGHAHB);
Identificação da receita com a sigla:  V .V .S (Vítima de Violência Sexual).
Interpretação HbsAg HbeAg Anti -
-HBc
IgMAnti- 
HBcAnti- 
HbeAnti -
-HBs
Fase de incubação Pos Neg Neg Neg Neg Neg
Fase aguda Pos Pos Pos Pos Neg Neg
Portador com re -
plicação viralPos Pos Neg Pos Neg Neg
Portador sem repli -
cação viralPos Neg Neg Pos Pos NegDiário Oficial
Ano 9 - Nº 19757
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
Provável cicatriz 
sorológicaNeg Neg Neg Pos Neg Neg
Imunidade após 
hepatite BNeg Neg Neg Pos Pos Pos
Imunidade após 
hepatite BNeg Neg Neg Pos Neg Pos
Imunidade após 
vacinaNeg Neg Neg Neg Neg Pos
Ausência d contato 
com HBVNeg Neg Neg Neg Neg Neg
13. Seguimento ambulatorial 
A pessoa agredida sexualmente, após ser atendida em situação emergencial nos 
CAIS, UPAs ou UBSs, deverá ser encaminhada para continuidade do cuidado em 
seguimento ambulatorial multiprofissional no Ambulatório Ipê. 
Deve-se preencher a Ficha de Primeira consulta a Vítima de Violência Sexual 
(Anexo 1) no atendimento ambulatorial.
1- No primeiro retorno do ambulatório deve-se checar os exames de bioquí -
mica colhidos entre 7 e 14 dias de uso das medicações antirretrovirais, avaliar 
efeitos colaterais e adesão às medicações.
2-No retorno ambulatorial avaliar queixas ginecológicas ou de possíveis ISTs, 
só realizar novo exame ginecológico se queixas.
3- Retornos sequenciais para avaliação sorológica em 45 dias, 3 e 6  meses.
4- As pacientes diagnosticadas com gravidez decorrente da violência sexual 
deverão ser imediatamente encaminhadas para o HEMU, onde será realizada 
a interrupção da gestação se a paciente assim desejar ou o acompanhamento 
pré-natal de alto risco.
Ambulatório Ipê (Centro de Especialidades)
Horário de atendimento:
08:00 as 17:00h de segunda à sexta.
12.1. Fluxo para atendimento ambulatorial
14. Conselhos Tutelares
Instituídos pelo Estatuto da Criança e do Adolescente (ECA) (Lei nº 8.069/1990), 
nos termos do artigo 131 do referido documento, são órgãos permanentes e autô -
nomos, não jurisdicionais, encarregados pela sociedade de zelar pelo cumprimen -
to dos direitos da criança e do adolescente em todo o território nacional.
Sendo assim, a participação desse órgão na rede de proteção às vítimas de vio -
lência é fundamental para a proteção da criança e do adolescente, tanto enquanto 
vítima de ação ou omissão dos pais, responsáveis, sociedade ou Estado, quanto 
como autor de ato infracional. Composição (Anexo 11- Regiões de Abrangência dos Conselhos Tutelares):
• CT 132 – Região Centro;
Telefone: (62) 3545-5880 / 3545-5985/ 3545-1226   Plantão: 9635-7679
Endereço: Rua Osman Garavelo, Quadra 32, Lote 17, Setor Village Garavelo – 
Aparecida de Goiânia – Goiás.
• CT 119 – Região Garavelo;
Telefone: (62) 3545-4897 Plantão: 9329-6597
Endereço: Av. Tropical Quadra. 25 Lote. 04 – Jardim Tropical – Aparecida de 
Goiânia – Goiás
Endereço eletrônico: conselhotutelarzona119@gmail.com
• CT 145 – Região Vila Brasília;
Telefone: (62) 3545-6515 Plantão: 9259-5813
Endereço: Rua Septiba Quadra. 35 Lote. 10 – Jardim das Esmeraldas – Aparecida 
de Goiânia – Goiás
Endereço eletrônico: conselhotutelar145@hotmail.com
• CT Maranata – Região Maranata.
Telefone: (62) 3296-7485 Plantão: 992718637
Endereço: 4ª avenida, Qd 48 Lt 07 – Jardim Alto Paraíso – Aparecida de Goiânia 
– Goiás
15. Segurança pública: 
A Secretaria de Segurança Pública mantém ainda a Sala Lilás que é um órgão es -
tadual, com atuação no âmbito da Superintendência de Polícia Técnico-Científica 
(SPTC), instalado no Instituto Médico Legal de Aparecida de Goiânia, que desde 
outubro de 2020 atendem vítimas de violências de alguns municípios goianos, 
inclusive de Aparecida de Goiânia. A Sala Lilás é um espaço criado para prestar 
atendimento especializado e humanizado às mulheres vítimas de violência sexual, 
e funciona dentro do Instituto Médico Legal (IML). Sendo este, um importante 
elo entre a segurança e a saúde, visto que o órgão responde pela maior parte das 
notificações recebidas pelo VIV A (Vigilância de Violências e Acidentes).
16. Delegacias e Outros
As equipes de segurança pública desempenham o papel de preservação da ordem 
pública e da incolumidade das pessoas e patrimônio. Assim, são importantes ato -
res na rede de segurança da vítima e da sociedade, contribuindo para a redução do 
número de agressões e reincidências, através de ações repressivas e preventivas.
Por meio de delegacias especializadas, a polícia civil realiza ações diferenciadas 
sobre crimes específicos com o objetivo de atender melhor a vítima e atuar de 
forma especializada. 
Composição:
• Delegacia de Proteção à Criança e ao Adolescente (DPCA) – atendimento 
diurno de todos os crimes contra crianças e adolescentes;
Rua C-190, esquina com a C-107, Qd. 226, Lt. 13, Jardim América – CEP: 74255-
080 –    Goiânia-GO
Fones: 3286-1540 / 3286-1298 / 3286-1552
E-mail: dpca-goiania@policiacivil.go.gov.br
• Delegacia Especializada de Atendimento à Mulher (DEAM) – atendi -
mento diurno de crimes contra as mulheres, especialmente, violência doméstica e 
estupro;
Telefone: (62) 3201-2643
Endereço: Avenida Luiz 15 Quadra 17 Lote 01 – A Park Real – Aparecida de 
Goiânia – Goiás
Endereço eletrônico: deam-aparecida@policiacivil.go.gov.br
• Central de Flagrantes de Aparecida de Goiânia – (4º Distrito Policial) – 
atendimento 24h a todos os tipos de crimes;
Telefone: (62) 3201-1771 / 3201-1772 /3201-1774
Endereço: Rua 18 – C Quadra 111 Lote 04 – Setor Garavelo – Aparecida de Goi -
ânia – Goiás
• Central de Atendimento à Mulher – Ligue 180 – disque denúncia de vio -
lências contra a mulher a nível nacional;
• Disque Direitos Humanos – Ligue 100 – disque denúncia de violação de 
direitos humanos e de grupos vulneráveis;
• Sala Lilás – atendimento 24h às vítimas de violência (instalada no IML).
Telefone: (62) 3280-0800
Endereço: Rua 1, 164-268 – Vila São Joaquim, Aparecida de Goiânia – Aparecida 
de Goiânia – Goiás
REFERÊNCIA
1-Centro Estadual de Vigilância em Saúde. Acesso em:https://www.cevs.rs.gov.
br/violencia-sexual
2- Abuso sexual: definição, tipos de violência e denúncia. Mundo Educação ht -
tps://mundoeducacao.uol.com.br/sexualidade/abuso-sexual.htm
3- Protocolo de Assistência às mulheres e meninas vítimas de violência sexual. 
Universidade Federal do Triângulo Mineiro-UFMT. Disponível em: https://www.
gov.br/ebserh/pt-br/hospitais-universitarios/regiao-sudeste/hc-uftm/documentos/
protocolosassistenciais/AssistnciasMulhereseMeninasviolnciasexualfinal...pdf. 
Acesso em 27/07/2022.
Diário Oficial
Ano 9 - Nº 19758
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
4- Tribunal de Justiça do estado do Ceará. Formas de Violência. Disponível em: 
https://www.tjce.jus.br/mulher/formas-de-violencia/. Acesso em 10/08/2022.
5- Manual para Atendimento às Vítimas de Violência na Rede de Saúde Pública 
do Distrito Federal/ Laurez Ferreira Vilela (coordenadora) – Brasília: Secretaria 
de Estado de Saúde do Distrito Federal, 2008.
6- BRASIL. Departamento de Ações Programáticas Estratégicas Prevenção e tra -
tamento dos agravos resultantes da violência sexual contra mulheres e adoles -
centes. Secretaria de Atenção à Saúde. Departamento de Ações Programáticas 
Estratégicas. 3. ed. atual. Brasília: Ministério da Saúde, 2012.
ANEXO 1
PRIMEIRO CONSULTA À VÍTIMA DE VIOLÊNCIA SEXUALANEXO 2
TERMO DE CONSENTIMENTO INFORMADO E PROCEDIMENTOS 
PROFILÁTICOS
ANEXO 3
ORIENTAÇÕES PARA VÍTIMAS DE AGRESSÃO
Diário Oficial
Ano 9 - Nº 19759
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
ANEXO 4
EXAMES LABORATORIAIS EMERGÊNCIA
ANEXO 5
EXAMES LABORATORIAIS se PEPANEXO 6
Receituário PEP
ANEXO 7
Receituário Quimioprofilaxia 
Diário Oficial
Ano 9 - Nº 197510
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
ANEXO 8
Exames para solicitar com 45 dias no ambulatório
ANEXO 9
Exames para solicitar com 3 e 6 meses no ambulatórioANEXO 10
Notificação  Violência interpessoal/Autoprovocada
Diário Oficial
Ano 9 - Nº 197511
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
ANEXO 11
Regiões de Abrangência dos Conselhos Tutelares
Nome cargo Área de Atu -
ação
Elaboração  José Ricardo Lopes Filho médico  Ginecologista 
e Obstetra
 Thais Kato de Sousa Enfermeira/ 
ApoiadoraGovernança 
Clínica
Hérica Sousa Leguizamon Coordena -
doraGovernança 
Clínica
Dayanne Priscylla Pires de 
Deus CaparrozEnfermeira Chefe de Vigi -
lância do Óbi -
to, Violências 
e Acidentes
 Loanny Moreira Barbosa  Coordena -
dora Ambulatório 
Especializado
Colaboração  Renata Costa Marcelino   Diretora  Diretora de 
Urgência e 
Emergência
Aprovação  Gustavo Amoury  Superinten -
dente  Superinten -
dente de Aten -
ção à Saúde
Carlos Eduardo de Paula 
Icaramby Superinten -
dente Superinten -
dente executi -
vo de Saúde
  Alessandro Magalhães   Secretário 
de Saúde   Secretário de 
SaúdeEDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº018/2022                                        
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SO -
CIALCNPJ/CPFNOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
DML EMPREENDIMEN -
TOS EIRELI27.384.560/0001-43 NOTIFICAÇÃO  
20220002613 DE 
31.05.2022
ANILSON MACHADO 302.008.731-72 AUTO DE INFRAÇÃO 
40000 DE 08.09.2022
C.O.I CENTRO ODON -
TOLÓGICO INTEGRADO 
LTDA12.651.747/0001-99 AUTO DE INFRAÇÃO 
40023 DE 13.09.2022
JOCELAINE KAROLINE 
COUTINHO031.205.771-70 AUTO DE INFRAÇÃO 
39732 DE 07.07.2022
K2 INDÚSTRIA E CO -
MERCIO DE UNIFOR -
MES LTDA05.120.538/0001-53 AUTO DE INFRAÇÃO 
40031 DE 20.09.2022
RODOVIA TRANSPOR -
TES EIRELI-ME14.947.937/0001-83 AUTO DE INFRAÇÃO 
39945 DE 23.08.2022
  
Coordenadoria de Tributos Mobiliários, 27 de setembro de 2022. 
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos Mobiliários
TERMOS
CONTRATO N°457/2022 
CONTRATO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE APARECIDA 
DE GOIÂNIA JUNTO FUNDO MUNICIPAL DE SAÚDE DE APARECIDA DE 
GOIÂNIA/GO E A EMPRESA LIMPECOL SERVIÇOS GERAIS EIRELI.
DAS PARTES
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA/GO, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste 
ato representado pelo Secretário Municipal de Saúde, Dr: ALESSANDRO LEO -
NARDO MAGALHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e 
inscrito no CPF/MF sob o nº 784.995.181-68.
CONTRATADA: LIMPECOL SERVIÇOS GERAIS EIRELI, pessoa jurídica de 
direito privado, inscrita no CNPJ/MF nº 03.790.751/0001-47, com sede na Av. 
Dona Terezinha de Morais, n. 304, Qd. 208,, Lt. 18, casa 01, Parque Amazô -
nia, Goiânia-GO, neste ato representada por seu representante legal, Sr. DIONE 
GLAY BARACHO, brasileiro portador da cédula de identidade nº 2.081.402-2ª 
via – DGPC/GO e CPF nº 530.506.811-87.
FUNDAMENTO: Este contrato decorre de Dispensa de Licitação com fundamen -
to no artigo 24, inciso IV , c/c art. 26 da Lei n° 8.666/93, ratificado pelo Despacho 
de Dispensa de Licitação nº xx/2022, de 12 de setembro de 2022, tudo constante 
do processo administrativo nº 2022.185.485, parte integrante do presente instru -
mento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - Prestar os Serviços de Limpeza Técnica Hospitalar em ambiente hospi -
talar e nas áreas administrativas internas e externas das dependências das Unida -
des de saúde, atendendo às necessidades de limpeza, conservação dos bens mó -
veis e imóveis, com fornecimento de todos os insumos, materiais e equipamentos 
necessários para o desempenho das atividades e quantitativo de funcionários con -
forme anexo I – Plano de trabalho.
Diário Oficial
Ano 9 - Nº 197512
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
1.2 . A UNIDADE DE MEDIDA que foi adotada nas planilhas anexas obede -
ceu ao valor do POSTO, onde 01 POSTO de 44 horas semanais possui 02 ASG, 
enquanto 01 POSTO 12x36 possui 25 ASG’s com encarregados tendo em vista a 
escala adotada.
1.3 -  Os serviços serão executados nos seguintes locais, com suas devidas 
áreas internas e externas:
Diário Oficial
Ano 9 - Nº 197513
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
2. CLÁUSULA SEGUNDA – DA VIGÊNCIA
2.1 – A presente contratação terá vigência de 180 (cento e oitenta) dias, contados 
a partir da data de assinatura do presente contrato, ou até o termino da licitação do 
processo 2022.009.043, com previsão de cláusula de rescisão antecipada, o que 
ocorrer primeiro, sendo vedada a sua prorrogação.
3. CLÁUSULA TERCEIRA: DO V ALOR, DA DOTAÇÃO ORÇAMENTÁRIA, 
DO REAJUSTE, DA FORMA DE PAGAMENTO 
3.1 – O valor global do presente contrato é de R$ 5.763.219,60 (cinco mi -
lhões, setecentos e sessenta e três mil, duzentos e dezenove reais e sessenta cen -
tavos), sendo pago mensalmente o valor de R$ 960.536,60 (novecentos e sessenta 
mil, quinhentos e trinta e seis reais e sessenta centavos).
3.2 Os recursos financeiros para custearem a presente contratação serão pro -
venientes das seguintes Dotações Orçamentárias.
BLOCO RESERV A ORÇAMEN -
TÁRIAATO DECLARATÓRIO
MEDIA E ALTA COM -
PLEXIDADE - MAC
QUALIFICAÇÃO DA 
ATENÇÃO BÁSICA - 
PAB
VIGILÂNCIA EM SAÚ -
DE
APOIO ADMINISTRA -
TIVO À SAÚDE
GESTÃO DO SUS
 
3.2. Para habilitar-se ao pagamento a contratada, deverá protocolar na Prefeitura 
Municipal de Aparecida de Goiânia, Secretaria Municipal de Saúde, Nota Fiscal/
Fatura, especificando os serviços, seus quantitativos e seus correspondentes valo -
res em moeda corrente nacional, devendo estar formalmente atestado pela pasta 
responsável;
E emitir a nota fiscal em nome:
RAZÃO SOCIAL FUNDO MUNICIPAL DE SAÚDE 
DE APARECIDA DE GOIÂNIA
CNPJ 11.809.185/0001-04
F.3545-4883 APARECIDA DE GOIÂNIA- GOIÁS
ENDEREÇO RUA ANTONIO B. SANDOV AL 
AREA PUB. III S/N CENTRO
CEP 74.980-030
3.3 - Cada pagamento somente será efetuado após a comprovação pela con -
tratada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões de Regularidade Fiscal para com o INSS e 
com o FGTS e comprovação de regularidade perante as Fazendas Federal, Esta -
dual e Municipal;
3.4 Os pagamentos serão realizados até 30 (trinta) dias a contar da data de 
prestação dos serviços e protocolização das faturas;
3.5 O gestor de cada unidade somente atestará o recebimento do objeto e 
liberará a(s) nota(s) fiscal (is)/fatura(s) para pagamento quando forem cumpridas 
pela contratada todas as condições pactuadas.
3.6 – Fica denominada gestor do contrato o servidor – Danilo Rafael dos 
Santos, RG: 5564455 SSP/GO, CPF: 753.119.681-68.4. CLÁUSULA QUARTA - DA FISCALIZAÇÃO E DO RECEBIMENTO DO 
OBJETO
4.1. Durante a vigência do contrato, a execução dos serviços será acompanhada 
e fiscalizada por servidores devidamente designados, os quais assumirão um a 
função de Gestor e o outro de Fiscal do contrato.
4.2. Aos fiscais incumbirá ainda:
 a) Solicitar substituição de funcionário da Contratada que estiver sem uniforme 
ou crachá, embaraçar ou dificultar a sua fiscalização ou cuja permanência na área, 
a seu exclusivo critério, julgar inconveniente; 
b) Solicitar aos encarregados da Contratada o reparo/correção de eventual imper -
feição na execução dos serviços; 
c) Examinar as carteiras Profissionais dos prestadores de serviços, para compro -
var o registro de função profissional; 
d)Solicitar à Contratada a substituição de qualquer produto, material, utensílio ou 
equipamento, cujo uso considere prejudicial à boa conservação de seus pertences, 
equipamentos ou instalações.
5. CLÁUSULA QUINTA - DOS PRAZOS DE INÍCIO DA EXECUÇÃO 
DOS SERVIÇOS
5.1. A Contratada deverá obrigatoriamente iniciar a execução dos serviços, no 
prazo máximo de 10 (dez) dias, contados a partir da emissão da Ordem de serviço.
6. CLÁUSULA SEXTA - DA CESSÃO 
6.1 – O contrato não poderá ser cedido ou transferido, no todo, nem em parte, sem 
prévia autorização;
6.2 – É permitido à CONTRATADA, alugar veículos e equipamentos, cabendo -
-lhe total responsabilidade decorrente de tais atos perante o CONTRATANTE e 
terceiros, desde que haja concordância por escrito por parte da CONTRATANTE.
7. CLÁUSULA SÉTIMA – DAS OBRIGAÇÕES E RESPONSABILIDA -
DES DA CONTRATANTE
7.1. Exercer a fiscalização dos serviços por técnicos especialmente designados e 
emitir Relatório Mensal baseado no “Roteiro de Inspeção Semanal” para avalia -
ção da qualidade dos serviços contratados e descritos neste Termo de Referência; 
7.2. Efetuar o controle de qualidade dos serviços prestados, mediante formulários 
de avaliação destinados para esse fim; 
7.3. Efetuar controle e fiscalização dos serviços, referentes ao Manejo dos Resí -
duos de Saúde gerados na Instituição e no cumprimento da norma técnica – AN -
VISA, RDC n. º 306 e seu Regulamento Técnico;
7.4. Verificar junto à Contratada, a aplicação de cursos de treinamento e recicla -
gens periódicas previstas, no cronograma da Unidade Hospitalar, de treinamento, 
assim como apresentar o relato dos resultados obtidos. 
7.5. Disponibilizar para a Contratada uma área fechada para guarda de seus ma -
teriais de consumo e equipamentos de uso diário, cujo controle e guarda será de 
inteira responsabilidade da Contratada. 
7.6. Prestar informações e esclarecimentos que eventualmente venham a ser soli -
citados pela Contratada e que digam respeito à natureza dos serviços a executar.
8.CLAUSULA OITA V A – DAS OBRIGAÇÕES E RESPONSABILIDADE DA 
CONTRATADA
8.1. A CONTRATADA deverá disponibilizar mão-de-obra, produtos, mate -
riais, utensílios e equipamentos em quantidades suficientes e necessários para a 
perfeita execução dos serviços de limpeza de áreas envolvidas, além de:
8.2. Responsabilizar-se integralmente pelos serviços contratados, nos termos 
da legislação vigente;
8.3. Responsabilizar-se pelo cumprimento, por parte de seus funcionários, das 
normas disciplinares determinadas pelas Unidades Hospitalares/Administrativas 
Contratantes;
8.4. Manter preposto aceito pela Contratante, em cada Unidade Hospitalar/
Administrativa, para representá-la na execução do contrato, que será acompanha -
do e fiscalizado por responsável designado pela Administração das Unidades de 
Saúde e Unidades Administrativas da Secretaria de Saúde de Aparecida de Goiâ -
nia;
8.5. Selecionar e capacitar os empregados que irão prestar os serviços, com 
nível de escolaridade comprovado para ensino fundamental;
8.6. Alocar os funcionários que irão desenvolver os serviços contratados so -
mente após efetivo treinamento pertinente à limpeza hospitalar/administrativa e 
gerenciamento de resíduos, com noções e fundamentos de higiene hospitalar/ad -
ministrativa, microbiologia, infecção hospitalar, uso correto de EPI’s, comporta -
mento, postura, normas e deveres e rotina de trabalho a ser executada;
8.7. Nomear encarregados responsáveis pelos serviços com a missão de ga -
rantir, notavelmente, o bom andamento dos trabalhos, fiscalizando e ministrando 
orientações necessárias aos executantes dos serviços em todos os locais constan -
tes nos anexos deste TR.
8.8. Apresentar mensalmente, até o vigésimo quinto dia, escala de funcioná -
rios e atividades a serem desenvolvidas por turno de trabalho (plano de trabalho) 
para o mês subseqüente;
8.9. Fornecer uniformes e todo equipamento de higiene e segurança do traba -Diário Oficial
Ano 9 - Nº 197514
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
lho (EPI’s), todos com Certificado de Aprovação (CA) do Ministério do Trabalho 
e Emprego para seus empregados no exercício de suas funções, mantendo-os de -
vidamente uniformizados e identificados, portando crachás com fotografia recen -
te:
8.9.1. O uniforme será composto por calça comprida com bolsos frontais e blusa, 
sem botões com manga curta, de tecido em algodão, resistente, específico para 
cada categoria (Auxiliar de Serviços Gerais (ASG) e Encarregado), de forma a 
identificá-lo de acordo com sua função. Os colaboradores escalados para a coleta 
de resíduos deverão usar uniformes de cor diferente dos demais. 
8.9.2. Fornecer luvas em PVC, impermeáveis, resistentes, antiderrapantes, de cor 
clara e de cano longo. Para os serviços de coleta interna de resíduos, pode ser 
admitido o uso de luvas de borracha, mais flexíveis, com as demais caracterís -
ticas; 8.9.3. Fornecer botas em PVC, impermeáveis, resistentes, de cor clara, de 
preferência branca, com cano ¾ e solado antiderrapante. Para os funcionários de 
coleta interna de resíduos, admite-se o uso de botas de borracha impermeáveis e 
resistentes, com as demais características já descritas; 
8.9.4. Fornecer gorro de tela e boné de cor clara, de preferência branca e de forma 
a proteger os cabelos; 
8.9.5. Fornecer máscara, tipo respiratória, modelo semifacial e impermeável; 
8.9.6. Fornecer óculos com lente panorâmica, incolor, de plástico resistente, com 
armação flexível, com proteção lateral e válvulas para ventilação; 
8.9.7. Fornecer avental em PVC, impermeável e de médio comprimento e outros 
itens tais como sapato de couro com sola antiderrapante, agasalho de inverno, 
meias e bota de cano curto para lavação de áreas;
8.10. Exercer controle no que se refere à assiduidade e à pontualidade de seus 
empregados, através de controle ponto;
8.11. Substituir no prazo máximo de 02 (duas) horas os funcionários que estejam 
de licença médica, folga ou falta; 
8.12. Atender no prazo máximo de 24 (vinte e quatro) horas às solicitações das 
Unidades Contratantes, quanto às substituições de empregados não qualificados 
ou entendidos como inadequados para a prestação dos serviços;
8.13. Manter o controle de vacinação, nos termos da legislação vigente, aos fun -
cionários diretamente envolvidos na execução dos serviços; 
8.14. Assumir todas as responsabilidades e tomar as medidas necessárias ao aten -
dimento dos seus funcionários acidentados ou com mal súbito; 
8.15. Fornecer obrigatoriamente vale transporte e vale-refeição aos seus emprega -
dos envolvidos na prestação dos serviços e de acordo com a Convenção Coletiva 
de Trabalho da categoria; 
8.16. Apresentar os comprovantes de pagamento relativo o fornecimento desses 
benefícios juntamente com a nota fiscal (medição de serviços);
8.17. Preservar e manter as Unidades Contratantes, a margem de todas as reivin -
dicações, queixas e representações de quaisquer naturezas, referente aos serviços, 
responsabilizando-se expressamente pelos encargos trabalhistas e previdenciá -
rios; 
8.18. Encaminhar às Unidades Contratantes, quando solicitado, os exames mé -
dicos realizados periodicamente emitidos pela Medicina do Trabalho da empresa 
Contratada; 8.19. Atender às Normas Regulamentadoras relativas à Segurança e 
Medicina do Trabalho e Portaria n.º 3.214/78 do MTE; 9.20. É responsabilidade 
da Contratada a reposição e/ou ressarcimento imediato do prejuízo constatado 
pelos danos e avarias causados por seus funcionários ao patrimônio das Unidades 
de Saúde, decorrentes de sua culpa e dolo no exercício de suas atividades; 
8.21. A Contratada deverá fornecer armários individuais, de acordo com legisla -
ção vigente, com compartimento duplo para os vestiários masculino e feminino, 
para os seus funcionários, compatível com o espaço disponível em cada Unidade.
8.22. Apresentar organograma da empresa, hierarquia, atribuições e rotinas dos 
profissionais que atuarão diretamente na prestação de serviços. 
8.23. Responsabilizar-se pela higiene dos vestiários, banheiros e refeitórios utili -
zados por seus colaboradores na área cedida pela contratante. 
8.24. Manter permanentemente, equipe treinada composta de auxiliar de serviços 
gerais e encarregados por unidade, para execução de “Limpeza Terminal” com o 
objetivo de manter as unidades com menor risco de infecção hospitalar. 
8.25. Dispor de equipe própria para o descarregamento das viaturas de entrega 
dos insumos, não podendo utilizar os funcionários previstos, conforme IN 18, 
para a prestação dos Serviços de Limpeza nas Unidades Hospitalares. 
8.26. É fundamental que a contratada apresente ao gestor/fiscal de contrato, quan -
do da entregue dos materiais de limpeza, cópia das notas fiscais dos insumos 
e materiais, com descrição detalhada, dos quantitativos e valores fornecidos a 
Unidade Hospitalar para avaliação dos mesmos, garantindo o controle da necessi -
dade de consumo de cada Unidade Hospitalar, que será registrado em documento 
próprio da SMS. A Contratada deverá manter na Unidade, estoque de produtos e 
materiais de consumo, necessários ao bom desempenho dos serviços, com entrega 
semanal, quinzenal ou mensal. 
8.27. Quando do início dos serviços a contratada deverá apresentar ao Gestor/
Fiscal de cada unidade, a relação completa de empregados (Nome, cópia da iden -
tidade e carteira de trabalho) que atuarão na execução dos serviços de limpeza e 
conservação.
8.28. Cabe à contratada e ao Gestor/Fiscal do contrato em cada unidade, o rigoro -
so controle da distribuição do pessoal, obedecendo ao quantitativo para atuar nas 
áreas (Não critico, Semi Critico e Critico), conforme o estabelecido na planilha 
de distribuição de pessoal e item 5 deste termo de referência, evitando assim alte -
ração do percentual de insalubridade.
8.29. A Contratada obriga-se a executar os serviços objeto deste Termo, sendo 
que na ocorrência de mudanças de locais durante a vigência contratual, ficará a 
Contratada obrigada a executar os serviços nos novos endereços, sem quaisquer ônus adicionais para esta Secretaria. 
8.30 – A CONTRATADA deverá apresentar mensalmente ao gestor do contrato, 
para avaliação e aprovação, um cronograma mensal, com datas estabelecidas para 
a realização das limpezas semanais, quinzenais (vidros) e mensais, de todas as 
áreas da SMS onde deverão ser realizados os serviços. Além de um cronograma 
anual para as limpezas trimestrais, semestrais e anuais.
9. CLAUSULA NONA - DA EXECUÇÃO DOS SERVIÇOS
9.1. Competirá ainda a Contratada: 
a) Implantar de forma adequada e, em conjunto com o gestores/fiscais de contra -
tos, a planificação, execução e supervisão permanente dos serviços, garantindo 
suporte para atender às necessidades de manutenção de limpeza das áreas reque -
ridas; 
b) Prestar os serviços dentro dos parâmetros e rotinas estabelecidos pelo Manual 
de Limpeza Hospitalar da Comissão de Controle e Infecção Hospitalar de cada 
Unidade de Saúde, fornecendo todos os produtos, equipamentos e materiais para 
execução dos serviços, incluindo conforme especificação técnica e normativa os 
materiais, produtos químicos e equipamentos previstos; 
c) Dar ciência imediata e por escrito a Unidade de Saúde/Administrativa em que a 
prestação do serviço esteja sendo realizada, a qualquer anormalidade que verificar 
na execução dos serviços; 
d) Prestar esclarecimentos que lhe forem solicitados e atender prontamente às 
reclamações de seus serviços, sanando-as no menor tempo possível.
9.2. DAS ATRIBUIÇÕES POR CATEGORIA:
9.2.1. Encarregado
a) Passar e receber o plantão das áreas sob sua responsabilidade. 
b) Constatar a chegada dos funcionários, e fazer o encaminhamento dos mesmos 
para as áreas e tarefas; 
c) Proceder aos remanejamentos se necessário; 
d) Distribuir o material para a execução das tarefas determinadas; 
e) Fazer previsão e distribuição dos equipamentos e materiais necessários ao se -
tor; 
f) Avaliar diariamente as condições de limpeza nas áreas; 
g) Verificar o cumprimento das técnicas de limpeza dos auxiliares de serviços 
gerais; 
h) Fiscalizar a execução das tarefas conforme cronograma de serviços das áreas. 
i) Percorrer as áreas do hospital que estão sob sua responsabilidade e solucionar 
problemas; 
j) Controlar a circulação dos funcionários no horário das refeições;
k) Solicitar à Enfermagem a previsão de altas, transferências e óbitos, orientando 
o Auxiliares de Serviços Gerais para o procedimento imediato da limpeza termi -
nal da unidade do paciente.
l) Gerenciar e supervisionar a qualidade dos serviços das áreas sob sua responsa -
bilidade; 
m) Manter disciplina no local de trabalho; 
n) Orientar os funcionários sobre as prioridades do serviço; 
o) Atender e dar prioridade a chamados de urgência, interrompendo a rotina sem -
pre que necessário. 
p) Auxiliar seu pessoal na realização de qualquer tarefa que exigir rapidez e ur -
gência; 
q) Proceder a relatório em “Livro de Ocorrências” da contratada sob as ocor -
rências dos serviços executados, cumprimento dos cronogramas de terminais e 
irregularidades. 
r) Zelar pela boa apresentação e higiene do pessoal em serviço. 
s) Fazer cumprir as normas institucionais. 
t) Responder pela ordem e estética das áreas sob sua responsabilidade; 
u) Manter contato permanente com o gestor de contrato/fiscal da Unidade de Saú -
de; v) Participar das etapas do processo de treinamento e reciclagem dos funcio -
nários. 
w) Avaliar o desempenho dos serviços dos Auxiliares de Serviços Gerais; 
x) Participar na avaliação da qualidade das atividades desenvolvidas.
9.2.2. Auxiliar de Serviços Gerais
a) Executar técnicas e procedimentos conforme rotinas pré-estabelecidas; 
b) Fazer uso correto de produtos de limpeza e EPI’s. 
c) Zelar pelos equipamentos e materiais, mantendo em bom estado de conserva -
ção; 
d) Recolher qualquer objeto esquecido pelos pacientes, funcionários e visitantes 
e entregálos ao encarregado que providenciará a imediata entrega à Chefia de 
Enfermagem; 
e) Comunicar os defeitos de válvulas, torneiras, chuveiros para o superior ime -
diato. 
f) Requisitar ao superior imediato o material de limpeza para o uso diário; 
g) Suprir as áreas de material de higiene pessoal (papel toalha, papel higiênico, 
sabonete e outros se houver); 
h) Auxiliar no transporte de móveis e equipamentos, quando solicitado;
 i) Desempenhar tarefas afins que lhe forem determinadas pelos Encarregados. 
j) Cumprir rigorosamente horários de entrada, saída e refeições.
- Manter, durante toda a execução do contrato, as mesmas condições da habilita -
ção, fornecendo os equipamentos objeto deste Termo de Referência nos prazos e 
condições estabelecidos;
9.2.3. - Manter, durante a execução do Contrato, equipe técnica composta por Diário Oficial
Ano 9 - Nº 197515
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
profissionais devidamente habilitados, treinados e qualificados para fornecimento 
dos equipamentos a que se destina o objeto pretendido nesta contratação;
9.2.4.- Apresentar comprovantes das especificações técnicas dos equipamentos 
constante neste Termo de Referência;
9.2.5.- Obedecer, rigorosamente, as condições deste Termo de Referência, deven -
do qualquer alteração ser autorizada previamente por escrito pela CONTRATAN -
TE;
9.2.6.- Não propalar informações sigilosas ou as de uso restrito da CONTRA -
TANTE que tenha acesso para fornecimento dos produtos adquiridos;
9.2.7- Regularizar, sem quaisquer ônus e quando notificada pela CONTRATAN -
TE, sob pena de ser declarada inidônea ou sofrer demais penalidades, as possíveis 
irregularidades observadas no decorrer da entrega ou quando do funcionamento 
irregular de algum dos equipamentos fornecidos.
9.3. DOS PRODUTOS UTILIZADOS
9.3.1. Fornecer todos os produtos necessários e suficientes para a execução dos 
serviços. A relação anexa é apenas exemplificativa, cabendo à empresa apresentar 
os resultados esperados, nos termos deste Termo de Referência; 
9.3.2. Quando solicitado pelo Contratante, além das exigências contidas no item 
9.6 à Contratada deverá apresentar ao fiscal do Contrato da Unidade de Saúde, 
cópia de toda a documentação dos produtos a serem utilizados, como o registro 
ou isenção do produto na Agência Nacional de Vigilância Sanitária (ANVISA) ou 
de outro órgão fiscalizador, registro no Diário Oficial, e ficha técnica – FISPIQ, 
conforme NBR 14725 da ABTN e Decreto/PR2657/98. No caso das soluções 
desinfetantes, a contratada deverá apresentar, também, os laudos de eficácia anti -
microbiana, realizados em laboratórios credenciados pela ANVISA;
9.3.3. Utilizar somente produtos após devida aprovação pela Comissão de Con -
trole de Infecção Hospitalar e autorização do fiscal de Contrato das Unidades 
Hospitalares; 9.3.4. Utilizar produtos de pronto uso, não sendo permitida a dilui -
ção nas Unidades Hospitalares com objetivo de garantir a eficácia dos processos 
de limpeza e diminuir a incidência de infecção hospitalar. 
9.3.5. Observar conduta adequada na utilização dos produtos e materiais destina -
dos à prestação dos serviços, objetivando correta higienização dos utensílios e das 
instalações objeto da prestação de serviços.
9.4.DOS EQUIPAMENTOS  
9.4.1. Identificar e colocar à disposição de cada unidade todos os equipamentos, 
ferramentas e utensílios de sua propriedade, tais como: aspiradores de pó, ence -
radeiras, mangueiras, baldes, carros para transporte de lixo, escadas e outros, de 
forma a não serem confundidos com similares de propriedade da Unidade Hospi -
talar/Administrativa; 
9.4.2. Manter todos os equipamentos e utensílios necessários à execução dos ser -
viços, em perfeitas condições de uso, devendo os danificados serem substituídos 
em até 24 (vinte e quatro) horas; 
9.4.3. Os equipamentos elétricos devem ser dotados de sistema de proteção, de 
modo a evitar danos na rede elétrica e não ultrapassar os índices de ruído má -
ximos de 78 dB (A) para aspiradores e máquinas secadoras e 76 dB (A) para 
enceradeiras; 
9.4.4. Observar conduta adequada na utilização dos equipamentos disponibiliza -
dos para a prestação dos serviços, objetivando correta higienização dos utensílios 
e das instalações objeto da prestação de serviços. 
9.5. DOS RESÍDUOS DE SERVIÇOS DE SAÚDE 
9.5.1. Proceder ao recolhimento dos resíduos dos serviços de saúde, conforme 
Resolução da Diretoria Colegiada, nº. 306, 07 de dezembro de 2004, da Agência 
Nacional de Vigilância Sanitária (ANVISA), Capítulos III, IV , V , VI, VII, Apêndi -
ce I e Plano de Gerenciamento de Resíduos de Serviços de Saúde, fornecido pela 
Unidade Hospitalar.
10 – CLÁUSULA decima - DAS PENALIDADES E RESCISÃO CONTRATU -
AL
10.1 –O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a) Não cumprir quaisquer das obrigações assumidas;
b) Transferir o contrato a terceiros, no todo ou em parte, sem prévia ou ex -
pressa anuência do CONTRATANTE.
10.2 – O presente contrato poderá ser rescindido por mútuo acordo, quando aten -
didas as conveniências do Município e o interesse público, bem como a disponi -
bilidade de recursos financeiros, tendo a CONTRATADA o direito a receber do 
CONTRATANTE o valor correspondente à execução efetuada.
10.2.2 – O presente poderá ser rescindido antecipadamente caso seja diante do 
termino da licitação do processo 2022.009.043, assim que for assinado contrato 
de prestação de serviços que trata o citado processo.
10.3 – Ao Prefeito reserva-se o direito de no caso do não cumprimento do contrato 
a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem que a CON -
TRATADA caiba qualquer recurso judicial ou extrajudicial.
10.4 - Pelo descumprimento do ajuste a Adjudicatária sujeitar-se-á ás seguintes 
penalidades, que só deixarão de ser aplicada nos casos previstos:
a)comprovação pela Adjudicatária, anexada aos autos da ocorrência de força maior impeditiva  do cumprimento do serviço;
b)manifestação da unidade requisitante informando que a infração foi decorrente 
de fato imputáveis a Administração;
10.5 – Multa por dia de atraso em relação ao prazo fixado para início dos serviços: 
0,01% (um centésimo por cento) sobre o valor global do contrato;
10.6 – Multa por interrupção dos serviços por motivos imputados à contratada: 
0,5% (meio por cento) sobre o valor de cada serviço interrompido referente a 
ultima medição realizada;
10.7 – Multa por não atendimento à determinação da Fiscalização para a substi -
tuição de funcionário em 48 (quarenta e oito) horas: 0,1% (um décimo por cento) 
do valor relativo ao valor da última medição realizada;
10.8 – Multa pelo descumprimento de cláusula contratual: 0,5% (meio por cento) 
sobre valor da última medição realizada;
10.9 – Multa pelo uso de veículos e equipamentos e mão de obra em desacordo 
com a padronização visual proposta: 0,1% (zero vírgula um por cento) do valor 
relativo ao valor da última medição realizada;
10.10 – Multa por rescisão imotivada do contrato: 10% (dez por cento) do valor 
do contrato;
10.11 – Antes da aplicação das multas acima relacionada, a Contratada será ad -
vertida através de notificação, para que, esta apresente defesa no prazo Máximo 
de 05 (cinco) dias úteis. Depois de transcorrido o prazo, e não tendo sido tomadas 
as devidas providências para as correções solicitadas, ou não tendo sido aceitas as 
justificativas apresentadas pela CONTRATADA, às multas serão aplicadas ime -
diatamente;
10.12 – As importâncias relativas ás multas serão desconectadas do primeiro pa -
gamento a que tiver direito a CONTRATADA, respondendo, igualmente, pelas 
mesmas, a garantia apresentada;
10.13 – As multas são independentes. A aplicação de uma multa não exclui a 
aplicação de outra;
10.14 – Todas as demais sanções previstas na legislação em vigor, como suspen -
são, advertência entre outras;
10.15 – O contrato poderá ser rescindido de pleno direito, nos casos previstos na 
Lei 8.666/93 e suas alterações;
11. CLÁUSULA DECIMA PRIMEIRA – DAS DISPOSIÇÕES GERAIS
11.1 – A CONTRATADA assume como exclusivamente seus, as despesas decor -
rentes de prejuízos causados por seus empregados, prepostos ou subordinados;
11.2 – Em havendo danos e prejuízos causados por seus empregados, prepostos 
ou terceiros, a CONTRATADA ressarcirá os valores devidos à parte prejudicada, 
no prazo máximo de 48 (quarenta e oito) horas, contado de notificação adminis -
trativa à CONTRATADA, sob pena de aplicação de multa, de 0,5% (zero vírgula 
cinco por cento) sobre o valor da última medição realizada, por dia de atraso.
11.3 – A CONTRATANTE não responderá por quaisquer ônus, direitos ou obriga -
ções vinculadas à legislação tributária, trabalhista, previdenciária ou securitária, 
decorrente da execução do presente contrato, cujo cumprimento e responsabilida -
de caberá exclusivamente, á CONTRATADA;
11.4 – A CONTRATANTE não responderá por quaisquer compromissos assumi -
dos pela CONTRATADA com terceiros, que não tenham sido, pelo CONTRA -
TANTE, expressamente autorizados, ainda que vinculados à execução do presen -
te contrato, bem como por quaisquer danos causados a terceiros em decorrência 
de ato da CONTRATADA, de seus empregados, prepostos ou subordinados;
11.5 – Constituirá encargo exclusivo da CONTRATADA, o pagamento de tribu -
tos, tarifas emolumentos e despesas decorrentes da formalização deste contrato e 
da execução do seu objeto;
11.6 – A CONTRATADA assumirá total responsabilidade pela correta escolha e 
dimensionamento dos equipamentos necessários à execução dos serviços objeto 
do contrato, podendo a CONTRATANTE sugerir ou ainda solicitar substituição 
dos mesmos, devendo a CONTRATADA substituí-lo;
11.7 – Caberá a CONTRATADA manter veículos e equipamentos de reserva para 
utilização em casos de emergência, de substituição e de parada para manutenção;
11.8 – Será terminantemente proibido aos empregados da CONTRATADA fazer 
catação ou triagem dos resíduos urbanos nos aterros sanitários, ou ingerirem bebi -
das, alcoólicas em serviço, bem como solicitar ou receber gratificações donativos 
de qualquer espécie;
11.9 – A CONTRATADA é responsável pelo bom comportamento de seu pessoal 
e local de serviço;
11.10 – A CONTRATADA deverá tomar todas as providencias no sentido de se -
rem cumpridas rigorosamente, dos seus empregados, as normas de higiene e de 
prevenção de acidentes vigentes;
11.11 – A CONTRATADA deverá fornecer a cada um de seus empregados, um 
crachá de identificação no qual conste o nome, o símbolo da empresa, o nome ou 
número do empregado e sua função. O empregado deverá, obrigatoriamente, usar 
o crachá de modo visível enquanto estiver a serviço de forma a possibilitar sua 
identificação;
11.12 – AO CONTRATANTE, desde logo, fica reservado o direito de oferecer 
alternativas operacionais, a qualquer tempo, de forma a assegurar melhoria de 
qualidade dos serviços e/ou redução dos respectivos custos;
11.13 – O presente contrato rege-se pela Lei 8.666/93 e suas posteriores alterações 
e pelos preceitos de direito público, aplicando-lhe supletivamente, os princípios 
gerais da Teoria Geral dos Contratos e as disposições do Código Civil Brasileiro 
Lei nº 10.406/2002.
11.14 – A CONTRADA deverá ainda:Diário Oficial
Ano 9 - Nº 197516
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
11.14.1 – Manter durante toda a execução do contrato em compatibilidade com as 
obrigações assumidas, todas as condições de habilitação e qualificação exigidas 
na licitação, nos termos do artigo 55, XXII, da Lei 8.666/93 e suas posteriores 
alterações. 
11.14.2 – Providenciar a imediata correção das deficiências e/ou irregularidades 
apontadas pela CONTRATANTE;
11.14.3 – Cumprir as exigências de fiscalização para a perfeita execução do ser -
viço;
11.14.4 – Cumprir as exigências da legislação trabalhista e segurança do trabalho 
com relação a seus empregados e moradores locais;
11.14.5 – Responsabilizar-se por todas as despesas (instalação, transporte, vigi -
lância, seguros, combustíveis, alojamento, refeições e outros encargos trabalhis -
tas e outros inerentes ao serviço;
11.14.6 – Atender prontamente às solicitações da CONTRATANTE por escrito 
quando for solicitada;
11.14.7 – Fica assegurado o reconhecimento dos direito da Administração nos 
casos de rescisão administrativa prevista no artigo 77 da Lei 8.666/93.
12. CLÁUSULA ´decima segunda  – DO FORO
12.1 – O foro do presente contrato será o da COMARCA DE APARECIDA DE 
GOIÂNIA, excluído qualquer outro, por mais privilegiado que seja.
E, por estarem acordes, assinam este instrumento os representantes das partes e as 
testemunhas, em duas vias de igual teor e forma para que se alcancem os jurídicos 
e desejados efeitos.
Aparecida de Goiânia-Goiás, 12 de setembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
Alessandro Leonardo Magalhães
Secretário Municipal de Saúde
LIMPECOL SERVIÇOS GERAIS EIRELI
Contratada
 
Testemunhas:
1-_________________________________________   CPF:________________
2-_________________________________________   CPF:________________
ANEXO I
PLANO DE TRABALHO
1. PLANO DE TRABALHO DOS SERVIÇOS A SEREM PRESTADOS
1.2 O Plano de Trabalho dos serviços a serem prestados, deverá demonstrar o 
atendimento ao especificado no Termo de Referência quanto a: 
a) Técnicas de Limpeza e procedimentos a serem adotados; 
b) Contingente Operacional e Gerencial por posto e turno de trabalho por 24 ho -
ras, incluindo sábados, domingos e feriados; 
c) Técnicas e Medidas de Segurança Pessoal; 
d) Quantitativos e marcas/referências dos seguintes itens: Enceradeira Polidora 
Industrial, Aspirador de Pó de 20 litros, Aspirador de líquidos, Bomba de pulve -
rização, Carro Funcional de Utilidade, Carro de Grade para Transporte de Mate -
riais (lixo hospitalar), Hidrojateadora, Equipamento vapor H²O quente, Escova 
enceradeira nylon, Escova enceradeira pêlo, Suporte instalak 35B, Escadas de 
abrir, Mangueiras, Placas Sinalizadoras, enxada com cabo, espátula, escova de 
aço, visor para limpeza em altura e vidros, e outros que sejam necessários para 
perfeita execução dos serviços contratados; 
e) Catálogos das Soluções e Produtos a serem utilizados.
2 . Princípios Básicos de Limpeza
2.1. Os procedimentos de limpeza a serem adotados deverão observar a prática 
da boa técnica e normas estabelecidas pela legislação vigente no que concerne ao 
controle de infecção hospitalar, competindo à Contratada: 
a) habilitar os profissionais de limpeza para o uso de equipamentos específicos 
destinados à limpeza das áreas; 
 b) identificar e/ou sinalizar corredores e áreas de grande circulação, du -
rante o processo de limpeza, dividindo a área em local de livre trânsito e local 
impedido; 
 c) não permitir que os funcionários utilizem anéis, pulseiras e demais 
adornos durante o desempenho das atividades de trabalho; 
 d) lavar as mãos antes e após cada procedimento, inclusive, quando rea -
lizados com a utilização de luvas; 
 e) realizar a desinfecção de matéria orgânica extravasada em qualquer 
área do hospital antes dos procedimentos de limpeza; 
 f) cumprir o princípio de assepsia, iniciando a limpeza do local menos 
sujo/contaminado para o mais sujo/contaminado, de cima para baixo em movi -
mento único, do fundo para frente e de dentro para fora; 
 g) realizar a coleta do lixo pelo menos, três vezes ao dia, ou quando o 
conteúdo ocupar 2/3 do volume total.
 h) usar luvas, panos e baldes de cores padronizadas para cada procedi -mento; i) usar a técnica de dois baldes sendo um com água e solução detergente/ 
desinfetante, e outro com água para o enxágue; 
 j) lavar os utensílios utilizados na prestação de serviços (esfregões, panos 
de limpeza, escovas, baldes, etc.) nas salas de utilidades indicadas pelo Contra -
tante, diariamente, ou sempre que utilizados em locais contaminados; k) utilizar 
na prestação dos serviços somente produtos que possuam garantia de qualidade, 
série NB-9000 da ABNT ou substitutivo, bem como atender os requisitos básicos 
estabelecidos pela legislação vigente e submetidos a previa apreciação e aprova -
ção da Comissão de Controle de Infecção Hospitalar da Unidade Hospitalar; 
 l) disponibilizar germicidas que possuam Certificado de Registro no Mi -
nistério da Saúde, contendo as características básicas do produto aprovado e Lau -
dos específicos.
3. MÉTODOS DE LIMPEZA E DESINFECÇÃO
3.1. “Limpeza e Desinfecção” é o processo de limpeza do ambiente e desinfecção 
de superfícies fixas, de forma a promover a remoção de sujidades visíveis, redu -
ção ou destruição de microorganismos patogênicos; controle de disseminação de 
contaminação biológica, química, etc. Os serviços serão executados em super -
fícies como pisos, janelas, paredes/divisórias, tetos, portas/visores, mobiliários, 
inclusive, camas, instalações sanitárias, grades do ar condicionado e/ou exaustor. 
3.2. “Limpeza Concorrente“ é o processo de limpeza diária de todas as áreas da 
Instituição, com a finalidade de remover a sujidade e repor material de higiene. 
Nas áreas ocupadas pelo paciente, inclui a limpeza de piso, mobiliário, a lavagem 
do banheiro, abastecimento dos itens de higiene e coleta de resíduos de acordo 
com sua classificação. 
3.3. “Limpeza Terminal” é o processo de limpeza e/ou desinfecção de toda a área 
hospitalar, incluindo a remoção de sujidade de todas as superfícies, mobiliárias e 
equipamentos, com finalidade de diminuir a população microbiana, reduzindo a 
possibilidade de contaminação ambiental. É realizada periodicamente de acordo 
com a criticidade das áreas em cronograma anual, sendo que em áreas medico - 
hospitalares a limpeza e/ou desinfecção da unidade do paciente deve ocorrer após 
a alta, transferência ou óbitos. 
3.4. “Desinfecção” é o processo aplicado a superfícies inertes, que elimina mi -
crorganismos na forma vegetativa, não garantido a eliminação total dos esporos 
bacterianos. Pode ser realizada por meio de processos químicos ou físicos.
4. EQUIPAMENTOS E TÉCNICAS DE LIMPEZA
4.1 - Limpeza e Conservação:
a) Limpeza Úmida - Utilizando água como elemento principal da remoção da su -
jidade, pode ser feito por processo manual ou mecânico. Consiste em passar pano 
ou esponja umedecido em solução detergente ou desinfetante, enxaguando, em 
seguida, com pano umedecido em água limpa. Esse procedimento é indicado para 
a limpeza de paredes, divisórias e mobiliárias. No caso de pisos, a limpeza úmida 
pode ser realizada pelo sistema de MOP e/ou utilizando equipamentos. 
b) Limpeza com Jatos de Vapor de Água - Trata-se de alternativa de inovação 
tecnológica por meio de limpeza realizada com equipamento com jatos de vapor 
d’água, saturada sob pressão, sendo destinada predominantemente para a Limpe -
za Terminal. 
c) Limpeza Molhada - Consiste na utilização de água abundante, como elemento 
principal da remoção da sujidade, podendo ser manual ou mecânica, destinada 
principalmente para a limpeza terminal. 
d) Limpeza Seca - Consiste na retirada de sujidade, pó ou poeira sem a utilização 
de água. A limpeza com vassouras é autorizada somente em áreas externas.
4.2  Desinfecção: 
a) Após a limpeza e secagem aplicar, com utilização de pano úmido, a solução 
germicida; 
b) Utilizar luvas apropriadas para retirar o excesso de carga contaminante com 
papel absorvente; 
c) Expurgar o papel em sacos plástico de lixo; 
d) Aplicar, sobre a área, solução desinfetante e deixar o tempo recomendado; 
e) Retirar o desinfetante com pano molhado; 
f) Proceder à limpeza da superfície com água e sabão; 
g) Secar a superfície. 
5. CLASSIFICAÇÃO DAS ÁREAS HOSPITALARES E ADMINISTRATIV AS
5.1. “Áreas Críticas” são áreas que oferecem maiores risco de transmissão de 
infecções, ou seja, áreas que realizam um grande número de procedimentos in -
vasivos e/ou que possuem pacientes de alto risco com sistema imunológico com -
prometido, ou ainda, aquelas áreas que por suas especificidades necessitam que 
seja minimizada a presença de microorganismos patogênicos, tais como: Centro 
Cirúrgico, Recuperação pós-anestésica, Central de Esterilização, Unidade de Iso -
lamento, Unidade de Hemodiálise, Emergência, Expurgos, Laboratórios de Aná -
lises Clínicas, Anatomia Patológica, Biologia Molecular, Banco de Sangue, Áreas 
de Preparo e manipulação de Alimentos, Salas de Preparo de Nutrição Enteral e 
Parenteral, Sala de Quimioterapia, Sala de Procedimentos Invasivos, Farmácia de 
Manipulação, Área suja da Lavanderia, Necrotério e Similares. 
5.2. “Áreas Semicríticas” são áreas ocupadas por pacientes com doenças infec -
ciosas de baixa transmissibilidade e doenças não infecciosas, isto é, aquelas ocu -
padas por pacientes que não exijam cuidados intensivos ou de isolamento, tais 
como: Unidade de Internação, Unidade de Atendimento Ambulatorial, Sala de 
Triagem e Espera, Centro de Radiodiagnóstico e Similares. 
5.3. “Áreas Não Críticas” 
a) Áreas Não Críticas Nível 1 são todas as áreas hospitalares onde não são de -Diário Oficial
Ano 9 - Nº 197517
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
senvolvidas atividades de assistência ao paciente, que ofereçam risco mínimo de 
transmissão de infecção, tais como Refeitórios, Bibliotecas, Hall, Corredores, 
Áreas Administrativas e Similares.
b) Áreas Não Críticas Nível 2 são todas as áreas hospitalares onde não são de -
senvolvidas atividades de assistência ao paciente que ofereçam risco mínimo de 
transmissão de Infecção, tais como Depósitos, Galpões, Almoxarifados, Oficinas, 
Áreas limpas da Lavanderia e Rouparia, Pátios externos, Calçadas, Estaciona -
mentos e Similares.
6. EQUIPAMENTOS FUNCIONAIS E EPI’S A SEREM UTILIZADOS
6.1. Equipamentos de Proteção Individual (EPI) que tem por finalidade a proteção 
do indivíduo durante a realização das suas funções, compatíveis com o grau de 
risco da atividade exercida. 
6.2. Equipamentos de Proteção Coletiva (EPC) que tem por finalidade a proteção 
coletiva durante a realização de determinadas tarefas. É composto de placas sina -
lizadoras, cones, fitas zebradas e outros. 
6.3. Carro Funcional o qual é destinado à guarda e transporte dos materiais e 
produtos indispensáveis à limpeza e conservação de todas as áreas. Deverão estar 
limpos, organizados e abastecidos diariamente antes de iniciar as atividades. 
6.3.1. Componentes do Carro Funcional de Limpeza: Sacos para lixo descartá -
veis nas cores de acordo com a classificação dos resíduos para lavagem de mãos, 
Solução multiuso, Álcool 70% com borrifador, identificado, Frasco de detergente 
neutro identificado, Luvas amarelas e verdes, Fibras de limpeza - branca e verde, 
Panos para limpeza do mobiliário; diferenciado por cores (2 cores), Mop pó, água 
e parede, Balde pequeno (2 de cores diferentes) para limpeza de mobília, Balde 
espremedor para Mop com duas divisões, Suporte para Mop pó, água e parede (2 
cores diferentes), Rodo com cabo de alumínio, Vassoura com cabo de alumínio e 
ou plástico (cerdas de nylon), Pá de lixo com cabo plástico, Escova lavatina (cer -
da de nylon e cabo plástico), Escova de limpeza (cerda de nylon e cabo plástico), 
Placa de advertência - escrita em português, Jarro de água auxiliar, Luvas de pro -
cedimentos para a limpeza (mobiliários) e máscaras descartáveis (isolamentos), 
Detergente neutro com borrifador, identificado, Panos de piso diferenciado para 
banheiro e copa administrativa (2 de cada), Recipiente para acondicionamento de 
material sujo como flanelas e buchas, Bombona de hipoclorito de pronto uso a 
1%. Fica proibido o uso de recipientes improvisados
7 – PROCESSOS DE LIMPEZA
7.1 - Os horários de execução dos serviços para cada área devem ser definidos de 
forma a atender as necessidades, em função das especificidades requeridas por 
cada ambiente, lembrando sempre que o horário de funcionamento do setor não é 
determinante para a fixação do horário de execução dos serviços de limpeza, pois 
a necessidade de limpeza não necessariamente deve ocorrer durante todo o horá -
rio de funcionamento do ambiente. As planilhas de Limpeza, detalhadas por áre -
as, apresentam o item a ser tratado, a finalidade do processo, os produtos a serem 
adotados e a freqüência de limpeza, detalhando quando necessário, o turno/perí -
odo adequado, divididos entre manhã, tarde e noite. Os Processos mencionados 
poderão ser modificados, se necessário, em acordo, com as rotinas determinadas 
pelas unidades de saúde
Diário Oficial
Ano 9 - Nº 197518
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
Diário Oficial
Ano 9 - Nº 197519
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
Diário Oficial
Ano 9 - Nº 197520
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
Diário Oficial
Ano 9 - Nº 197521
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
8  ROTINA DIÁRIA DOS OPERACIONAIS DO SERVIÇO DE LIMPEZA
8.1“Limpeza Concorrente” - ÁREAS CRÍTICAS E SEMICRÍTICAS
a) Rever e equipar o carro funcional com todos os utensílios padronizados
b) Reabastecer os carros com material de higiene pessoal (papel higiênico, 
papel toalha e sabonete cremoso em refil).
c) Recolher o lixo e recolocar embalagens de acordo com a classificação do 
resíduo gerado na unidade
d) Limpar balcões e pias do posto de enfermagem
e) Limpar balcões de prescrição medica.
f) Retirar pó do mobiliário da unidade
g) Passar Mop pó no corredor da enfermaria (1x / período e sempre que 
necessário)
h) Passar Mop úmido no corredor da enfermaria (1x / período e sempre que 
necessário)
i) Limpar as enfermarias e quartos
j) Limpar os banheiros, incluindo os banheiros de funcionários
k) Limpar atrás de geladeiras e armários
l) Limpar as portas de alumínio
m) Limpar quadros de aviso e murais
n) Limpar os interruptores
o) Limpar portas, batentes e divisórias
p) Limpar vidros e/ou divisórias de vidro
q) Limpar parapeitos de janelas
r) Limpar manchas do teto e paredes
s) Lavar as lixeiras diariamente
t) Limpar o Depósito de Material de Limpeza (DML), os equipamentos e 
utensílios no final de cada turno.
u) Recolher os Mop’s secos e úmidos, panos de piso e pó e encaminhar ao 
DML, ao final de cada turno.OBSERV AÇÕES: Proceder a Desinfecção sempre que necessário e atender as 
intercorrências.
8.2 “Limpeza Concorrente” - ÁREAS NÃO CRÍTICAS
a) Rever e equipar o carro funcional com todos os utensílios padronizados
b) Reabastecer  os  carros  com  material  de  higiene  pessoal  (papel  higi -
ênico,  papel  toalha  e sabonete).
c) Recolher o lixo e recolocar embalagens conforme classificação do resí -
duo gerado.
d) Retirar pó do mobiliário da unidade c/ flanela branca
e) Passar lustra moveis e dar brilho
f) Passar Mop pó nos corredores e salas administrativas ( 1x / período e 
sempre que necessário)
8.2.1   “Limpeza Concorrente” - ÁREAS NÃO CRÍTICAS
a) Passar Mop úmido nas salas administrativas e nos corredores ( 1x / perí -
odo e sempre que necessário)
b) Lavar os banheiros os banheiros de funcionários
c) Limpar atrás de geladeiras e armários
d) Limpar as portas de alumínio
e) Limpar quadros de aviso e murais
f) Limpar os interruptores
g) Limpar portas, batentes e divisórias
h) Limpar vidros e/ou divisórias de vidro
i) Limpar parapeitos de janelas
j) Limpar manchas do teto e paredes
k) Lavar cestos de lixo ás quarta e sexta feiras e sempre que necessário.
l) Lavar os cestos de 168 litros (e/ou similares)
m) Aspirar carpete, tapete ou forração.
n) Limpar os depósitos de lixo 3x/ dia e/ou quando for necessário
o) Limpar o DML, os equipamentos e utensílios no final de cada turno.
p) Recolher  os  Mop’s  secos  e  úmidos,  panos  de  piso  e  pó  e  encami -
nhar  para  a  sala  de higienização de panos, ao final de cada turno.
OBSERV AÇÃO: Atender às intercorrências durante os períodos de trabalho.
8.3.“LIMPEZA TERMINAL”
a) Reunir e organizar todo material necessário no carrinho de limpeza.
b) Colocar o carrinho de limpeza do lado da porta de entrada do ambiente, 
sempre do lado de fora.
c) Utilizar os EPI’s necessários e indicados para a realização do procedi -
mento de limpeza.
d) Trocar as luvas para execução das demais etapas.
e) Recolher os sacos de lixo do local, fechando-os com dois nós e depositan -
do-os nos carros coletores.
f) Realizar a reunião das migalhas, papéis, cabelos e outros, com Mopp 
seco.
g) Iniciar  a  limpeza  pelo  teto, saídas  de  ar, paredes,  janelas  internas, 
prateleiras, bancadas, mobiliário e piso
h) Realizar o enxágüe e proceder à desinfecção.
i) Proceder à limpeza da porta/visor e maçaneta com solução detergente.
j) Realizar a limpeza do banheiro, iniciando pela pia, o box, o vaso sanitário 
e por último o piso.
k) Desprezar a solução dos baldes em local indicado pela contratante.
l) Realizar a higienização dos baldes.
8.3.1   “LIMPEZA TERMINAL”
a) Proceder à limpeza e desinfecção das lixeiras e carros coletores
b) Repor os sacos de lixo.
c) Retirar as luvas.
d) Lavar as mãos.
e) Lavar as luvas.
f) Repor os produtos de higiene pessoal (sabonete, papel toalha e higiêni -
co).
8.4- ÁREAS  INTERNAS  –  ALMOXARIFADOS/  GALPÕES:  áreas  utiliza -
das  para  depósito/  estoque/ guarda de materiais diversos.
8.4.1- ROTINAS E FREQUÊNCIAS DE LIMPEZA
 Os serviços serão executados pela Contratada na seguinte freqüência:
8.4.2 - DIÁRIA
8.4.2.1 - Áreas administrativas de almoxarifados:
a) Manter os cestos isentos de detritos, acondicionando-os em local indica -
do pela Contratante;
b) Remover o pó de mesas, telefones, armários, arquivos, prateleiras, peito -
ris, caixilhos das janelas, bem como dos demais móveis existentes, inclusive apa -
relhos elétricos, extintores de incêndio, etc.; Sempre que possível utilizar apenas 
pano úmido, com a finalidade de:
• evitar o uso desnecessário de aditivos e detergentes para a limpeza dos 
móveis e eliminar o uso de “lustra móveis”;
• evitar fazer a limpeza de bocais (e outras partes manuseáveis) com produ -
tos potencialmente alergênicos.
Diário Oficial
Ano 9 - Nº 197522
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
c) Efetuar a reposição de papel higiênico, sabonete e papel toalha nos res -
pectivos sanitários;
d) Limpar espelhos e pisos dos sanitários com pano úmido e saneante do -
missanitário desinfetante, realizando a remoção de sujidade e outros contaminan -
tes, mantendo-os em adequadas condições de higienização, durante todo o horário 
previsto de uso;
e) Lavar  bacias,  assentos  e  pias  com  saneante  domissanitário  desin -
fetante,  mantendo-os  em adequadas condições de higienização durante todo o 
horário previsto de uso;
f) Passar pano úmido e polir os pisos paviflex, mármore, cerâmica, marmo -
rite, plurigoma e similares;
g) Varrer pisos removendo os detritos, acondicionando-os apropriadamente 
e retirando-os para local indicado pela Contratante;
h) Executar demais serviços considerados necessários à frequência diária.
8.2.2 Áreas operacionais de almoxarifados/galpões:
a) Manter os cestos isentos de detritos, acondicionando-os em local indica -
do pela Contratante;
b) Varrer pisos removendo os detritos, acondicionando-os apropriadamente 
e retirando-os para local indicado pela Contratante;
c) Executar demais serviços considerados necessários à freqüência diária.
8.4.3-SEMANAL
8.4.3.1-Áreas administrativas de almoxarifados:
a) Limpar atrás dos móveis, armários e arquivos;
b) Limpar divisórias, portas, barras e batentes com produto adequado;
c) Limpar as forrações de couro ou plástico em assentos e poltronas com 
produto adequado;
d) Limpar/ polir todos os metais, tais como: torneiras, válvulas, registros, si -
fões, fechaduras, etc., com produto adequado, procurando fazer uso de polidores 
de baixa toxidade ou atóxicos;
e) Limpar os azulejos, os pisos e espelhos dos sanitários com saneantes do -
missanitários desinfetantes, mantendo-os em adequadas condições de higieniza -
ção;
f) Limpar  telefones com  produto  adequado, evitando fazer  a  limpeza  de  
bocais  (e  outras  partes manuseadas) com produtos alergênicos, usando apenas 
pano úmido;
g) Executar demais serviços considerados necessários à freqüência semanal.
8.4.3.2-Áreas operacionais de almoxarifados/galpões:
a) Passar pano úmido nos pisos, removendo pó, manchas, etc.
8.4.3 - QUINZENAL
Áreas operacionais de almoxarifados/galpões:
a) Remover o pó das prateleiras, bancadas, armários, bem como  dos demais 
móveis existentes; Sempre que possível utilizar apenas pano úmido, com a fina -
lidade de evitar uso desnecessário de aditivos e detergentes para a limpeza dos 
móveis e eliminar o uso de “lustra móveis”.
b) Executar demais serviços considerados necessários à frequência quinze -
nal.
8.4.4 - MENSAL
8.4.4.1 - Áreas administrativas de almoxarifados:
a) Limpar/ remover manchas de forros, paredes e rodapés;
b) Remover o pó de cortinas e persianas, com equipamentos e acessórios 
adequados;
c) Executar demais serviços considerados necessários à frequência mensal.
8.4.5 TRIMESTRAL
8.4.5.1 Áreas administrativas de almoxarifados:
a) Limpar todas as luminárias por dentro e por fora, lâmpadas, aletas e difu -
sores;
b) Limpar cortinas e persianas com produtos, equipamentos e acessórios 
adequados;
c) Executar demais serviços considerados necessários à frequência trimes -
tral.
8.4.6 - CONSIDERAÇÃO FINAL
Os  trapos  e   estopas  contaminados  nas  atividades  de  polimento  (ou  que  
utilizem   produtos considerados tóxicos) deverão ser segregados e ter destinação 
adequada.
9 ÁREAS INTERNAS COM ESPAÇOS LIVRES - SAGUÃO/ HALL/ 
SALÃO:
Consideram-se como áreas internas com espaços livres, áreas como saguão, hall 
e salão, revestidos com pisos frios ou acarpetados.
9.1 ROTINAS E FREQUÊNCIAS DE LIMPEZA
Os serviços serão executados pela Contratada na seguinte frequência:
9.1.1 DIÁRIA
a) Manter os cestos isentos de detritos, acondicionando-os em local indica -do pela Contratante;
b) Remover o pó dos peitoris, caixilhos das janelas, bem como dos bancos, 
cadeiras, demais móveis existentes, telefones, extintores de incêndio etc.;
Sempre que possível utilizar apenas pano úmido, com a finalidade de:
• Evitar o uso desnecessário de aditivos e detergentes para a limpeza dos 
móveis e eliminar o uso de “lustra móveis”;
• Evitar fazer a limpeza de bocais (e outras partes manuseáveis) com pro -
dutos potencialmente alergênicos.
c) Varrer pisos removendo os detritos, acondicionando-os apropriadamente 
e retirando-os para local indicado pelo Contratante;
d) Remover manchas e lustrar os pisos encerados de madeira;
e) Passar pano úmido e polir os pisos paviflex, mármore, cerâmica, marmo -
rite, plurigoma e similares;
f) Limpar/remover o pó de capachos e tapetes;
g) Executar demais serviços considerados necessários à frequência diária.
9.1.2 SEMANAL
a) Limpar portas, barras e batentes com produto adequado;
b) Limpar as forrações de couro ou plástico em assentos e poltronas com 
produto adequado;
c) Limpar/ polir todos os metais, tais como: torneiras, válvulas, registros, si -
fões, fechaduras, etc., com produto adequado, procurando fazer uso de polidores 
de baixa toxidade ou atóxicos;
d) Limpar telefones com produto adequado, evitando fazer a limpeza de bo -
cais (e outras partes manuseadas) com produtos alergênicos, usando apenas pano 
úmido;
e) Encerar / lustrar os pisos de madeira, paviflex, plurigoma e similares;
f) Retirar o pó e resíduos dos quadros em geral;
g) Executar demais serviços considerados necessários à frequência semanal.
9.1.3 MENSAL
a) Limpar/ remover manchas de forros, paredes e rodapés;
b) Remover o pó de cortinas e persianas, com equipamentos e acessórios 
adequados;
c) Executar demais serviços considerados necessários à freqüência mensal.
9.1.4 TRIMESTRAL
a) Limpar todas as luminárias por dentro e por fora, lâmpadas, aletas e difu -
sores;
b) Limpar persianas com produtos, equipamentos e acessórios adequados;
c) Executar demais serviços considerados necessários à freqüência trimes -
tral.
9.1.4 - CONSIDERAÇÃO FINAL
Os  trapos  e   estopas  contaminados  nas  atividades  de  polimento  (ou  que  
utilizem   produtos considerados tóxicos) deverão ser segregados e ter destinação 
adequada.
10. ÁREAS EXTERNAS - PISOS PA VIMENTADOS ADJACENTES/ CONTÍ -
GUOS ÀS EDIFICAÇÕES: 
10.1 - áreas circundantes aos prédios administrativos, revestidas de cimento, 
lajota, cerâmica, etc..
10.1.1 ROTINAS E FREQUÊNCIAS DE LIMPEZA 
Os serviços serão executados pela Contratada na seguinte frequência:
10.2 - DIÁRIA
a) Manter os cestos isentos de detritos, acondicionando-os em local indica -
do pela Contratante;
b) Limpar/ remover o pó de capachos;
c) Limpar adequadamente cinzeiros;
d) Varrer  as  áreas  pavimentadas,  removendo  os  detritos  acondicionan -
do-os  apropriadamente  e retirando-os para local indicado pela Contratante;
e) Retirar papéis, detritos e folhagens, acondicionando-os apropriadamente 
e retirando-os para local indicado pelo Contratante, sendo terminantemente veda -
da a queima dessas matérias em local não autorizado, situado na área circunscrita 
de propriedade da Contratante, observada a legislação ambiental vigente e de 
medicina e segurança do trabalho;
f) Executar demais serviços considerados necessários à freqüência diária;
g) Lavar os pisos somente nas áreas circunscritas que apresentem sujidade 
e manchas, observadas as restrições contidas no item 2 das áreas externas – pisos 
pavimentos adjacentes/contíguos às edificações.
10.3 SEMANAL
a) Lavar os pisos, observados os regramentos estabelecidos pelo item 02 a 
seguir;
b) Executar demais serviços considerados necessários à freqüência semanal.
10.4 MENSAL
a) Limpar e polir todos os metais, tais como: torneiras, válvulas, registros, 
sifões, fechaduras, etc. com produto adequado, procurando fazer uso de polidores 
de baixa toxidade ou atóxicos;
b) Executar demais serviços considerados necessários à freqüência mensal.Diário Oficial
Ano 9 - Nº 197523
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
10.5 UTILIZAÇÃO DA ÁGUA
• A limpeza dos pisos pavimentados somente será feita por meio de var -
redura e recolhimento de detritos, ou por meio da utilização de baldes, panos 
molhados ou escovão, sendo expressamente vedada lavagem com água potável, 
exceto em caso que se confirme material contagioso ou outros que tragam dano à 
saúde;
• Sempre que possível, será permitida lavagem com água de reuso ou ou -
tras fontes (águas de chuva, poços cuja água seja certificada de não contaminação 
por metais
pesados ou agentes bacteriológicos, minas e outros).
10.6 CONSIDERAÇÃO FINAL
• Os trapos e estopas contaminados nas atividades de polimento (ou que 
utilizem produtos considerados tóxicos) deverão ser segregados e ter destinação 
adequada.
11 ÁREAS EXTERNAS – V ARRIÇÃO DE PASSEIOS E ARRUAMEN -
TOS: áreas destinadas a estacionamentos (inclusive garagens cobertas), passeios, 
alamedas, arruamentos e demais áreas circunscritas nas dependências do Contra -
tante.
11.1.1 ROTINAS E FREQUÊNCIAS DE LIMPEZA
Os serviços serão executados pela Contratada na seguinte frequência:
11.1.1.1 DIÁRIA
a) Manter os cestos isentos de detritos, acondicionando-os em local indica -
do pela Contratante;
b) Varrer  as  áreas  pavimentadas,  removendo  os  detritos  acondicionan -
do-os  apropriadamente  e retirando-os para local indicado pela Contratante;
c) Retirar papéis, detritos e folhagens, acondicionando-os apropriadamente 
e retirando-os para local indicado pelo Contratante, sendo terminantemente veda -
da a queima dessas matérias em local não autorizado, situado na área circunscrita 
de propriedade da Contratante, observada a legislação ambiental vigente e de 
medicina e segurança do trabalho;
d) Executar demais serviços considerados necessários à freqüência diária.
11.1.1.2 SEMANAL
a) Executar serviços considerados necessários à freqüência semanal.
11.1.1.3 MENSAL
a) Executar serviços considerados necessários à freqüência mensal.
11.2 UTILIZAÇÃO DA ÁGUA
A limpeza de passeios somente será feita por meio de varredura e recolhimento 
de detritos, ou por meio  da  utilização  de  baldes, panos molhados ou escovão, 
sendo expressamente vedada lavagem com água potável, exceto em caso que se 
confirme material contagioso ou outros que tragam dano à saúde;
• Sempre que possível, será permitida lavagem com água de reuso ou ou -
tras fontes (águas de chuva, poços cuja água seja certificada de não contaminação 
por metais pesados ou agentes bacteriológicos, minas e outros).
12 ÁREAS EXTERNAS – PÁTIOS E ÁREAS VERDES - ALTA FREQU -
ÊNCIA (1 VEZ POR SEMANA): áreas externas nas dependências da Contratante 
que necessitam de limpeza semanal.
12.1 ROTINAS E FREQUÊNCIAS DE LIMPEZA
Os serviços serão executados pela Contratada na seguinte frequência:
 12.1.1 SEMANAL
a) Retirar os detritos dos cestos, removendo-os para local indicado pela 
Contratante;
b) Varrer as áreas pavimentadas, removendo os detritos e acondicionando -
-os apropriadamente e retirando-os para local indicado pela Contratante;
c) Retirar papéis, detritos e folhagens das áreas verdes, acondicionando-os 
apropriadamente e retirando-os para local indicado pelo Contratante, sendo termi -
nantemente vedada a queima dessas matérias em local não autorizado, situado na 
área circunscrita de propriedade da Contratante, observada a legislação ambiental 
vigente e de medicina e segurança do trabalho;
d) Executar demais serviços considerados necessários à freqüência semanal.
12.2 UTILIZAÇÃO DE ÁGUA
• A limpeza de pátios somente será feita por meio de varredura e reco -
lhimento de detritos, sendo expressamente vedada lavagem com água potável, 
exceto em caso que se confirme material contagioso ou outros que tragam dano à 
saúde;
• Sempre que possível, será permitida lavagem com água de reuso ou ou -
tras fontes (águas de chuva, poços cuja água seja certificada de não contaminação 
por metais pesados ou agentes bacteriológicos, minas e outros).
13 ÁREAS EXTERNAS – PÁTIOS E ÁREAS VERDES - MÉDIA FRE -
QUÊNCIA (1 VEZ POR QUINZENA): áreas externas nas dependências da Con -
tratante que necessitam de limpeza quinzenal.
13.1 ROTINAS E FREQUÊNCIAS DE LIMPEZA
Os serviços serão executados pela Contratada na seguinte freqüência:13.1.1  QUINZENAL
a) Retirar os detritos dos cestos, removendo-os para local indicado peao 
Contratante;
b) Varrer as áreas pavimentadas, removendo os detritos e acondicionando -
-os apropriadamente e retirando-os para local indicado pela Contratante;
c) Retirar papéis, detritos e folhagens das áreas verdes, acondicionando-os 
apropriadamente e retirando-os para local indicado pelo Contratante, sendo termi -
nantemente vedada a queima dessas matérias em local não autorizado, situado na 
área circunscrita de propriedade do Contratante, observada a legislação ambiental 
vigente e de medicina e segurança do trabalho;
d) Executar demais serviços considerados necessários à freqüência quinze -
nal.
13.2 UTILIZAÇÃO DE ÁGUA
• A limpeza de pátios somente será feita por meio de varredura e reco -
lhimento de detritos, sendo expressamente vedada lavagem com água potável, 
exceto em caso que se confirme material contagioso ou outros que tragam dano à 
saúde;
• Sempre que possível, será permitida lavagem com água de reuso ou ou -
tras fontes (águas de chuva, poços cuja água seja certificada de não contaminação 
por metais pesados ou agentes bacteriológicos, minas e outros).
14. ÁREAS EXTERNAS – PÁTIOS E ÁREAS VERDES – BAIXA FRE -
QUÊNCIA (1 VEZ POR MÊS): áreas externas nas dependências do Contratante 
que necessitam de limpeza mensal.
14.1 DESCRIÇÃO DOS SERVIÇOS
Os serviços serão executados pela Contratada na seguinte freqüência:
14.1.1 MENSAL
a) Retirar os detritos dos cestos, removendo-os para local indicado pela 
Contratante;
b) Varrer as áreas pavimentadas, removendo os detritos e acondicionando -
-os apropriadamente e retirando-os para local indicado pela Contratante;
c) Retirar papéis, detritos e folhagens das áreas verdes, acondicionando-os 
apropriadamente e retirando-os para local indicado pela Contratante, sendo termi -
nantemente vedada a queima dessas matérias em local não autorizado, situado na 
área circunscrita de propriedade da Contratante, observada a legislação ambiental 
vigente e de medicina e segurança do trabalho;
d) Executar demais serviços considerados necessários à freqüência mensal.
14.2 UTILIZAÇÃO DE ÁGUA
• A limpeza de pátios somente será feita por meio de varredura e reco -
lhimento de detritos, sendo expressamente vedada lavagem com água potável, 
exceto em caso que se confirme material contagioso ou outros que tragam dano à 
saúde;
• Sempre que possível, será permitida lavagem com água de reuso ou ou -
tras fontes (águas de chuva, poços cuja água seja certificada de não contaminação 
por metais pesados ou agentes bacteriológicos, minas e outros).
15. ÁREAS EXTERNAS: COLETA DE DETRITOS EM PÁTIOS E ÁREAS 
VERDES – FREQUÊNCIA DIÁRIA: consideram-se áreas externas com e sem 
pavimentos, pedregulhos, jardins e gramados.
15.1 ROTINAS E FREQUÊNCIAS DE LIMPEZA
Os serviços serão executados pela Contratada na seguinte freqüência:
15.1.1 DIÁRIA
a) Retirar os detritos dos cestos de lixo, removendo-os para local indicado 
pela Contratante;
b) Coletar papéis, detritos e folhagens das áreas, acondicionando-os apro -
priadamente e retirando-os para local indicado pelo Contratante, sendo terminan -
temente vedada a queima dessas matérias em local não autorizado, situado na 
área circunscrita de propriedade da Contratante, observada a legislação ambiental 
vigente e de medicina e segurança do trabalho;
16. VIDROS EXTERNOS - FREQUÊNCIA TRIMESTRAL (com ou sem 
exposição a situação de risco):  consideram-se  vidros externos aqueles  localiza -
dos nas  fachadas  das  edificações.  Os  vidros externos se compõem de face in -
terna e face externa. A quantificação da área dos vidros externos deverá se referir 
somente a uma de suas faces.
16.1 DESCRIÇÃO DOS SERVIÇOS
Os serviços serão executados pela Contratada na seguinte frequência:
16.1.1 QUINZENAL
a)   Limpar   todos   os   vidros   externos   -   face   interna   aplicando-lhes,   se   
necessário,   produtos antiembaçantes de baixa toxicidade.
16.1.2 TRIMESTRAL
a)   Limpar   todos   os   vidros   externos   -  face   externa,   aplicando-lhes,   se   
necessário,   produtos antiembaçantes de baixa toxicidade.
17. VIDROS EXTERNOS – FREQUÊNCIA SEMESTRAL (com ou sem ex -Diário Oficial
Ano 9 - Nº 197524
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
posição a situação de risco): consideram-se vidros externos aqueles localizados 
nas fachadas das edificações. Os vidros externos se compõem de face interna e 
face externa. A quantificação da área dos vidros externos deverá se referir somen -
te a uma de suas faces.
17.1 ROTINAS E FREQUÊNCIAS DE LIMPEZA
Os serviços serão executados pela Contratada na seguinte frequência:
17.1.1 QUINZENAL
a)   Limpar   todos   os   vidros   externos   -   face   interna,   aplicando-lhes,   se   
necessário,   produtos antiembaçantes de baixa toxicidade.
17.1.2 SEMESTRAL
a)   Limpar   todos   os   vidros   externos   -  face   externa,   aplicando-lhes,   se   
necessário,   produtos antiembaçantes de baixa toxicidade.
17.1.3 DAS OBSERV AÇÕES QUANTO AS ESPECIFICAÇÕES TÉCNICAS
17.1.4 Uso racional da água
17.1.4.1 A Contratada deverá capacitar parte do seu pessoal quanto ao uso da água. 
Os conceitos deverão ser repassados para a equipe por meio de multiplicadores;
17.1.4.2 Colaborar com as medidas de redução de consumo e uso racional da 
água, cujos encarregados devem atuar como facilitadores das mudanças de com -
portamento de empregados da Contratada, esperadas com essas medidas, como 
por exemplo: sempre que possível usar a vassoura, e não a mangueira, para limpar 
áreas externas. Se houver uma sujeira localizada, usar a técnica do pano umede -
cido.
17.1.4.3 Manter critérios para aquisição e uso de equipamentos e complementos 
que promovam a redução do consumo de água.
17.15. Uso racional de energia elétrica
17.1.4.4 Manter critérios especiais e privilegiados para aquisição de produtos e 
equipamentos que apresentem eficiência energética e redução de consumo;
17.1.4.5 Durante a limpeza noturna, quando permitida, acender apenas as luzes 
das áreas que estiverem sendo ocupadas;
17.1.4.6 Comunicar a Contratante sobre equipamentos com mau funcionamento 
ou danificados como lâmpadas queimadas ou piscando, zumbido excessivo em 
reatores de luminárias e mau funcionamento de instalações energizadas;
17.1.4.7 Sugerir a Contratante locais e medidas que tenham a possibilidade de 
redução do consumo de energia, tais como: desligamento de sistemas de ilumina -
ção, instalação de interruptores, instalação de sensores de presença, rebaixamento 
de luminárias etc.;
17.1.4.8 Ao remover o pó de cortinas ou persianas, verificar se essas não estão 
impedindo a saída do ar condicionado ou aparelho equivalente;
17.1.4.9 Verificar se existem vazamentos de vapor ou ar nos equipamentos de lim -
peza, o sistema de proteção elétrica e as condições de segurança de extensões 
elétricas utilizadas em aspiradores de pó, enceradeiras, etc.;
17.1.4.10 Realizar verificações e, se for o caso, manutenções periódicas em 
seus aparelhos elétricos, extensões, filtros, recipientes dos aspiradores de pó e nas 
escovas das enceradeiras. Evitar ao máximo o uso de extensões elétricas;
17.1.4.11 Repassar a seus empregados todas as orientações referentes à re -
dução do consumo de energia fornecidas pela Contratante.
17.16 INFORMAÇÕES COMPLEMENTARES
17.16.1 Áreas Externas - todas as áreas das unidades de assistência à saúde, situ -
adas externamente às edificações, tais como: estacionamentos, pátios, passeios, 
entre outras os quais deverão ser varridos, limpeza de canteiros, removendo pa -
peis, resíduos e folhagens, acondicionando-os apropriadamente e retirando-os 
para local indicado pela Unidade Hospitalar, sendo terminantemente vedada a 
queima dessas matérias em local não autorizado, situado na área circunscrita de 
propriedade da Contratante, observada a legislação ambiental vigente e de medi -
cina e segurança do trabalho.
18 PRODUTOS QUÍMICOS E MATERIAIS 
18.1 Definições:
18.1.1 Saneantes Domissanitários - São substancias ou preparações destinadas 
à higienização, desinfecção domiciliar, em ambientes coletivos e/ou públicos, em 
lugares de uso comum e no tratamento da água, compreendendo além de insetici -
das e raticidas, os desinfetantes e detergentes.
18.1.2 Germicidas - São agentes químicos que inibem ou destroem os micro -
organismos, podendo ou não destruir esporos. São classificados em esterilizan -
tes, desinfetantes e anti-sépticos. Na seleção dos germicidas há necessidade de 
considerar a necessidade de seu uso e a avaliação dos produtos  disponíveis no 
mercado (formulação, ação sobre patógenos, efeitos de alcalinidade ou acidez; 
incompatibilidade, corrosividade, efeitos tóxicos, susceptibilidade a inativações 
por matérias orgânicas, efeito cumulativo e/ou residual e custos).
18.1.3 Desinfetantes - São agentes químicos capazes de destruir microorganis -
mos na forma vegetativa, podendo destruir parcialmente os esporos, em artigos 
ou superfícies, sendo divididos segundo seu nível de atividade em alto, médio ou 
baixo.
18.1.4 Detergentes de baixo nível (sanificantes) - São aqueles destituídos de 
ação turbeculicida, esporicida e virucida, devendo ter baixa toxicidade.
18.1.5 Detergentes - São substâncias tensoativas, solúveis em água e dotadas de capacidade de emulsificar gorduras e manter resíduos em suspensão. São utiliza -
dos para limpeza de artigos e superfícies e para lavagem das mãos.
18.1.6 Detergentes Neutros (não iônico ou aniônico, liquido concentrado para 
limpeza de pisos, com pH entre 6,5 a 7,5) - São substâncias tensoativas, solúveis 
em água que possuem como finalidade à limpeza através da redução superficial 
da água, facilitando sua penetração na superfície, dispersando e emulsificando a 
sujeira.
18.1.7 Hipoclorito de Sódio de pronto uso a 1% - Para a desinfecção de equipa -
mentos e superfícies contaminados com material biológico, utilizam-se soluções 
de hipoclorito de sódio de 1% de cloro ativo (10.000 PPM) estável. O uso de hi -
poclorito de sódio não é recomendado em metais e mármores, devido à sua ação 
corrosiva.
18.1.8 Cloro orgânico - O dicloroisocianureto de sódio age da mesma forma que 
o hipoclorito de sódio. Apresentado em pó e pode ser associado à tensoativos.
18.1.8.1 Na desinfecção de superfícies fixas é utilizado numa concentração de 3%. 
O
18.1.8.2 cloro orgânico possui estabilidade, menor toxicidade, baixa corrosivida -
de, sendo mais fácil e seguro seu manuseio e aplicação.
18.1.9 Álcool - O mais utilizado é o álcool etílico, por possuir maior atividade 
germicida, menor custo e toxicidade. É indicado para desinfecção de superfícies 
e artigos. Para a desinfecção de superfícies recomenda-se a concentração de 77% 
volume/volume, que corresponde a 70% em peso/volume.
A- O álcool isopropílico tem ação seletiva para vírus, porem é com menor 
poder germicida que o etílico. É indicado para limpeza de computadores.
18.1.10 O uso em acrílico, borrachas e tubos plásticos é contra indicado, pois 
podem danificá-los.
18.1.11 Solução Desodorizante (detergente biodegradável com aroma floral para 
uso em banheiros)
18.1.12 Solução Detergente - especifico para coifas.
18.1.13 Monopersulfato de potássio - Para uso exclusivo na Pediatria, Berçários 
e Unidades de Terapia Intensiva Neonatal e Pediátrica, na desinfecção de superfí -
cies e equipamentos.
Observação: A utilização de produtos, utensílios e equipamentos para a limpe -
za e desinfecção devem atender a PORTARIA Nº 15, DE 23 DE AGOSTO DE 
1988 – Vigilância Sanitária - PRODUTOS SANEANTES DOMISSANITÁRIOS 
quanto ao registro e aprovação do produto, as normas regulamentadoras vigentes 
e as determinações da CCIH -  Comissão  de Controle de Infecção Hospitalar e as 
recomendações dos órgãos públicos de saúde, assim como deverão estar acompa -
nhados da FISPQ -“Ficha de Informações de Segurança de Produtos Químicos”.
18.2. Especificações de Materiais e Insumos
a) Sacos Plásticos – utilizados para o acondicionamento dos Resíduos dos 
Serviços de Saúde atendendo ao preconizado na RDC nº. 306 e às Normas Regu -
lamentadoras da ABNT, que dispõem sobre as especificações e características dos 
tipos de sacos - NBR 7500 (“Símbolos de risco e manuseio para o transporte e ar -
mazenamento de material” e NBR 9191 (“Sacos plásticos para acondicionamento 
de lixo”).
18.3. Rotulagem
18.3.1 Deverá atender às normas sobre embalagem e demais condições de rotu -
lagem para os produtos saneantes domissanitários, conforme legislação da AN -
VISA.
19. PLANO DE GERENCIAMENTO DE RESÍDUOS DE SERVIÇOS DE SAÚ -
DE“PGRSS”  
19.1 O gerenciamento dos RESÍDUOS DE SERVIÇOS DE SAÚDE - RSS cons -
titui-se em um conjunto de procedimentos de gestão, planejados e implementados 
a partir de bases científicas e técnicas, normativas e legais, com o objetivo de 
minimizar a produção de resíduos e proporcionar aos resíduos gerados, um enca -
minhamento seguro, de forma eficiente, visando à proteção dos trabalhadores, a 
preservação da saúde pública, dos recursos naturais e do meio ambiente.
O gerenciamento deve abranger o planejamento de recursos físicos, recursos ma -
teriais e a capacitação de recursos humanos envolvidos no manejo dos RSS.
19.2. Baseado nas características e no volume dos RSS gerados, a Empresa Pres -
tadora de Serviços de Limpeza deve estar envolvida diretamente, executando as 
atividades pertinentes do Plano de Gerenciamento de Resíduos de Serviços de 
Saúde “PGRSS” da Instituição, atendendo dentro das normas técnicas e exigên -
cias legais, às etapas do manejo correto dos resíduos de serviços de saúde, esta -
belecidos pelos órgãos públicos competentes; RDC nº. 306, 07 de dezembro de 
2004 – Capítulos III, IV , V , VI, VII e Apêndice I.
20. DOS LOCAIS DE PRESTAÇÃO DOS SERVIÇOS
genda:
- Encarregados: são responsáveis por todos os servidores lotados nas unidades 
que lhes forem designadas, os quais estarão sempre atentos a assiduidade dos 
servidores, na qualidade do serviço prestado e responsáveis por todo o material 
necessário para a execução do serviço.
- Agente de Serviços Gerais: são os responsáveis por manter a limpeza e organi -
zação das unidades. 
  20.3.  Segue abaixo a relação da quantidade estimada de profissionais necessá -
rios:
 Categoria QuantidadeDiário Oficial
Ano 9 - Nº 197525
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
1 Encarregados 07
2 Serventes diurnos 150
3 Serventes noturnos 36
20.4. No preço a ser proposto deverá estar incluído todos os custos diretos e 
indiretos, impostos, taxas, benefícios, encargos sociais, trabalhistas, e fiscais e 
todos os materiais, produtos e equipamentos necessários à adequada execução 
do serviço, bem como a margem de lucro da empresa, taxa de administração e 
encargos tributários, e, constituirá, a qualquer título, a única e completa remune -
ração pela adequada e perfeita prestação do objeto desta licitação, de modo a que 
nenhuma outra remuneração seja devida.
20.5. A carga horária dos postos em escala de 12X36 hs., incluirá sábados, 
domingos e feriados e será empregado de acordo com o Anexo I a este Termo.
21. RELAÇÃO DOS EQUIPAMENTOS
21.1. RELAÇÃO DOS EQUIPAMENTOS A SEREM FORNECIDOS PELA 
CONTRATADA NA EXECUÇÃO DOS SERVIÇOS
ITEM DISCRIMINAÇÃO
01 Aspirador de líquidos
02 Aspirador de pó de 20 litros
03 Bomba de pulverização
04 Carrinho coletor de lixo, até 120 litros
05 Carro funcional
06 Enceradeira industrial
07 Enceradeira Polidora Industrial
08 Enxada com cabo
09 Equipamento vapor H²O quente
10 Escada de abrir, tipo pintor, com 07 
degraus
11 Escada de alumínio com 05 degraus
12 Escova em Aço
13 Escova enceradeira nylon
14 Escova enceradeira pêlo
15 Espátula em aço
16 Hidrojateadora
17 Mangueira ½” (mínimo 50 metros)
18 Máquina de Lavar
19 Pá Galvanizada
20 Pá coletora para pátio
20 Placa de sinalização
21 Rastelo de Ferro
22 Suporte instalok 35B
23 Vassoura Tipo Gari 40 cm
24 Visor para limpeza em altura e vidros
Observação:
1) A  contratada  deverá  fornecer  outros  equipamentos,  caso  sejam  ne -
cessários  ao  perfeito desempenho dos serviços de limpeza nas unidades.
2) Deverá ser prevista pela contratada a reposição dos equipamentos, sem -
pre que necessário ou quando solicitado pelo fiscal do contrato.
3) A  contratada  deverá  fornecer  os  equipamentos  em  quantidade  sufi -
ciente  e  necessária  a adequada execução do serviço.
4) A  relação  de  material  é  apenas  exemplificativa,  podendo  ser  acresci -
da,  diminuída  ou modificada, devendo constar, obrigatoriamente, unidade, quan -
tidade e valor.
22. DAS DISPOSIÇÕES GERAIS
22.1. Na proposta de preço devem estar incluídas todas as despesas e custos, 
como transporte, tributos de qualquer natureza e despesas diretas ou indiretas 
relacionadas com o objeto  da licitação.
22.2. Apresentar uma planilha de composição de custos juntamente com a propos -
ta entregue, sob pena de desclassificação.
22.3. Para a composição de seus custos, os licitantes deverão observar a Planilha 
de Custos e formação de preços, modelo base do Ministério do Planejamento, 
Desenvolvimento e Gestão em sua último versão, sendo uma planilha para cada 
uma das categorias licitadas, sob pena de desclassificação.
22.4. A proposta deverá conter o preço, expresso em moeda corrente nacional, 
admitindo-se após a vírgula somente 02 (duas) casas decimais, discriminado para 
os objetos em algarismo arábico (unitário e total do item) e por extenso TOTAL, 
CONSTAR PLANILHAS DETALHADAS E PREÇOS, modelo do próprio lici -
tante, contendo o valor da proposta mensal, anuale para os 36 (trinta e seis meses), 
observando ao que dispõe a legislação vigente, respectivas convenções, dissídios 
ou acordos coletivos de trabalho, discriminando, sob pena de desclassificação, 
todos os displêndios compulsórios, para a composição de custos, para com os trabalhos, tais como salários, benefícios, adicionais de insalubridade, se for o caso 
periculosidade, encargos sociais, insumos, EPI´s, uniformes, auxílios, indeniza -
ções, seguros, contribuições, tributos, bem como insumos a serem fornecidos, 
taxa de administração e de lucro, por categoria profissinal quais possam facilitar 
o julgamento da proposta mais vantajosa e outras despesas inerentes e essenciais 
aos trabalhos.
22.5. Os valores referentes ao adicional de insalubridade devem ser cotados sobre 
o percentual de 40% (quarenta por cento) do piso salarial da categoria e não será 
pago adicional de periculosidade.
22.6. O percentual do FAT a ser aplicado será de 3% (três por cento).
22.7. Deverá também ser observado o seguinte:
a) ADICIONAL NOTURNO - As propostas devem ser elaboradas obser -
vando a Consolidação das Leis Trabalhistas - CLT quanto ao pagamento desse 
adicional para o período das 22h (vinte e duas horas) até o final da jornada de 
trabalho;
b) IR e CSLL - as licitantes não deverão incluir o IR (imposto de renda) e 
a CSLL (contribuição social sobre o lucro líquido) na planilha de custos das pro -
postas,
c) TRIBUTAÇÃO/CUSTO DOS MATERIAIS - as propostas já devem con -
templar os tributos dos materiais, pois, por se tratar de prestação de serviços, 
todos os custos devem estar contidos na nota fiscal sem quaisquer deduções; o 
quantitativo e valor do custo dos materiais deverão ser especificados por unidade 
de saúde;
d) V ALE TRANSPORTE – na planilha deverá ser especificado o valor final 
e quantidade do vale transporte conforme a escala de trabalho: de 2ª a 6ª = 22 dias 
trab./2ª a sábado = 26 dias trab./ e 12/36 = 15 dias trab.;
e) TRIBUTOS OBRIGATÓRIOS - as propostas não deverão apresentar percen -
tual inferior ao definido legalmente para os tributos obrigatórios, conforme o re -
gime de tributação da empresa licitante;
ANEXO II
RELAÇÃO DE EQUIPAMENTOS E INSUMOS DE LIMPEZA
1 Andaimes, balancinhos ou equipamentos para limpeza de janela e 
fachadas localizadas em alturas elevadas
2 Aspirador de pó (02) dois em cada unidade.
3 Balança para pesar lixo (01) dois em cada unidade com plataforma 
40x30 DIG . 150 kg
4 Baldes confeccionados de material lavável, não corrosivo, ou que 
provoquem ruídos
5 Carro funcional com rodízios revestidos de borracha ou material 
similar, estando adaptável a baldes (cores diferentes) ou balde mo -
dular com divisor de águas, suporte para rodos, placa, de sinali -
zação, Pá coletora e local para transporte de material de limpeza 
necessário ao serviço
6 Conjunto MOP (cabo, armação ou haste ou suporte e luva e refil)
7 Desentupidor para vaso sanitário em borracha com cabo plástico 
60 cm
8 Desentupidores para pia em borracha com cabo plástico 20 cm
9 Discos abrasivos para enceradeiras
10 Discos específicos para cada procedimento (remoção, lavagem, 
aplicação de cera e brilho)
11 Enceradeiras de alta rotação
12 Enceradeiras de baixa rotação
13 Escada com plataforma de apoio e dispositivos laterais para suporte 
de materiais
14 Escova de cerdas duras com cabo longo de 1,60 cm, para limpeza 
ou fibra de vidro com capacidade de 30 cm
15 Escova para higiene das unhas, com cerdas em nylon, plástica com 
cabo plástico
16 Escova para higienização de vaso sanitário com cerdas em nylon, 
com cabo plástico, cerdas flexíveis, com suporte
17 Esponja dupla face em poliuretano e fibra sintética, sendo um lado 
liso e outro abrasivo
18 Esponja para limpeza em aço fino, com aproximadamente 55 g, 
pacote com 8 unidades
19 Flanela em tecido de algodão com alto poder de absorção, com 
medida de 30 x 60 cm com costura na lateral
20 Hidrojato
21 Luva de borracha de cano curto, antiderrapante em 2 cores, com 
inscrição no CA
22 Luva de borracha de cano curto, antiderrapante em 2 cores, com 
inscrição no CADiário Oficial
Ano 9 - Nº 197526
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
23 Luva de borracha de cano longo, antiderrapante em 2 cores, com 
inscrição no CA
24 Mangueira de borracha, tamanho de acordo com necessidade do 
local 50 metros
25 Pá para lixo em plástico resistente com cabo na cor azul
26 Pano para limpeza de piso, 100% algodão, com alto poder de absor -
ção, com costura em todas as extremidades, na cor branca, macio, 
tamanho 40 x 90 cm
27 Rodo de cabo de alumínio, com 1,60 cm de comprimento, com base 
de 30 cm
28 Vassoura de palha para higienização da área externa
29 Vassoura para vasculhar teto com extensor para os cabos
30 Dispenser de alcool gel (que deverão ser substituidos sempre que 
necessario independente da causa ou motivo)
31 Dispenser de sabonete liquido (que deverão ser substituidos sempre 
que necessario independente da causa ou motivo)
32 Porta papel toalha (que deverão ser substituídos sempre que neces -
sário independente da causa ou motivo)
33 Porta Papel Higiênico (que deverão ser substituídos sempre que 
necessário independente da causa ou motivo)
34 Outros equipamentos que se fizerem necessários para execução dos 
serviços
RELAÇÃO DE INSUMOS DESCARTÁVEIS 
1 Papel higiênico – sendo macio e folha du -
pla de cor branca, isento de resíduos tóxi -
cos, hipoalergênico, boa capacidade de ab -
sorção, rolo com 40 m5625 Pacote 4 Rolos
2 Papel toalha – 100% celulose, próprio para 
secagem das mãos, de cor branca, macio, 
isento de resíduos tóxicos, hipoalergênico, 
boa capacidade de absorção, inodoro, pico -
te a intervalos regulares. ou folha à folha2300 Pacote com 
1000 Folhas
3 Sacos de lixo branco leitoso com a inscri -
ção do símbolo infectante de 100, 60, 40 l2407 Pacote com 
100 unid.
4 Sacos de lixo preto resistente de 100 l, 60 
l. 40 l e. 20l2932 Pacote com 
100 unid.
RELAÇÃO DE PRODUTOS QUÍMICOS  
1 Cera antiderrapante com auto brilho (proibi -
do carnaúba)2475 Unitário Ga -
lão com 5 Li -
tros
2 Cera impermeabilizante composta de políme -
ros acrílicos (hight speds – HS) (Removedor, 
base seladora, impermeabilizantes, restaura -
dor e detergente para limpeza diária)1500 Unitário Ga -
lão com 5 Li -
tros
3 Desinfetante à base de hipoclorito de sódio 
estabilizado em concentração a partir de 1 % 
de cloro ativo, densidade entre 1, 140 a 1, 160 
g/ml, ph (puro) entre 12 e 13, baixa toxicida -
de e inativo em presença de secreções. Acon -
dicionado em recipiente de polietileno fosco 
e tampa com lacre de segurança. Rótulo ex -
plicativo com dados de identificação e proce -
dência data de fabricação, tempo de validade 
e registro na ANVISA. O produto deve estar 
em conformidade com o artigo 17 das RDC 
59 de 17 de dezembro de 2010 e resolução 
RDC Nº 42 de 23 de outubro de 20102475 Unitário Ga -
lão com 5 Li -
tros
4 Desinfetante de Superfície: à base de dois ou 
mais fenóis sintéticos, associado à tensoati -
vos aniônicos e desodorizantes em concen -
trações a partir de 1%, densidade entre 0, 
970 a 0, 995 g/ml, pH entre 9,2 e 9,6 ativo 
em presença de secreções, tempo de contato 
para ação em torno de 10 minutos, odor pou -
co intenso e baixa toxicidade. Estável até 30 
dias após a diluição. Acondicionado em reci -
pientes de polietileno e tampa com lacre de 
segurança. Rótulo explicativo com dados de 
identificação e procedência data de fabrica -
ção, tempo de validade e notificação/registro 
na ANVISA. O produto deve estar em con -
formidade com o artigo 17 das RDC 59 de 17 
de dezembro  de 20102475 Unitário Ga -
lão com 5 Li -
tros
5 Desinfetantes: destinados a destruir, indiscri -
minada ou seletivamente, microrganismos, 
quando aplicados em objetos inanimados ou 
ambientes1517 Unitário Ga -
lão com 5 Li -
tros6 Desodorizador para vaso sanitário 750 Unitário Ga -
lão com 5 Li -
tros
7 Detergente para Superfícies fixas concentra -
do, com tensoativo aniônico, biodegradável, 
fragrância agradável, exceto Pinho e eucalip -
to, densidade aproximada de 1,032 g/ml, vis -
cosidade 200 cps e diluição mínima de 1: 50. 
Acondicionado em recipiente de polietileno 
fosco e tampa com lacre de segurança. Ró -
tulo explicativo com dados de identificação 
e procedência data de fabricação, tempo de 
validade e notificação/registro na ANVISA. 
O produto deve estar em conformidade com 
o artigo 17 das RDC 59 de 17 de dezembro 
de 20101833 Unitário Ga -
lão com 5 Li -
tros
8 Detergentes: destinados a dissolver gorduras 
e à higiene de superfícies, recipientes e vasi -
lhas, e a aplicações de uso doméstico1329 Unitário Ga -
lão com 5 Li -
tros
9 Limpador de uso diário, composto de tensoa -
tivos não iônicos, butilglicol, fosfato trissódi -
co, metassilicato de sódio, conservante, água, 
fragrância agradável, (exceto pinho e eucalip -
to) frasco de 500 ml1500 Unitário
10 Líquido polidor de alumínio 750 Unitário Ga -
lão com 5 Li -
tros
11 Líquido polidor de metais 750 Unitário Ga -
lão com 5 Li -
tros
12 Liquido polidor para madeira e couro 750 Unitário Ga -
lão com 5 Li -
tros
13 Preparação alcoólica para higienização das 
mãos sob a forma de gel, espuma e outros: 
preparação contendo álcool, na concentração 
final mínima de 70% com atividade antibac -
teriana, comprovada por teste de laboratório 
in vitro (teste de suspensão) ou in vivo, desti -
nado a reduzir o número de microorganismos. 
Recomenda-se que contenha emolientes em 
sua formulação para evitar o ressecamento da 
pele. Rótulo explicativo com dados de iden -
tificação e procedência data de fabricação, 
tempo de validade e registro na ANVISA. re -
solução RDC Nº 42 de 23 de outubro de 20101328 Unitário Ga -
lão com 5 Li -
tros
14 Preparação alcoólica para higienização de 
ambientes sob a forma liquida preparação 
contendo álcool, na concentração final 60% 
a 80%, destinadas à aplicação para reduzir o 
número de microorganismo. Rótulo explicati -
vo com dados de identificação e procedência 
data de fabricação, tempo de validade e regis -
tro na ANVISA. Resolução RDC Nº 42 de 23 
de outubro de 201013212 Unitário Ga -
lão com 5 Li -
tros
15 Quaternário de amônia de quarta geração 
(Produto Concentrado: 1. pH: 12,5 a 13,5 2. 
Solubilidade em água: completa 3. Peso es -
pecífico: 1,000 - 1,020 g/cm3 4. Viscosidade: 
15,0 – 30,0 cSt 5. Aparência: líquido 6. Fra -
grância Pinho)1125 Unitário Ga -
lão com 5 Li -
tros
16 Removedor de mancha para piso 4493 Unitário
17 Sabão em barra, composição (tensoativo co -
adjuvante, emoliente, branqueador óptico, 
sequestrante, espessante, dispersante, preser -
vante, corante, água, barra com 200 g cada750 PACOTE
18 Sabão em pó para limpeza: composição (ten -
soativos coadjuvantes, branqueadores ópti -
cos, enzimas, corante, atenuador de espuma 
perfume e água750 Unitário
19 Sabonete líquido – com emolientes e aromati -
zantes, PH neutro, embalagem com dados de 
identificação e procedência, data de fabrica -
ção e tempo de validade4650 Unitário Ga -
lão com 5 Li -
trosDiário Oficial
Ano 9 - Nº 197527
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
ANEXO III
RELAÇÃO DE EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL – EPI’S
ITEM EPI´S DESCRIÇÃO
1 Luvas de borracha grossa 
e longa nas cores azul e 
amarelaLuva de proteção é um equipamento de pro -
teção individual (EPI) destinado a proteger 
as mãos e punhos contra as lesões de aci -
dentes a que os trabalhadores se expõem. 
Oferece uma proteção contra a ação de pro -
dutos químicos, quando em contato com as 
mãos, absorvidos pela pele, causam danos 
provenientes deste contato.
2 Botas de borracha de 
cano longo na cor brancaUtilizado para proteção dos pés em locais 
úmidos, lamacentos, encharcados, concen -
tragem, ambientes que proporcinem conta -
to com sangue, com derivados de petróleo, 
óleos, produtos químicos, ácidos e solven -
tes.
3 Óculos protetores Utilizado para proteção dos olhos do usuá -
rio contra impactos de partículas volantes.
4 Aventais impermeáveis Utilizado para impedir a contaminação por 
sangue, partículas, líquidos, fluídos corpo -
rais e microorganismos causadores de in -
feccções.
5 Luvas específicas para a 
coleta de lixo hospitalarUtilizada para proteção impermeável a pre -
sença de produtos químicos, solventes, de -
rivados do petróleo, gordura animal e outro. 
Ambidestra.
6 Uniforme Utilizado para identificação do servidor e 
segurança, uma vez que, o material utiliza -
do na confecção do uniforme 
7 Máscaras especiais para 
coleta de lixoUtilizado para proteger a face de respingos 
ou micropartículas em geral nocivas à saú -
de.
8 Carrinhos para transpor -
te de resíduosUtilizado para facilitar a coleta bem como o 
armazenamento de residuos. Garante a mo -
bilidade e segurança em locais fechados ou 
abertos.
9 Máscaras com filtro para 
gases tóxicos
10 Placas e fitas para sinali -
zaçãoUtilizado para sinalizar os acessos nas uni -
dades, com a finalidade de evitar possíveis 
acidentesANEXO IV 
MODELO DE PLANILHA DE COMPOSIÇÃO DE CUSTOS E FORMAÇÃO 
DE PREÇOS
Diário Oficial
Ano 9 - Nº 197528
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
___________________________________________
TERMO DE ADITAMENTO Nº 480/2022 
1º TERMO ADITIVO AO CONTRATO Nº 879-A/2021 - SEL CELEBRADO 
ENTRE A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUN -
TO A SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CONTRA -
TADA REZENDE COMÉRCIO DE PRODUTOS ALIMENTÍCIOS EIRELI.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO , neste ato representado pelo Sr. DIVINO ETERNO DE PAULA 
GUSTA VO , inscrito no CPF/MF sob o nº 809.758.001-04.
CONTRATADO: REZENDE COMÉRCIO DE PRODUTOS ALIMENTÍ -
CIOS EIRELI-ME , pessoa jurídica de direito privado, inscrita no CNPJ/MF sob 
o nº 34.194.817/0001-60, com sede na Avenida W-007, s/n, Quadra 37ª, Lote 
001B, Sítio Santa Luzia Residencial, Aparecida de Goiânia – GO, neste ato repre -
sentado pelo Sr. MURILO AILTON DOS SANTOS VIEIRA , brasileiro, porta -
dor da CI-RG nº 2762006 SESP/DF e inscrito no CPF/MF sob o nº 052.977.711-
88. 
OBJETO DO CONTRATO:  Constitui objeto do contrato a contratação de em -
presa para o fornecimento e entrega de Gêneros Alimentícios (SECOS E MO -
LHADOS), visando suprir as necessidades das Unidades Escolares e CMEI’s 
deste município.
OBJETO DO TERMO ADITIVO:  Este termo aditivo tem por finalidade o ree -
quilíbrio econômico financeiro ao item 30 – Leite Integral UHT oriundo do Con -
trato nº 879-A/2021.
FUNDAMENTAÇÃO:  O presente Termo Aditivo é fundamentado no Art. 65, II, 
“d” da Lei 8.666/1993, tudo em conformidade com os dados constantes no Pro -
cesso Administrativo 2022.163.742, bem como Relatório de Análise e Planilha 
de cálculos emitida pela Secretaria Municipal de Transparência, Fiscalização e 
Controle – Departamento de Controle e Gestão – Despacho nº 985/2022 – DCG/
STFC (fls.55/56), do qual faz parte o presente instrumento contratual.
Diário Oficial
Ano 9 - Nº 197529
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1 - Fica alterada a Cláusula Quarta item 4.1 do Contrato nº 879-A/2021, pas -
sando o valor global do contrato de R$ 3.060.986,73 (três milhões, sessenta mil, 
novecentos e oitenta e seis reais e setenta e três centavos) para R$ 3.447.035,75 
(três milhões, quatrocentos e quarenta e sete mil, trinta e cinco reais e setenta e 
cinco centavos).
1.2 - O valor do presente Termo é de R$ 386.049,02 (trezentos e oitenta e seis 
mil, quarenta e nove reais e dois centavos) relativos ao reequilíbrio econômico 
financeiro ao item 30 (Leite Integral UHT) do Contrato nº 879-A/2021, conforme 
Despacho nº 985/2022 – DGC/STFC (fl.55/56) e tabela de cálculo:
1.3 – Planilha de Cálculo:
Item Quanti -
dade do 
ContratoValor  
Unitário 
ContratoValor do 
Reequilí -
brioSaldo do 
ContratoValor Uni -
tário Após 
Reequilí -
brioValor Total 
do Reequi -
líbrio
30* 403.052 
Lt.R$ 5,67 R$ 1,61 239.782 
Lt.**R$ 7,28 R $ 
386.049,02
**Valor pleiteado pelo fornecedor e negociado entre a Secretaria Municipal de 
Educação e a empresa requerente.
1.4 – Tabela Valor Global do Contrato:
Referência Objeto Valor Valor Global
Contrato nº 879-
A/2021- R$ 2.670.714,23 R$ 2.670.714,23
1º Termo Aditivo nº 
211/20221º Reequilíbrio R$ 390.272,50 R$ 3.060.986,73
Novo termo 2º Reequilíbrio R$ 386.049,02 R$ 3.447.035,75
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, ______ de ________________________ de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
Contratante 
REZENDE COMÉRCIO DE PRODUTOS ALIMENTÍCIOS EIRELI-ME.
Contratada
Testemunhas:
1_______________________________CPF: ___________________________.
2_______________________________CPF: ___________________________.
___________________________________________
CONTRATO Nº 493/2022.
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL E A EMPRESA NOV A IDEIA DISTRIBUIÇÃO LTDA, NA FOR -
MA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA , pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao SECRETARIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL DE APARECIDA DE GOIÂNIA , neste ato representado pela Se -
cretária Municipal de Assistência Social, Sra. SULNARA GOMES SANTANA , 
inscrita no CPF sob o nº 804.085.401-68.
CONTRATADA: NOV A IDEIA DISTRIBUIÇÃO LTDA , inscrita no CNPJ 
sob o n° 22.475.231/0001-94, sediada na Rua Avenida Alberto Miguel, n° 1007, 
quadra 45, lote 01, Setor Campinas, Goiânia-GO, CEP: 74.510-010, representado 
pelo Sr. MOISES LUIZ CORCELLI MONTEIRO , inscrito no CPF sob o n° 
019.956.131-18.
 FUNDAMENTAÇÃO:  Este contrato decorre do procedimento adminis -
trativo DISPENSA DE LICITAÇÃO , nos termos constantes do processo 
nº2022.184.054, com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho 
de 1993 e suas alterações, mediante as cláusulas e condições adiante estabeleci -
das.
- CLÁUSULA PRIMEIRA -
DO OBJETO 
1.1. Aquisição de brinquedos (bonecas, bolas e cubos mágico) a serem distri -
buídos para as crianças e adolescentes referenciados nos Serviços de Convivência 
e Fortalecimento de Vínculos (SCFV), bem como aquelas que se encontram em 
situação de acolhimento institucional pelo município, referenciadas pela proteção 
social especial de alta complexidade.
-CLÁUSULA SEGUNDA-
JUSTIFICATIV A
2.1. A Secretaria Municipal de Assistência Social de Aparecida de Goiânia, anu -
almente realiza ações comemorativas ao “Dia das crianças”, visando atender as 
crianças e adolescentes referenciadas pelas proteções sociais básica e especial.
2.2. Essas crianças e adolescentes são referenciadas nos Serviços de Convivência 
e Fortalecimento de Vínculos (SCFV) ligados a proteção social básica, bem como 
nas unidades de acolhimento institucional, ligadas a proteção social especial de 
alta complexidade.
2.3. A ação tem como objetivo garantir a essas crianças a possibilidade de ter 
um brinquedo no dia das crianças, promovendo o seu desenvolvimento à partir 
de brincadeiras, que fortalecem a autoestima e o sentimento de pertencimento 
comunitátio.
-CLÁUSULA TERCEIRA-
RESULTADOS ESPERADOS
3.1. Realizar a Ação no “Dia das Crianças”;
3.2. Atender as crianças referenciadas nos Serviços de Convivência e Fortaleci -
mento de
Vínculos (SCFV) e nas unidades de acolhimento institucional;
3.3. Promover melhor qualidade de vida a essas crianças e adolescentes.
-CLÁUSULA QUARTA-
CONDIÇÕES DE PAGAMENTO
4.1. O pagamento será realizado mediante:
4.1.1. Apresentação de Nota Fiscal, contendo:
a) - Data da emissão:
b) - Nome e endereço do Fundo Municipal de Assistência Social de Aparecida de 
Goiânia, CNPJ: 10.732.371/0001-11 situada à Av. B Qd. APM, Setor Araguaia, 
Aparecida de Goiânia;
c) - Descrição do (s) Produto(s);
d) - Valor Unitário;
e) - Valor Total;
f) - Especificação da garantia, quando for o caso, no corpo da nota.
4.1.2. Protocolização no Fundo Municipal de Assistência Social de Aparecida de 
Goiânia da Nota Fiscal/Fatura com especificações conforme o subitem anterior, 
devendo estar expressamente atestada pelos supervisores dos programas ao qual 
é destinado o objeto e pelo gestor do contrato, no prazo máximo de até 30 dias, 
após fornecimento do produto;
4.2.3. O pagamento estará condicionado também à avaliação do bem ou produto 
pelo gestor do contrato ou por um responsável, expressamente nomeado por ele, 
quanto à conformidade do produto/serviço prestado com a especificação, bem 
como proceder à avaliação de qualidade, desempenho e atesto da (s) Nota (s) 
Fiscal (is), prerrogativa indiscutível para a liberação da (s) Nota (s) Fiscal(is)/
Fatura(s) para pagamento;
4.2.4. As respectivas notas fiscais de fornecimento serão pagas até 30 dias corri -
dos, após a data de protocolização, conforme o item 6.1.2.;
4.2.5. Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota 
Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;Diário Oficial
Ano 9 - Nº 197530
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
4.2.6. Havendo atraso de pagamento das faturas não quitadas na data do seu res -
pectivo vencimento, incidirão juros de 0,5% (meio por cento) a.m., pro rata die, 
desde que solicitado pela CONTRATADA;
4.2.7. Os preços contratados serão fixos e irreajustáveis pelo período de 12 (doze) 
meses contados a partir da data da proposta, nos termos da Lei 10.192/01 após 
este período o reajuste seguirá as normativas legais;
4.2.8. Cada pagamento somente será efetuado a CONTRATADA, mediante prova 
de regularidade com as obrigações sociais por meio da apresentação das Certi -
dões Negativas de Débito com o INSS, FGTS, Fazenda Federal, Estadual e Mu -
nicipal e débitos trabalhistas;
4.2.9. Nos contratos da Prefeitura Municipal de Aparecida de Goiânia de execu -
ção continuada ou parceladas, em que as empresas estejam com irregularidades 
fiscais, fica autorizado o pagamento dos produtos e serviços efetivamente entre -
gues, sem prejuízo das sanções previstas no Contrato, estipulando o prazo de 60 
dias para a apresentação da regularidade fiscal das empresas e os pagamentos fu -
turos fica vinculada a comprovação da regularidade em voga, conforme Portaria 
001/2013 Secretaria de Controle Interno, assim estipulado até a revogação desta.
-CLÁUSULA QUINTA-
ESTIMATIV A DE CUSTO
5.1. O valor do fornecimento deste material está estimado em R$ 17.463,00 (de -
zessete mil, quatrocentos e sessenta e três reais) e deverá incluir todos os custos 
diretos ou indiretos decorrentes do mesmo ainda que não especificados e que 
sejam necessários à consecução do referido, inclusive benefícios, taxas de admi -
nistração e lucro.
-CLÁUSULA SEXTA-
RECURSO FINANCEIRO
6.1. Os recursos financeiros utilizados para custear a contratação dos bens/servi -
ços ora tratados são oriundos do RECURSO FEDERAL - PSB.
-CLÁUSULA SÉTIMA-
GESTOR DO COTRATO
7.1. A gestão do respectivo contrato e a responsabilidade pelo recebimento dos 
serviços, produtos e/ou equipamentos ou bens ficará a cargo do servidor Guilher -
me de Sousa Braga, CPF:007.920.901-79.
-CLÁUSULA OITA V A-
PRAZO DE ENTREGA, CONDIÇÕES E LOCAL
8.1.  A CONTRATADA terá até 20 (vinte) dias corridos, contados a partir da data 
de recebimento da Nota de Empenho, carta-contrato, autorização de compra ou 
ordem de execução de serviço (Art. 62 da Lei 8.666/93), sob pena de aplicação de 
sanções previstas na Lei 8.666/93, para proceder à entrega dos serviços de forma 
parcial, de acordo com a necessidade expressa pela CONTRATADA;
8.2. A CONTRATADA deverá entregar o produto, de 1ª (primeira) qualidade, 
conforme proposta apresentada, dentro do horário e local estabelecido pela CON -
TRATANTE;
8.3. A Entrega do produto será realizada no Fundo Municipal de Assistência So -
cial de Aparecida de Goiânia, CNPJ: 10.732.371/0001-11 situada à Av. B Qd. 
APM, Setor Araguaia, Aparecida de Goiânia, Goiás.
-CLÁUSULA NONA-
GARANTIA
9.1. Garantia mínima fornecida pelo fabricante dos produtos.
-CLÁUSULA DÉCIMA-
OBRIGAÇÕES DAS PARTES
10.1. DA CONTRATADA:
10.1.1. Destinar produtos em quantidade e qualidade necessárias para consecução 
deste Termo de Referência, bem como nas condições e normas técnicas estabele -
cidas pelos órgãos competentes, de modo a evitar riscos de acidentes;
10.1.2. Arcar com todas as despesas, ou seja, todos os custos diretos e indiretos, 
decorrentes do fornecimento do objeto, inclusive transporte dos produtos;
10.1.3. Não transferir a outrem, no todo ou em parte, o presente, sem prévia e 
expressa autorização da CONTRATANTE;
10.1.4. Responder por perdas e danos que vier a causar à CONTRATANTE ou a 
terceiros, em razão de ação ou omissão, dolosa ou culposa, sua ou de prepostos in -
dependente de outras cominações contratuais ou legais, a que estiver sujeita, não 
excluindo ou reduzindo essa responsabilidade a fiscalização ou acompanhamento realizado pela CONTRATANTE;
10.1.5. Prestar esclarecimentos que lhe forem solicitados, atendendo prontamente 
às eventuais reclamações relacionadas com o produto fornecido;
10.1.6. Responsabilizar-se por todas as despesas diretas e indiretas, tais como: 
salários, transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de 
ordem de classe, indenizações e quaisquer outras que forem devidas aos seus em -
pregados ou decorrentes dos serviços contratados, objeto deste, ficando a CON -
TRATANTE isenta de qualquer vínculo empregatício com os mesmos;
10.1.7. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecidas na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependências da contratante;
10.1.8. Comunicar a fiscalização do CONTRATANTE, por escrito quando veri -
ficarem quaisquer condições inadequadas à execução do objeto contratado ou a 
iminência de fatos que possam prejudicar a perfeita execução do mesmo.
10.2. DA CONTRANTE:
10.2.1.  Acompanhar e fiscalizar as condições técnicas da CONTRATADA, visan -
do estabelecer controle de qualidade dos produtos fornecidos;
10.2.2. Fiscalizar, gerenciar, monitorar e avaliar todas as atividades decorrentes 
do fornecimento dos produtos pela CONTRATADA;
10.2.3. Rejeitar, no todo ou em parte, os produtos/ serviços em desacordo com o 
contrato;
-CLÁUSULA DÉCIMA PRIMEIRA-
PENALIDADES
11.1. Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa;
a) – Advertência;
b) - Multa 2% (dois por cento) ao mês sobre o valor da contratação;
c) - Suspensão temporária de participar em licitação e impedimento de contratar 
com a Administração Municipal por prazo não superior a 02 (dois) anos, nos se -
guintes termos;
d) - Declaração de inidoneidade para licitar e contratar com a Administração Pú -
blica, enquanto perdurarem os motivos determinantes da punição ou até que seja 
promovida a reabilitação, perante a própria autoridade que aplicou a punição, que 
será concedida sempre que a Contratada ressarcir a Administração dos prejuízos 
resultantes e após, decorrido o prazo da sanção aplicada com base o item anterior;
11.2. Ficará impedido de licitar e contratar com a União, Estados, Distrito Federal 
ou Municípios e será descredenciado no cadastro de fornecedores deste Municí -
pio pelo prazo de até 05 (cinco) anos, sem prejuízo das multas previstas neste e 
das demais cominação es legais o licitante que:
a)- Convocado dentro do prazo de validade da sua proposta não celebrar o con -
trato;
b)- Deixar de entregar documentação exigida para o certame dentro do prazo 
estabelecido, considerando também como documentação a proposta reajustada e 
amostra, quando solicitada;
c)- Apresentar documentação falsa exigida para o certame;
d)- Comportar-se de forma inidôneo ou cometer fraude fiscal;
e)- Ensejar retardamento da execução de seu objeto;
f)- Não mantiver a proposta;
g)- Falhar ou fraudar na execução do contrato;
h)- Não honrar o conteúdo da proposta ofertada.
11.3. Pelo descumprimento das demais obrigações assumidas, o fornecedor, es -
tará sujeita às penalidades previstas na Lei n° 8.666/93 e demais legislações apli -
cáveis à espécie.Diário Oficial
Ano 9 - Nº 197531
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
-CLÁUSULA DÉCIMA SEGUNDA-
DO FORO
12.1. Fica estabelecido o Foro competente para dirimir todas e quaisquer questões 
do contrato que possam divergir, a Comarca de Aparecida de Goiânia/GO.
Aparecida de Goiânia-Goiás, 26 de setembro de 2022.
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Contratante
 
NOV A IDEIA DISTRIBUIÇÃO EIRELI
Contratada
TESTEMUNHAS:
1 - _______________________________CPF: ___________________________.
         
2- _______________________________CPF: ___________________________.
PUBLICAÇÕES
ARC ROCHA EVENTOS EIRELI, CNPJ n° 42.423.839/0001-82, torna público 
que requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental Simplificada (LAS), para atividade de casas de festas e 
eventos, localizado na Rua C 28 S/N, Quadra 59, Lote 13, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
AGRO MONTE CRISTO ATACADISTA LTDA, CNPJ n° 31.548.409/0001-70, 
torna público que requereu à Secretária Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de co -
mércio atacadista de medicamentos e drogas de uso veterinário, atividades vete -
rinárias, comércio varejista de medicamentos veterinários, localizado na Avenida 
Independência S/N, Quadra 16, Lote 21, Sala 01, Jardim Monte Cristo, Aparecida 
de Goiânia – GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
___________________________________________
AUTO POSTO BOX EIRELI, CNPJ n° 25.267.099/0001-13, torna público que 
requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental de Operação (LO) – (RENOV AÇÃO), para atividade de co -
mércio varejista de combustíveis para veículos automotores, localizado na Rua 
Prustita, Quadra 11-A, Lote 01, Bairro Independência 3° Etapa, Aparecida de 
Goiânia – GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
___________________________________________
AUTO POSTO ESMALTITA LTDA – ME, CNPJ n° 27.688.243/0001-10, torna 
público que requereu à Secretária Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO) – (RENOV AÇÃO), para ativida -
de de comércio varejista de combustíveis para veículos automotores, localizado 
na Rua Esmaltita, Quadra 71, Lote 01, Bairro Vila Oliveira, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
JOHNATHAN GOULART ARAUJO, CNPJ n° 35.245.782/0001-03, torna públi -
co que requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental de Operação (LO), para atividade de fabricação de frutas 
cristalizadas, balas e semelhantes, localizado na Avenida Neuza de Jesus Macedo, 
Quadra 69, Lote 15, Sala 02, Jardim Alto Paraíso, Aparecida de Goiânia – GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
N&C NEGÓCIOS IMOBILIÁRIO LTDA, CNPJ n° 18.409.044/0001-35, torna 
público que requereu à Secretária Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de corretagem 
na compra e venda e avaliação de imóveis, localizada na Avenida Senador An -
tônio Ramos Caiado S/N, Quadra 22, Lote 005, Sala 02, Parque Veiga Jardim, 
Aparecida de Goiânia – GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
PINTURA ELETROSTATICA LTDA, CNPJ n° 10.796.367/0001-17, torna pú -
blico que requereu à Secretária Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de serviços de 
usinagem, tornearia e solda, localizado na Avenida Tropical S/N, Quadra 18, Lote 
07, Jardim Tropical, Aparecida de Goiânia – GO. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.RD DISTRIBUIDORA E FERRAGISTA LTDA, CNPJ n° 31.337.178/0001-80, 
torna público que requereu à Secretária Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental de Instalação (LI) e Licença Ambiental 
de Operação (LO), para atividade de comércio de materiais de construção, loca -
lizado em Aparecida de Goiânia – GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 197532
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Setembro de 2022, Quarta - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
