Diário Oficial
Aparecida de Goiânia, 15 de Setembro de 2022, Quinta - Feira - Ano 9 - Nº 1966Município de Aparecida de Goiânia Eletrônico
PORTARIAS           
PORTARIA Nº 08/2022, DE 14 DE SETEMBRO DE 2022.
“Nomeia Servidor para assinatura de documentos e dá outras providências”.
O Secretário Municipal de Meio Ambiente e Sustentabilidade – SEMMA, do mu -
nicípio de Aparecida de Goiânia, Sr. Cláudio Everson da Silva e Souza, no uso de 
suas atribuições legais e regulamentares e considerando o disposto no art. 13, da 
Lei Complementar nº 183 de 04 de janeiro de 2021,
RESOLVE:
Art. 1º - Autorizar entre os dias 16/09/2022 e 30/09/2022, o seguinte servidor:
a) DIRETOR REGISINÁCIO BORGES, matricula 37.587, CPF n° 
000.704.351-11 assinar todos os documentos necessários para a continuidade dos 
procedimentos da Secretaria de Meio Ambiente e Sustentabilidade – SEMMA, 
cito Licenças Ambientais, TCA, TCCA, Ofícios, Memorandos e Portarias.
b)  Cumpra-se, publique-se e dê ciência aos(s) interessado(s).Determinar 
que todos e quaisquer documentos enviados desta Secretaria (Coordenadoria de 
Análise e Licenciamento Ambiental, Coordenadoria de Educação Ambiental, Co -
ordenadoria de Fiscalização Ambiental, Coordenadoria Jurídica e Defesa Civil do 
Munícipio de Aparecida de Goiânia), para informações ou respostas, administra -
tivas e/ou judiciais aos Órgãos Municipais, Estaduais e Federais, deverão “OBRI -
GATORIAMENTE”, serem homologados pelo Secretário de Meio Ambiente e 
Sustentabilidade – SEMMA;
Art. 2º - Esta Portaria entra em vigor na data da sua publicação, GABINETE DA 
SECRETARIA MUNICIPAL DE MEIO AMBIENTE E SUSTENTABILIDADE, 
aos 14 de setembro de 2022.
CLÁUDIO EVERSON DA SILV A E SOUZA
Secretário Municipal de Meio Ambiente e Sustentabilidade
___________________________________________
PORTARIA “P” Nº 10, DE 14 DE SETEMBRO DE 2022
Atribui Gratificação e/ou Bônus a Servidor Público e dá outras providências, nos 
termos de Contrato de Gestão nº 06/2021.
O SECRETÁRIO MUNICIPAL DE ARTICULAÇÃO POLÍTICA V ALDIVINO 
EDSON DE AZEVEDO, no uso de suas atribuições legais, de acordo com o art. 
1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, 
considerando os processos administrativos para concessão de Gratificações, Bo -
nificações e Adicionais,
RESOLVE:
I – Atribuir ao Servidor da Secretaria de Articulação Política relacionado abaixo, 
a seguinte gratificação a partir de 01 de agosto de 2022 até 31 de dezembro de 
2022, estabelecidas no art. 73, II, da Lei Complementar nº 003/2001, tendo por 
motivação o previsto no art. 3°, do decreto n° 67/2017, em face da designação 
para exercer função relevante, percebida cumulativamente com vencimento/sub -
sidio do Cargo Efetivo.    
#Mat. Servidor Processo Início Término
140918 DIOGO SANTOS 
DIAS SILV A2022130016 01.08.2022 31.12.2022
243191 LUCAS NASCI -
MENTO COSTA2022130016 01.08.2022 31.12.2022
343202 MAIKO CESAR 
RODRIGUES NE -
VES2022130016 01.08.2022 31.12.2022
443101 MARY APARECIDA 
JESUS 2022130016 01.08.2022 31.12.2022
542508 VICTOR HUGO 
ARAUJO AZEVE -
DO2022130016 01.08.2022 31.12.2022II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revogada todos os efeitos anteriores 
em contrário.
III – Registre-se e publique-se.
Aparecida de Goiânia – GO, em 14 de Setembro de 2022.
V ALDIVINO EDSON DE AZEVEDO
Secretário Municipal de Articulação Política
___________________________________________
PORTARIA Nº 013/2022 – AJ
Dispõe sobre a normativa técnica para a plotagem dos veículos utilizados no Ser -
viço Público de Transporte por Táxi do Município de Aparecida de Goiânia – 
Goiás e da outras providências.
Considerando que a Constituição Federal atribui competência ao Município para 
legislar sobre assunto de interesse local e especialmente em matéria de transporte 
público (art. 30, incisos I e V , da Constituição Federal);
Considerando o que dispõe  o Artigo 2º da Lei Municipal nº 3.498 , de 09 de se -
tembro de 2019;
Considerando a competência que lhe confere o Decreto “P” 1019 de 14/05/2021, 
O Secretário Executivo de Mobilidade da cidade de Aparecida de Goiânia - Goi -
ás, no uso de suas atribuições legais;
RESOLVE:
Art. 1º O serviço de transporte remunerado de passageiros por táxi no Município 
de Aparecida de Goiânia - Goiás será executado único e exclusivamente por meio 
de veículos que possuam as características determinadas por esta secretaria e fun -
damentadas nos dispositivos legais contidos na Lei Municipal nº 3.498, de 09 de 
setembro de 2019;
Art. 2º Os veículos utilizados no serviço de transporte remunerado de passageiros 
por táxi neste Município deverão estar envoltos de plotagem adequada de acordo 
com os moldes técnicos pré-estabelecidos no anexo I desta portaria; 
Art. 3º. Esta Portaria entra em vigor na data de sua publicação, revogando as dis -
posições em contrário. 
PUBLIQUE-SE  
Gabinete do Secretário Executivo de Mobilidade, em Aparecida de Goiânia, aos 
05 dias do mês de setembro de 2022.
SÉRGIO CÂNDIDO DE CARV ALHO
Secretário Executivo de MobilidadeDiário Oficial
Ano 9 - Nº 19662
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
PORTARIA Nº. 0024/2022 
DE 08 DE SETEMBRO DE 2022.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  de Aparecida de Goiâ -
nia, no uso de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 
26.09.2006 - Plano de Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secre -
taria Municipal de Educação, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, com efeitos a partir de 1º de setembro de 
2022. 
Nº Matr. Processo Nome Completo %
1 23947 2017020500 HAYELLE DA COSTA CRUZ CA V AL -
CANTE30%
2 35218 2017015081 AMANDA MACEDO LEAL 30%
3 15552 2017020525 PAULO NETO FERREIRA DO NAS -
CIMENTO30%
4 15694 2017026338 MARIA FERREIRA DOS REIS PI -
MENTA30%
5 35251 2017020170 UIARA LOHANA DOS SANTOS 30%   
 
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
___________________________________________
PORTARIA ‘’P’’ Nº 353 DE 05 DE SETEMBRO DE 2022.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida. 
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Mat. Nome Data Início Data Tér -
minoQtde
de
DiasLotação
20228 Cilbene Fatima da Sil -
va Pereira31/08/2022 26/02/2023 180 Saúde
32836 Emerson Cesar Alves 
Meirelles29/08/2022 27/09/2022 30 GCM
17089 Jeovair Timoteo Cotrim 10/08/2022 07/12/2022 120 SDU
32435 Ludimilla Barsanulfo 
Veloso01/09/2022 30/09/2022 30 Saúde
23073 Maria Aparecida F. 
Dourado25/08/2022 23/09/2022 30 Saúde
1098 Sebastião Fernandes 
Rodrigues29/08/2022 27/10/2022 60 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 05 dias de setem -
bro do ano de dois mil e vinte dois (05/09/2022).
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração PORTARIA ‘’P’’ Nº 354 DE 05 DE SETEMBRO DE 2022.
Concede LICENÇA-MATERNIDADE a servidora efetiva, que especifica e dá 
outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder a servidora abaixo relacionada o Benefício de SALÁRIO MA -
TERNIDADE, nos termos do art.211 de lei Complementar 003 de 28 de dezem -
bro de 2001.
Mat. Nome Data Início Data Tér -
minoQtd.
de DiasLot.
33631 Weslaine Miguel Araujo 
Manso Gruvinel29/08/2022 26/12/2022 120 Saúde
34719 Erika Lopes Rocha Ba -
tista24/08/2022 21/12/2022 120 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 05 dias do mês de 
setembro de dois mil e vinte e dois (05/09/2022). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
EXTRATOS
EXTRATO DO TERMO DE HOMOLOGAÇÃO DA 
TOMADA DE PREÇOS Nº 001/2022
O Secretário da Saúde, o Secretário de Administração e a Secretária Executiva de 
Licitação do Município de Aparecida de Goiânia, no uso de suas competências 
legais, tendo em vista o que consta do processo nº 2021.056.641, Tomada de Pre -
ços nº 001/2022, cujo objeto é a contratação de empresa para a reforma das Uni -
dades Básicas de Saúde, localizadas nos setores Mansões Paraíso, Veiga Jardim e 
Cândido de Queiroz, neste Município, resolvem homologar o resultado do feito a 
favor de: FDA Construtora Eireli, CNPJ nº 24.326.933/0001-31, no valor global 
dos lotes 01, 02 e 03: R$ 262.025,07 (duzentos e sessenta e dois mil vinte e cinco 
reais e sete centavos), R$ 289.371,18 (duzentos e oitenta e nove mil trezentos e 
setenta e um reais e dezoito centavos) e R$ 287.106,03 (duzentos e oitenta e sete 
mil cento e seis reais e três centavos). 
Alessandro Magalhães 
Secretário Municipal de Saúde. 
Arthur Henrique de Sousa Braga 
Secretário Municipal de Administração. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação.
___________________________________________
EXTRATO DO TERMO DE HOMOLOGAÇÃO 
PARCIAL E ADJUDICAÇÃO DO CHAMAMENTO 
PÚBLICO Nº 001/2022
O Secretário de Administração e a Secretária Executiva de Licitação do Municí -
pio de Aparecida de Goiânia, no uso de suas competências legais, tendo em vista 
o que consta do processo nº 2021.323.758, Chamamento Público nº 001/2022, 
cujo objeto é o credenciamento a título gratuito de empresas e instituições, regu -
larmente constituídas que atuam na área de Educação (Cursos Técnicos, Gradu -
ação, Pós-Graduação Latu Sensu e Stricto Sensu, idiomas), resolvem homologar 
parcialmente e adjudicar o objeto do certame a proponente habilitada: IGD Edu -
cacional Ltda., CNPJ nº 31.014.243/0001-02. 
Arthur Henrique de Sousa Braga 
Secretário Municipal de Administração. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação.Diário Oficial
Ano 9 - Nº 19663
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 042/2022.
A Secretária Executiva de Licitação e o Secretário Municipal de Administração 
no uso de suas atribuições legais, tendo em vista a adjudicação do pregão eletrô -
nico nº 042/2022, processo nº 2022.055.250, objeto: Aquisição de produtos de 
higiene e Limpeza, conforme condições e especificações estabelecidas no Edital 
e seus Anexos. Homologam o presente procedimento licitatório as empresas ven -
cedoras: SERVEBOX SERVIÇOS ADMINISTRATIVOS LTDA – ME, CNPJ: 
28.590.769/0001-26 sobre o item de n° 01 no valor total de R$ 43.345,80 (quaren -
ta e três mil trezentos e quarenta e cinco reais e oitenta centavos), REZENDE CO -
MÉRCIO DE PRODUTOS ALIMENTICIOS EIRELI, CNPJ: 34.194.817/0001-
60 sobre o item de n° 13 no valor total de R$ 2.050,50 (dois mil cinqüenta reais e 
cinqüenta centavos), VERTENTE DISTRIBUIÇÃO E SERVIÇOS EIRELI sobre 
os itens de n° 11 e 12 no valor total de R$ 9.300,00 (nove mil e trezentos reais), 
MM SUPERMERCADO SIRV A-SE EIRELI – ME, CNPJ: 21.687.346/0001-80 
sobre os itens de n° 04, 05, 08 e 14 no valor total de R$ 54.130,41 (cinqüenta e 
quatro mil cento e trinta reais e quarenta e um centavos), GSI COMERCIO E SO -
LUÇÕES LTDA, CNPJ: 42.452.561/0001-71 sobre os itens de n° 02 e 09 no valor 
total de R$ 60.854,70 (sessenta mil oitocentos e cinqüenta e quatro reais e setenta 
centavos), NS DISTRIBUIDORA EIRELI, CNPJ: 35.556.376/0001-61 sobre os 
itens de n° 03, 06 e 07 no valor total de R$ 10.837,11 (dez mil oitocentos e trinta e 
sete reais e onze centavos), TRIUNFO DISTRIBUIDORA COMERCIAL – ME, 
CNPJ: 15.488.199/0001-16 sobre o item de n° 10 no valor total de R$ 2.838,00 
(dois mil oitocentos e trinta e oito reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
___________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 111/2022.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
o Secretário Municipal de Educação, no uso de suas atribuições legais, tendo em 
vista a adjudicação do pregão eletrônico nº 111/2022, processo nº 2022.146.039, 
objeto: Contratação de empresa especializada no fornecimento de recarga de ex -
tintores para a Rede Municipal de Ensino (Escolas e CMEIS), Centro de For -
mação Profissionalizante (CEMEP), almoxarifado e sede da Secretaria Munici -
pal de Educação. Homologam o presente procedimento licitatório as empresas 
vencedoras: RICARDO ALVES RAMOS DE BRITO EXTINTORES, CNPJ: 
19.897.713/0001-28, sobre o item de n° 01, no valor total de 19.996,30 (dezenove 
mil novecentos e noventa e seis reais e trinta centavos).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Divino Eterno de Paula
Secretário Municipal de Educação.
___________________________________________
EXTRATO DE CONTRATO Nº 863/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.056.641
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE , inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua An -
tônio B. Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, 
CEP 74.980-030, neste ato representado pelo Secretário Municipal de Saúde, SR. 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 
784.995.181-68.
CONTRATADA: FDA CONSTRUTORA EIRELI-ME , pessoa jurídica de 
direito privado, sediada na Rua Andrelandia, nº 132, Quadra 35, Lote 22, Vila 
Alto da Gloria, Goiânia/GO, CEP: 74.815-010, inscrita no CNPJ/MF, sob o nº 
24.326.933/0001-31, neste ato, representada, pela Sra.  LORRAINE KARI -
NE PEREIRA SILV A DE DEUS , Identidade nº 6692771 PC/GO e CPF nº 
925.951.542-49.OBJETO : Constitui objeto do presente instrumento contratual a reforma das 
Unidades Básicas de Saúde, localizadas nos setores: Mansões Paraíso, Veiga Jar -
dim e Cândido de Queiroz, neste Município. Coordenadas Geográficas: Veiga Jar -
dim-16.798476, -49.280340900; Cândido de Queiroz – 16.7748041, -49.2540546 
e Mansões Paraíso – 16.7770224, - 49.2834442, conforme especificações conti -
das no Projeto Básico e proposta da empresa vencedora.
VIGÊNCIA : O presente instrumento contratual terá vigência de 12 (doze) meses, 
contados da assinatura da ordem de serviços.
V ALOR : A contratada obriga-se a executar os objetos dos lotes 1, 2 e 3 nos va -
lores de R$ 262.025,07 (duzentos e sessenta e dois mil vinte e cinco reais e sete 
centavos), R$ 289.371,18 (duzentos e oitenta e nove mil trezentos e setenta e um 
reais e dezoito centavos) e R$ 287.106,03 (duzentos e oitenta e sete mil cento e 
seis reais e três centavos), respectivamente.
FUNDAMENTO E VINCULAÇÃO:  Este contrato decorre da licitação reali -
zada na modalidade TOMADA DE PREÇOS Nº. 001/2022, de acordo com a Lei 
Federal nº 8.666/93 em sua redação vigente, tudo consta do processo administra -
tivo nº 2021.056.641 que integra o presente instrumento contratual.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
___________________________________________
EXTRATO DE CONTRATO Nº 885/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.055.250
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO, neste ato representado pelo Secretário Municipal Sr. 
ARTHUR HENRIQUE DE SOUSA BRAGA,  inscrito no CPF/MF sob o nº 
007.920.971-81;
CONTRATADA: SERVBOX SERVIÇOS ADMINISTRATIVOS LTDA - 
ME, pessoa jurídica de direito privado, sediada na ROD. PR-317 (SAÍDA PARA 
CAMPO MOURAO), nº 8407, KM 08 SALA 01, PARQUE INDUSTRIAL, MA -
RINGA/PR, CEP: 87.065-005, inscrita no CNPJ/MF, sob o nº 28.590.769/0001-
26, neste ato, representada, pela Sra. LETÍCIA BIANCHESI, Identidade nº 
88737121 SEPS/PR e CPF nº 050.062.349-03.
OBJETO : Constitui objeto do presente a aquisição de produtos de higiene e lim -
peza, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA : Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR : R$ 43.345,80 (quarenta e três mil trezentos e quarenta e cinco reais e 
oitenta centavos).
FUNDAMENTO E VINCULAÇÃO : Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO nº. 042/2022-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.055.250.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.Diário Oficial
Ano 9 - Nº 19664
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
EXTRATO DE CONTRATO Nº 886/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.055.250
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO , neste ato representado pelo Secretário Municipal Sr. 
ARTHUR HENRIQUE DE SOUSA BRAGA , inscrito no CPF/MF sob o nº 
007.920.971-81;
CONTRATADA: REZENDE COMÉRCIO DE PRODUTOS ALIMENTÍ -
CIOS EIRELI - ME,  pessoa jurídica de direito privado, sediada na A V W-007, 
S/N, QUADRA37A, LOTE 001B, SÍTIOS SANTA LUZIA RESIDENCIAL, 
APARECIDA DE GOIANIA/GO, CEP: 74.921-510, inscrita no CNPJ/MF, sob o 
nº 34.194.817/0001-60, neste ato, representada, pelo Sr. WELLYSON REZEN -
DE DE SOUZA , Identidade nº 5565093 SSP/GO e CPF nº 039.195.561-60.
OBJETO : Constitui objeto do presente a aquisição de produtos de higiene e lim -
peza, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA : Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR : R$ 2.050,50 (dois mil cinquenta reais e cinquenta centavos).
FUNDAMENTO E VINCULAÇÃO:  Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO nº. 042/2022-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.055.250.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
___________________________________________
EXTRATO DE CONTRATO Nº 887/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.055.250
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO , neste ato representado pelo Secretário Municipal Sr.  
ARTHUR HENRIQUE DE SOUSA BRAGA,  inscrito no CPF/MF sob o nº 
007.920.971-81;
CONTRATADA: VERTENTE DISTRIBUIÇÃO E SERVIÇOS LTDA - 
EPP, pessoa jurídica de direito privado, sediada na RUA MARINGÁ, S/N, QUA -
DRA20A, LOTE 0023, VILA BRASÍLIA, APARECIDA DE GOIANIA/GO, 
CEP: 74.905-570, inscrita no CNPJ/MF, sob o nº 28.209.943/0001-48, neste ato, 
representada, pelo Sr.  MARCOS VINÍCIUS PEREIRA COSTA,  Identidade nº 
4595287 SPTC/GO e CPF nº 734.781.801-04.
OBJETO : Constitui objeto do presente a aquisição de produtos de higiene e lim -
peza, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA : Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR : R$ 9.300,00 (nove mil e trezentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO nº. 042/2022-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.055.250.Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
___________________________________________
EXTRATO DE CONTRATO Nº 888/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.055.250
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO,  neste ato representado pelo Secretário Municipal Sr.  
ARTHUR HENRIQUE DE SOUSA BRAGA,  inscrito no CPF/MF sob o nº 
007.920.971-81;
CONTRATADA: MM SUPERMERCADO SIRV A-SE EIRELI- EPP,  pes-
soa jurídica de direito privado, sediada na PC VEREADOR BOA VENTURA 
MOREIRA DE ANDRADE, Nº 263, QUADRA: 38, LOTE: 12, SETOR LES -
TE VILA NOV A, GOIÂNIA/GO, CEP: 74.640-010, inscrita no CNPJ/MF, sob o 
nº 21.687.346/0001-80, neste ato, representada, pelo Sr. MURILO MORAES,  
Identidade nº 763316 SSP/GO e CPF nº 187.134.161-20.
OBJETO : Constitui objeto do presente a aquisição de produtos de higiene e lim -
peza, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA : Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR : R$ 54.130,41 (cinquenta e quatro mil cento e trinta reais e quarenta e 
um centavos).
FUNDAMENTO E VINCULAÇÃO:  Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO nº. 042/2022-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.055.250.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
___________________________________________
EXTRATO DE CONTRATO Nº 889/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.055.250
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO , neste ato representado pelo Secretário Municipal Sr. 
ARTHUR HENRIQUE DE SOUSA BRAGA, inscrito no CPF/MF sob o nº 
007.920.971-81;
CONTRATADA: GSI COMÉRCIO E SOLUÇÕES LTDA - ME , pessoa 
jurídica de direito privado, sediada na RUA DONA MARIA K. DE FIGUE -
REDO, Nº 456, QUADRA19, LOTE 06, VI SANTA MARIA - CONJUNTO 
CAICARA, GOIÂNIA/GO, CEP: 74.775-018, inscrita no CNPJ/MF, sob o nº 
42.452.561/0001-71, neste ato, representada, pelo Sr. GESY SARAIV A DE 
GOIAS,  Identidade nº 1345954 SSP/GO e CPF nº 282.783.051-53.
OBJETO : Constitui objeto do presente a aquisição de produtos de higiene e lim -
peza, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA : Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR : R$ 60.854,70 (sessenta mil oitocentos e cinquenta e quatro reais e se -
tenta centavos).Diário Oficial
Ano 9 - Nº 19665
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO nº. 042/2022-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.055.250.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
___________________________________________
EXTRATO DE CONTRATO Nº 890/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.055.250
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO , neste ato representado pelo Secretário Municipal Sr.  
ARTHUR HENRIQUE DE SOUSA BRAGA, inscrito no CPF/MF sob o nº 
007.920.971-81;
CONTRATADA: NS DISTRIBUIDORA LTDA - EPP, pessoa jurídica de direi -
to privado, sediada na RUA TAPAJOS, Nº 75, QUADRA23, LOTE 06, SANTO 
ANTONIO DE LISBOA, RIO VERDE/GO, CEP: 75.904-805, inscrita no CNPJ/
MF, sob o nº 35.556.376/0001-61, neste ato, representada, pelo Sr. NORTON DE 
BRITO MONTEIRO , Identidade nº 1205970 SSP/GO e CPF nº 310.853.421-
15.
OBJETO : Constitui objeto do presente a aquisição de produtos de higiene e lim -
peza, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA : Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR : R$ 10.837,11 (dez mil oitocentos e trinta e sete reais e onze centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO nº. 042/2022-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.055.250.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
___________________________________________
EXTRATO DE CONTRATO Nº 891/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.055.250
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL 
DE ADMINISTRAÇÃO , neste ato representado pelo Secretário Municipal Sr. 
ARTHUR HENRIQUE DE SOUSA BRAGA,  inscrito no CPF/MF sob o nº 
007.920.971-81;
CONTRATADA: TRIUNFO DISTRIBUIDORA COMERCIAL LTDA - ME,  
pessoa jurídica de direito privado, sediada na RUA HENNING GUSTA V RITTER, 
S/N, QUADRA19 LOTE 07, PARQUE TRINDADE, APARECIDA DE GOIA -
NIA/GO, CEP: 74.921-203, inscrita no CNPJ/MF, sob o nº 15.488.199/0001-16, 
neste ato, representada, pela Sra. SAMANTHA ALVES DE SOUZA SANTOS, 
Identidade nº 5111412 SPTC/GO e CPF nº 916.939.931-04.
OBJETO : Constitui objeto do presente a aquisição de produtos de higiene e lim -
peza, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:VIGÊNCIA : Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR : R$ 2.838,00 (dois mil oitocentos e trinta e oito reais).
FUNDAMENTO E VINCULAÇÃO : Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO nº. 042/2022-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.055.250.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
___________________________________________
EXTRATO DE CONTRATO Nº 943/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.022.355
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE , inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua An -
tônio B. Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, 
CEP 74.980-030, neste ato representado pelo Secretário Municipal de Saúde, SR. 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES,  inscrito no CPF - 
784.995.181-68.
CONTRATADA: OLIMPO COMERCIO E SERVICOS LTDA-ME,  pessoa 
jurídica de direito privado, sediada na Rua 26, nº 225, Quadra H 13, Lote 15, Sala 
02, Setor Marista, Goiânia/GO, CEP: 74.150-080, inscrita no CNPJ/MF, sob o nº 
29.334.988/0001-07, neste ato, representada, pelo procurador Sr. JANIO PEREI -
RA DA SILV A , portador(a) da CI sob nº 395066 PC/GO, CPF nº 967.369.251-34.
OBJETO : Constitui objeto do presente contrato a aquisição de equipo macro -
gotas para infusão parenteral em bomba de infusão, conforme detalhamento e 
especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe. 
Os produtos ora contratados são:
VIGÊNCIA : Este instrumento contratual entrará em vigor na data de expedição 
da primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
V ALOR : R$ 257.626,80 (Duzentos e cinquenta e sete mil seiscentos e vinte e seis 
reais e oitenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO Nº. 080/2022- SRP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes. e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.022.355.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.Diário Oficial
Ano 9 - Nº 19666
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
AVISOS
Processo:  2019016416 de 21/02/2019
Assunto:  33.701/SEFAZ de 22/01/2019
Recorrente:          SUAT Terceirização LTDA-EPP
Recorrido:               Fazenda Pública Municipal
Relator:  Thiago Gonçalves de Souza
  
ACÓRDÃO Nº 028/2022 – PRIMEIRA CÂMARA 
JULGADORA - CRT
EMENTA:
I- ISSQN. FATO GERADOR. TIPIFICAÇÃO E INCIDÊNCIA. O Im -
posto Sobre Serviços de Qualquer Natureza tem como fato gerador a prestação 
de serviços expressos na Lista de Serviços constante no Anexo I da Lei Comple -
mentar Municipal nº 046/2.011 com suas alterações (CTM), ainda que esses não 
se constituam atividade preponderante do prestador. Inteligência do artigo 73 da 
Lei Complementar Municipal nº 046/2.011 com alterações, que institui o Código 
Tributário do Município de Aparecida de Goiânia/GO.
II-  ISSQN. COMPETÊNCIA. REGRA GERAL. NO LOCAL DO ES -
TABELECIMENTO DO PRESTADOR.  O serviço considera-se prestado e o 
imposto devido no local do estabelecimento prestador ou, na falta do estabeleci -
mento, no local do domicilio do prestador. Inteligência do artigo 3º da Lei Com -
plementar Federal nº 116/2.003, bem como do artigo 74 da Lei Complementar 
Municipal  nº 046/2.011.
III- ESTABELECIMENTO PRESTADOR. DEFINIÇÃO. Considera-se 
estabelecimento prestador o local onde o contribuinte desenvolva a atividade de 
prestar serviços, de modo permanente ou temporário, e que configure unidade 
econômica ou profissional, sendo irrelevantes para caracterizá-lo as denomina -
ções de sede, filial, agência, posto de atendimento, sucursal, escritório de repre -
sentação ou contato ou quaisquer outras que venham a ser utilizadas. Inteligência 
do artigo 4º da Lei Complementar Federal nº 116/2.003, bem como do artigo 75 
da Lei Complementar Municipal             nº 046/2.011.
IV- ISSQN. COMPETÊNCIA. EXCEÇÃO. RECOLHIMENTO NO LO -
CAL DO SERVIÇO PRESTADO. INAPLICABILIDADE.  Da análise do Auto 
de Infração nº 33.701/2.019-SEFAZ verifica-se que a Recorrente prestou serviços 
tipificados nos subitens 14.01, 14.02 e 14.06 da Lista Anexa à Lei Complementar 
Federal nº 116/2.003, bem como da Lista Anexa à Lei Complementar Municipal 
nº 046/2.011, serviços estes que não se enquadram nas exceções constante do 
artigo 3º da Lei Complementar Federal nº 116/2.003, bem como constantes do 
artigo 74, § 1º, da Lei Complementar Municipal nº 046/2.011. Assim, o ISSQN 
oriundo das prestações serviços prestados pela Recorrente deveriam e devem ser 
recolhidos ao Município de Aparecida de Goiânia tendo em vista que a empresa 
está sediada/estabelecida no Município de Aparecida de Goiânia.
V-  DA TAXA DE LICENÇA PARA FUNCIONAMENTO. MANTIDA.  
A Taxa de Licença para Localização tem como fato gerador a concessão de licen -
ça obrigatória para a localização de estabelecimentos pertencentes a quaisquer 
pessoas físicas ou jurídicas, comerciais, industriais, profissionais, prestadores de 
serviços e outro que venham a exercer atividades no Município, ainda que em 
recinto ocupado por outro estabelecimento, nos termos do artigo 125 da Lei Com -
plementar nº 046/2.011. Desta forma, a Taxa de Licença para Funcionamento 
deve ser mantida tendo em vista que é devida, inclusive, a Recorrente nem sequer 
questionou no seu Recurso V oluntário.
VI- DA TAXA DE LICENÇA SANITÁRIA. MANTIDA. A taxa de Li -
cença Sanitária tem como fato gerador o exercício regular do poder de polícia 
exercido no território do Município, por atos de vigilância Sanitária Municipal, 
Zoonoses e Epidemiologia é devida pela pessoa física e jurídica, nos termos do 
artigo 165 da Lei Complementar nº 046/2.011. Assim, a Taxa de Licença Sanitária 
deve ser mantida uma vez que é devida, inclusive, a Recorrente nem sequer ques -
tionou no seu Recurso V oluntário.
VII- RECURSO DE OFÍCIO CONHECIDO E DESPROVIDO E RE -
CURSO VOLUNTÁRIO CONHECIDO E PARCIALMENTE PROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa SUAT 
Terceirização LTDA-EPP, ora Recorrente, inscrita no CNPJ nº 09.184.257/0001-
15, recorre contra a Decisão de Primeira Instância nº 0144/2022-CCF proferida 
pela Coordenadoria do Contencioso Fiscal do Município de Aparecida de Goiâ -
nia, ACORDAM os Conselheiros da 1ª Câmara Julgadora do Colegiado de Re -
cursos Tributários do Município de Aparecida de Goiânia, por unanimidade de 
votos, conheceram o Recurso de Ofício e Negaram-lhe Provimento e conheceram 
o Recurso V oluntário e Deram-lhe Parcial Provimento para reformar a Decisão de 
Primeira Instância nº 0144/2022-CCF, no sentido de suspender a exigibilidade do 
crédito tributário do período de 11/2016 a 12/2018, referente ao lançamento no 
Mapa Fiscal Retificador nº 05, bem como condenar a Recorrente ao Recolhimen -to do ISSQN conforme o Mapa de Apuração Fiscal nº 06 que retificou o Mapa de 
Apuração Fiscal nº 04, mantendo a condenação da Recorrente ao recolhimento da 
Taxa de Licença para Funcionamento e da Taxa de Alvará Sanitário, conforme os 
fundamentos já expostos no presente voto.
Sala do Colegiado de Recursos Tributários, aos 08 de agosto de 2.022.
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro Relator
___________________________________________
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo: 2020005344 DE 21/01/2020   
Assunto: Auto De Infração nº 35957 – SEFAZ DE 13/01/2020
Autuado(a): Fotogravura Freitas Ltda
Relator: GUSTA VO VIANA DUARTE
ACÓRDÃO Nº 029/2022 - 1ª CÂMARA – CRT
EMENTA:
I. Multa Formal DMS. Pagamento. É devida a multa formal por falta da 
entrega                                                                                  DMS de serviços pres -
tados. O pagamento é uma das modalidades de extinção do crédito tributário. Nos 
moldes do artigo 107, IV , “L”, e do artigo 305, I do CTM.
II. ISSQN. Apuração da Base de Cálculo. Arbitramento por omissão de 
receita. Indevido. Mero erro de escrituração contábil não caracteriza, por si só, 
omissão de receita, a falta de escrituração contábil digital de obrigações com exi -
gibilidade comprovada no decorrer dos autos descaracteriza o fechamento força -
do da contabilidade. 
III. Recurso V oluntário Conhecido e Parcialmente Provido  
 
Vistos, relatados, discutidos e votados os presentes autos em que a empresa Foto -
gravura Freitas Ltda, inscrita no CNPJ nº 37.898.665/0001-74, apresenta Recurso 
V oluntário em face de Decisão Singular nº 273/2022 - CCF de 31/03/2022, que 
julgou parcialmente procedente o Auto de Infração nº 35957-SEFAZ.  ACOR -
DAM os Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos Tributá -
rios do município de Aparecida de Goiânia por unanimidade de votos em Conhe -
cer o Recurso V oluntário e Dar-lhe Parcial Provimento no sentido de: (I) manter 
a multa formal DMS, constante no Mapa de Apuração nº 01, porém declarar sua 
extinção pelo pagamento; (II) anular os lançamentos constantes dos Mapas 03, 
04 e 05 em razão do confronto entre balancete e notas fiscais, onde restou claro 
o erro contábil; (III) Quanto ao ISSQN constante no Mapa de Apuração nº 02, 
anular o lançamento relativo à Nota Fiscal de nº 3852, uma vez que a mesma foi 
cancelada, mantendo a cobrança da diferença apurada do lançamento no Mapa 
Fiscal Retificador nº 05.   
Sala do Colegiado de Recursos Tributários, aos 24 dias do mês de agosto de 2022
Alessandro Neves Abdallah
Presidente
Gustavo Viana Duarte
RelatorDiário Oficial
Ano 9 - Nº 19667
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
COLEGIADO DE RECURSOS TRIBUTÁRIOS
Processo n.º 2021012659 de 18/02/2021
Assunto: Auto de Infração n° 37740 de 01/02/2021
Recorrente: AGNUS ALUMINIUM LTDA.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Silma Evaristo Mendanha
ACÓRDÃO Nº 032/2022 - 1º CÂMARA JULGADORA 
DO  CRT
EMENTA:
I – Taxas de Licença para Funcionamento e Alvará Sanitário. Fato gerador. As 
Taxas de Licença tem como fato gerador o exercício regular do poder de polícia 
exercido no território do Município, consubstanciado no prévio exame e fiscali -
zação periódica das condições de localização, segurança, higiene, saúde, incolu -
midade, bem como de respeito à ordem, aos costumes, à tranqüilidade pública, ao 
meio ambiente, à propriedade, aos direitos individuais e coletivos e à legislação 
de posturas em geral, inclusive urbanística e ambiental a que deva se submeter 
qualquer pessoa física ou jurídica. Nos termos do que dispõe o artigo 118, da Lei 
Complementar nº 046/2011, com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia/GO.
II – ISSQN. Retenção. Responsabilidade Tributária. Ocorrendo a contratação de 
serviços de terceiros, a contratante, na condição de substituta tributária, é respon -
sável pela retenção e recolhimento do imposto em relação aos serviços tomados, 
nos termos do que diz o art. 77 da Lei Complementar nº 046/2011 com alterações, 
que institui o Código Tributário do Município de Aparecida de Goiânia/GO.
III – ISSQN. Fato Gerador. Incidência. O Imposto Sobre Serviços de Qualquer 
Natureza tem como fato gerador a prestação de serviços expressos na lista de ser -
viços anexa ao CTM, ainda que esses não se constituam atividade preponderante 
do prestador. Inteligência do artigo 73, § 1º, da Lei Complementar nº. 046/2011 
com alterações, que institui o Código Tributário do Município de Aparecida de 
Goiânia/GO.
VI - Multa Formal. Descumprimento de Obrigação Acessória. Serão punidas as 
infrações cometidas pelo sujeito passivo pela falta de comunicação no prazo legal 
à repartição competente, da venda, transferência ou encerramento da atividade, 
ainda que temporariamente, bem como pela paralisação temporária, encerramen -
to da atividade econômica do estabelecimento ou qualquer alteração de dados 
cadastrais, nos termos do artigo 107, inciso III, alínea “b”, da Lei Complementar 
nº 046/2011, com alterações.
V – Recurso V oluntário Conhecido e Improvido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
AGNUS ALUMINIUM LTDA., com CNPJ nº 16.682.227/0001-02, recorre da 
Decisão de Primeira Instância nº 0116/2022 - CCF de 04/02/2022, relativa ao 
Auto de Infração nº 37.740 de 01/02/2021, ACORDAM os conselheiros da 1ª Câ -
mara Julgadora do Colegiado de Recursos Tributários do Município de Aparecida 
de Goiânia/GO., por unanimidade de votos, em conhecer o recurso voluntário, 
porém negar-lhe provimento,  a  fim de  manter a Decisão de 
Primeira Instância em seu inteiro teor, qual seja: a) Manter a exigência  da dife -
rença de recolhimento da Taxa de Licença para Funcionamento dos exercícios de 
2016, 2017 e omissão total do exercício de 2018, no valor originário de R$ 828,21 
(oitocentos e vinte e oito reais e vinte e um centavos); b) Manter a cobrança da 
taxa relativa ao Alvará Sanitário do exercício de 2018, no valor originário de R$ 
195,30 (cento e noventa e cinco reais e trinta e centavos); c) Manter o lançamento 
em sua totalidade relativo ao ISSQN  referente aos meses de  03, 04, 10, 11 e 
12/2016; 02, 04, 08, 11/2017; 04 a 12/2018; 02, 03, 05, 08, 11/2019;  01, 05, 06, 
07, 08, 11 e 12/2020, no valor originário de R$ 15.509,43 (quinze mil quinhentos 
e nove reais e quarenta e três centavos; d) Manter a exigência do recolhimento do 
ISSQN na condição de responsável tributário no mês de 09/2020, prestadora de 
serviço empresa Eurosec – Europe Security services do Brasil, serviços de moni -
toramento de sistema de segurança eletrônico, imposto no valor originário de R$ 
9,00 (nove reais); e) e, Manter a exigência da multa formal no valor de R$ 168,38 
(cento e sessenta e oito reais e trinta e oito centavos) pela falta de comunicação no 
prazo legal à repartição competente da  6ª alteração contratual. Os valores deve -
rão ser acrescidos das devidas cominações legais.
Sala do Colegiado de Recursos Tributários, aos vinte quatro dias do mês de agos -
to ano de dois mil e vinte dois.
Alessandro Neves Abdallah
Presidente
Silma Evaristo Mendanha
Conselheira RelatoraProcesso nº: 2016082135 de 07/11/2016
Recorrente: OLTEC DO BRASIL LTDA
Recorrido: Fazenda Pública Municipal
Assunto: Auto de Infração nº 24.306/2016 - SEFAZ   
Relator:  Felismar Antônio Martins
  
ACÓRDÃO Nº 033/2022 – PRIMEIRA CÂMARA 
JULGADORA - CRT
 
EMENTA:
I – DA TAXA DE LICENÇA SANITÁRIA. PAGAMENTO. A taxa de Licença 
Sanitária tem como fato gerador o exercício regular do poder de polícia exercido 
no território do município, por atos de Vigilância Sanitária Municipal, Zoonoses e 
Epidemiologia artigo 165 da Lei Complementar nº 046/2011, nos autos em apreço 
o seu crédito tributário originado deverá ser extinto em virtude do pagamento, nos 
termos do art. 305, inciso I, da mesma Lei Complementar Municipal. 
II- ISSQN. FATO GERADOR. TIPIFICAÇÃO E INCIDÊNCIA. O Imposto 
Sobre Serviços de Qualquer Natureza tem como fato gerador a prestação de ser -
viços expressos na Lista de Serviços constante no Anexo I da Lei Complementar 
Municipal nº 046/2011 com suas alterações (CTM), ainda que esses não se cons -
tituam atividade preponderante do prestador. Fulcro no artigo 73 da Lei Comple -
mentar Municipal nº 046/2011 com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia/GO.
III-ISSQN. COMPETÊNCIA. REGRA GERAL. NO LOCAL DO ESTABELE -
CIMENTO DO PRESTADOR. O serviço considera-se prestado e o imposto devi -
do no local do estabelecimento prestador ou, na falta do estabelecimento, no local 
do domicílio do prestador. Fundamentos legais no artigo 3º da Lei Complementar 
Federal nº 116/2003, bem como do artigo 74 da Lei Complementar Municipal nº 
046/2011.
IV-ESTABELECIMENTO PRESTADOR. DEFINIÇÃO. Considera-se estabele -
cimento prestador o local onde o contribuinte desenvolva a atividade de prestar 
serviços, de modo permanente ou temporário e que configure unidade econômica 
ou profissional, sendo irrelevantes para caracterizá-lo as denominações de sede, 
filial, agências, posto de atendimento, sucursal, escritório de representação ou 
contato ou quaisquer outras que venham a ser utilizadas. Inteligência do artigo 4º 
da Lei Complementar Federal nº 116/2003, bem como do artigo 75 da Lei Com -
plementar Municipal nº 046/2011.
V-ISSQN. COMPETÊNCIA. EXCEÇÃO. RECOLHIMENTO NO LOCAL DO 
SERVIÇO PRESTADO- INAPLICABILIDADE. Da análise do Auto de Infração 
nº 24.306/2016-SEFAZ verifica-se que a Recorrente prestou serviços que não se 
enquadram nas exceções constantes do artigo 3º da Lei Complementar Federal nº 
116/2003, bem como constantes do artigo 74, § 1º, da Lei Complementar Muni -
cipal nº 046/2011. 
VI- RECURSO VOLUNTÁRIO CONHECIDO E PARCIALMENTE PROVI -
DO.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa OL -
TEC DO BRASIL LTDA, ora Recorrente, inscrita no CNPJ nº 02.941.559/0001-
94, recorre em face de Decisão de Primeira Instância nº 1122/2018-CCF, da 
Coordenadoria do Contencioso Fiscal do Município de Aparecida de Goiânia, 
ACORDAM os Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município, por unanimidade de votos, em conhecer o Recurso e 
dar-lhe parcial provimento, no sentido extinguir a Taxa de Licença Sanitária pelo 
seu pagamento, nos termos do art. 305, inciso I, da mesma Lei Complementar 
municipal, e manter a cobrança do ISSQN, mantendo inalterado seu lançamento, 
visto que o contribuinte não apresentou provas capazes de descaracterizar  a  sua  
exação,  condenando-o  ao  pagamento  do crédito tributário  no  valor  de R$ 
111.586,91 (cento e onze mil, quinhentos e oitenta e seis reais e noventa e um 
centavos) mais cominações legais.
Sala do Colegiado de Recursos Tributários, aos 14 de setembro de 2022
Alessandro Neves Abdallah
Presidente
Felismar Antônio Martins
Conselheiro Relator
 Diário Oficial
Ano 9 - Nº 19668
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
Processo: 2021009513
Assunto: Auto de Infração nº 1033/2021 SEMMA
Autuado: Roberto Coimbra Bueno– CPF: 011.423.487-68
Relatora: Patrícia Viandeli de Oliveira
ACÓRDÃO Nº 34/2022 – 1ª CÂMARA JULGADORA - 
CRT
EMENTA :
I – Ilícito Previsto no Artigo 158 da Lei Municipal nº 792/88. Perturbação Sos -
sego Público. Fixação Multa. Constatada a perturbação ao sossego público ou da 
vizinhança, por meio de medição com aparelho decibelímetro. Fixação de multa 
de 180 UVFA’s conforme determina artigo 429, I, por prática de ilícito previsto no 
artigo 158, ambos da Lei Municipal nº 792/88 (Código de Posturas).
II – Adequação entre a Conduta Praticada pelo Autuado e Aplicação da Pena -
lidade pelos Fiscais. Previsão legal no artigo 298, § 1º da Lei Complementar 
nº171/2019. Constatada a infração, lavrou-se Auto de Infração, por iniciativa do 
servidor, dando início ao presente processo administrativo.
III – Necessidade de Intimação do Autuado. Ciência do Autuado para Cumpri -
mento ou Impugnação da Exigência. Esgotamento dos Meios de Localização. É 
necessário exaurimento de todos os meios de intimação previstos no artigo 13 da 
Lei Municipal 1.353/1994 para que sejam cumpridos os princípios da legalidade, 
contraditório, ampla defesa e devido processo legal.
IV – Recurso de Ofício conhecido e provido. 
Vistos, relatados, discutidos e votados os presentes autos em que houve recurso de 
ofício da Decisão Singular nº 0397/2021-CCF, que julgou improcedente o Auto 
de Infração nº 1033/2021 SEMMA. ACORDAM os Conselheiros da 1ª Câmara 
Julgadora do Colegiado de Recursos Tributários do Município de Aparecida de 
Goiânia/GO, por unanimidade de votos, em conhecer e dar provimento ao recurso 
de ofício, cassando a decisão de 1º Instância que anulou o Auto de Infração nº 
1033/2021. Entendem os conselheiros que os autos deverão ser retornados para 
que seja realizada todas as demais tentativas de localização do Autuado, previstas 
no artigo 13 da Lei 1.353/1994, para que tome ciência e responda ao processo.
Sala do Colegiado de Recursos Tributários, aos quatorze dias do mês de setembro 
do ano de dois mil e vinte e dois.
Alessandro Neves Abdallah 
Presidente
Patrícia Viandeli de Oliveira
Conselheira Relatora
___________________________________________
Processo: 2021227248 
Assunto: Auto de Infração nº 38.403/2021-SEFAZ
Recorrente: Fazenda Pública Municipal
Recorrido:  Core Telecom & IT - EIRELI
Relator: Thiago Gonçalves de Souza
   
ACÓRDÃO Nº 035/2022 – PRIMEIRA CÂMARA 
JULGADORA - CRT
EMENTA:
I- RECURSO DE OFÍCIO. CONFIRMAÇÃO DA SENTENÇA PELO RE -
PRESENTANTE DA FAZENDA PÚBLICA. O Código de Processo Administra -
tivo Tributário e Fiscal do Município de Aparecida de Goiânia, Lei nº 1.353/1.994, 
art. 46, dispõe que os processos encaminhados à segunda instância por meio de 
recurso de ofício, em que o representante da Fazenda Pública se manifestar pela 
confirmação da sentença recorrida, não comportarão julgamento, sendo arquiva -
dos mediante despacho do Presidente do Colegiado de Recursos Tributários.
II-  PROCURADORIA GERAL DO MUNICÍPIO. REPRESENTANTE DA 
FAZENDA PÚBLICA. PARECER PARA MANTER A DECISÃO DE PRIMEI -
RA INSTÂNCIA. Segundo o art. 11 da Lei Municipal nº 1.353/1.994, o represen -
tante da Fazenda Pública no processo administrativo e fiscal será um Procurador 
do Município. Conforme disposto no Parecer Jurídico nº 1.421/2.022-PGM, a 
manifestação do representante da Fazenda Pública foi no mesmo sentido da deci -
são de primeira instância nº 139/2.022-CCF.III- ATOS ADMINISTRATIVOS. ANULAÇÃO DE CRÉDITOS TRIBU -
TÁRIOS. REFORMA DA DECISÃO DE PRIMEIRA INSTÂNCIA DE OFÍCIO. 
Conforme a súmula 473 do Supremo Tribunal Federal dispõe que “A Adminis -
tração pode anular seus próprios atos, quando eivados de vícios que os tornam 
ilegais, porque deles não se originam direitos; ou revogá-los, por motivo de con -
veniência ou oportunidade, respeitados os direitos adquiridos, e ressalvada, em 
todos os casos, a apreciação judicial’’. 
IV- RECURSO DE OFÍCIO NÃO CONHECIDO
Vistos, relatados, discutidos e votados os presentes autos em que a Fazenda Pú -
blica recorre de ofício da Decisão nº 139/2.022-CCF, emitida pela Coordenadoria 
do Contencioso Fiscal do Município de Aparecida de Goiânia, ACORDAM os 
Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos Tributários do 
Município de Aparecida de Goiânia, por unanimidade de votos, em não conhecer 
o Recurso de Ofício, nos termos do voto do relator. 
Por questão de ordem pública, os Conselheiros da 1ª Câmara Julgadora do Cole -
giado de Recursos Tributários do Município de Aparecida de Goiânia, por una -
nimidade de votos, entenderam pela reforma da decisão de Primeira Instância 
nº 139/2.022-CCF de ofício, no sentido de excluir o ISS oriundo da nota fiscal 
nº 2950, tendo em vista que o ISS já tinha sido recolhido ao Município de Apa -
recida de Goiânia, bem como deve ser excluído o ISS referente à nota fiscal nº 
201910038, uma vez que o Município de Aparecida de Goiânia não é o Ente Mu -
nicipal competente para lançar, cobrar e recolher o ISS gerado por este serviço, 
conforme os fundamentos já expostos no voto.
 
Sala do Colegiado de Recursos Tributários, aos 14 de setembro de 2.022.
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro Relator
 ___________________________________________
A VISO DE CONVOCAÇÃO DE AMOSTRA PREGÃO 
ELETRÔNICO Nº 076/2022.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Daniela Teles 
Silva, nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convoca as 
empresas interessadas: Alegre Empreendimentos Comercial Ltda., Vertente Dis -
tribuidora, Bigplast Indústria e Comércio de Embalagens Ltda., NS Distribuidora, 
LS Comércio e Serviços Eireli e WK Indústria, Comércio e Serviços Eireli-ME  
para apresentar novas amostras dos itens ofertados na sede da Secretaria Exe -
cutiva de Licitação, situada na Rua Gervásio Pinheiro, área pública municipal, 
s/n Setor Solar Central Park, Prédio Cidade Administrativa Maguito Vilela, piso 
térreo, CEP: 74.968-500, Aparecida de Goiânia-GO, nos horário de 08h às 11h30 
e da 13h às 17h30, no prazo máximo de 3 (três) dias úteis, consoante disposto 
no subitem 5.22.1 do edital, contados da publicação deste aviso. Telefones: (62) 
3238-6798/7227/6741-Email: diretoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Daniela Teles Silva 
Pregoeira.
___________________________________________
A VISO DE CONVOCAÇÃO DE VISTORIA PREGÃO 
PRESENCIAL Nº 100/2022.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Dhayly de 
Sousa Oliveira, nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, 
convoca a empresa interessada: AUTOMOTIV A AUTO PEÇAS LTDA-EPP para 
presente a vistoria in loco, que ocorrerá na data 22 de setembro de 2022, às 15h 
na Avenida E6, n° 214, Qd. 02, Lt. 28, Vila Lucy, Goiania – GO, nos horário de 
08h às 11h30 e da 13h às 17h30. Telefones: (62) 3238-6798/7227/6741-Email: 
diretoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Dhayly de Sousa Oliveira 
Pregoeira.Diário Oficial
Ano 9 - Nº 19669
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
TERMOS
TERMO DE ADITAMENTO Nº 404/2022
4º TERMO ADITIVO AO CONTRATO Nº134/2018, CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO À SECRETARIA MU -
NICIPAL DE SAÚDE E A EMPRESA CONTRATADA PLANISA - PLANEJA -
MENTO E ORGANIZAÇÃO DE INSTITUIÇÃO DE SAÚDE LTDA.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da  FUNDO MUNICIPAL DE SAÚDE 
DE APARECIDA DE GOIÂNIA neste ato representado pelo Secretário Mu -
nicipal Sr.  ALESSANDRO LEONARDO MAGALHÃES,  inscrito no CPF nº 
784.995.181-68.
CONTRATADA: PLANISA - PLANEJAMENTO E ORGANIZAÇÃO DE 
INSTITUIÇÃO DE SAÚDE LTDA, pessoa jurídica de direito privado, inscrita 
no CNPJ/MF sob o nº 58.921.792/0001-17, sediada na Avenida Paulista, nº 509, 
17º andar, conjuntos 1706 a 1714, Cerqueira César, São Paulo - SP, CEP: 01311-
000.
OBJETO DO CONTRATO:  Contratação de empresa especializada para im -
plantação, apuração e análise de custos das Unidades de Saúde no Município de 
Aparecida de Goiânia - GO.
OBJETO DO TERMO ADITIVO: Prorrogação de Prazo e Valor ao Contrato 
nº134/2018.
FUNDAMENTO : O presente Termo Aditivo tem por fundamento ao artigo 57, IV 
e § 2º da Lei 8.666/93, bem como os Princípios que regem a Administração Públi -
ca, e o que dispõe o art. 5, §4º, II, da Instrução Normativa 012/2014 do TCM-GO, 
tudo em conformidade com os dados constantes no Processo n°2020.064.932.
JUSTIFICATIV A : O presente Termo Aditivo encontra-se justificado conforme 
Despacho n°40/2022 – SMS (fl.123) de autoria do Coordenador de Economia em 
Saúde, Sr. Márcio Gomes Costa, donde se extrai: “ A implantação da gestão de 
custos na SMS se deu em setembro de 2018, com o objetivo de monitoramento 
do custeio das unidades de saúde; uso de ferramenta web (KPIH) para análise e 
acompanhamento de custos; análise de dados individuais quanto consolidadas e 
comparativas(Benchmarking) entre unidades com o mesmo tipo de serviço; cus -
teio de serviços presados para tomada de decisões; consultoria de gestão de custos 
para melhoria dos processos; implantação de indicadores que possibilitem gerar 
economicidade para as unidades; e capacitação dos profissionais quanto ao mo -
delo de gestão.
Visto a especificidade do trabalho e necessidade de continuidade do cronograma 
contido no presente contrato, torna-se necessário o aditivo de prazo, de 12 meses. 
O valor mensal permanecera em R$ 25.900,00 (vinte e cinco mil e novecentos 
reais), totalizando R$ 310.800,00 (trezentos e dez mil e oitocentos reais) anual.
A abrangência dos serviços supracitados compreende: 40 Unidades Básicas de 
Saúde (UBS), 3 Unidades de Pronto Atendimento (UPA), 2 Centro de Assistência 
Integrado a Saúde (CAIS), SMS e suas superintendências, 4 Centros de Atenção 
Psicossocial (CAPS), 4 Ambulatórios (AMAG, Centro de Atendimento Ambula -
torial, Centro de Especialidades e Papillon Park), 1 Serviço de Atendimento Do -
miciliar (SAD), 1 Núcleo de Atendimento Mental e Unidade de Apoio da SMS.
Encaminhem-se os autos à Diretoria de Controle de Gestão para manifestação 
acerca dos valores ora pleiteados no presente pedido de renovação do Contrato n° 
134/2018, após encaminhem-se os autos à Procuradoria Geral do Município, para 
que seja realizado o 4° Termo Aditivo de Prazo e Valor. ”  
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA E DA PRORROGAÇÃO
1.1- Fica alterada a Cláusula Segunda - Da Vigência, subitem 2.1 do Contrato nº 
134/2018, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, 
de 27 de setembro de 2022 a 27 de setembro de 2023.
2. CLÁUSULA SEGUNDA – DO V ALOR
2.1 – Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato nº 134/2018, 
passando o valor global do contrato de R$1.243.200,00 (um milhão, duzentos e 
quarenta e três mil e duzentos reais) para R$1.554.000,00(um milhão, quinhentos 
e cinquenta e quatro mil reais).
2.2 – O valor total do termo aditivo é de R$310.800,00(trezentos e dez mil, oito -
centos reais, conforme solicitado pelo Despacho n°891/2021-DCG/STFC. Veja -
mos:           PLANILHA DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Valor Global
Contrato nº 
134/201814 a 18 R$ 310.800,00 R$ 310.800,00
1º Termo Aditivo 
nº 236/201919 a 21 R$ 310.800,00 R$ 621.600,00
2º Termo Aditivo 
nº 258/2020119 a 121 R$ 310.800,00 R$ 932.400,00
3° Termo Aditivo 
n° 209/2021191 a 192 R$ 310.800,00 R$ 1.243.200,00
NOVO TERMO 
ADITIVO- R$310.800,00 R$1.554.000,00
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 17 de agosto de 2022.
ALESSANDRO LEONARDO MAGALHÃES SECRETÁRIO MUNICIPAL DE 
SAÚDE
CONTRATANTE 
PLANISA - PLANEJAMENTO E ORGANIZAÇÃO DE INSTITUIÇÃO DE 
SAÚDE LTDA 
CONTRATADA
Testemunhas:
1 ___________________________________CPF:____________________
2 ___________________________________CPF:_____________________
___________________________________________
TERMO DE ADITAMENTO Nº 442/2022 
1º TERMO ADITIVO AO CONTRATO Nº 597/2022 - SEL CELEBRADO EN -
TRE A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E A EMPRESA CON -
TRATADA JF COMERCIAL E INDUSTRIAL LTDA-ME.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA , neste ato representado pelo Sr. MÁRIO JOSÉ VILE -
LA, inscrito no CPF/MF sob o nº 069.018.831-53.
CONTRATADO: JF COMERCIAL E INDUSTRIAL LTDA-ME,  pessoa ju -
rídica de direito privado, inscrita no CNPJ/MF sob o nº 26.743.508/0001-73, com 
sede na Avenida Bandeirantes, nº 3555, Quadra 126, Lote 42, Sala 04, Jardim Pe -
trópolis, Goiânia/GO, CEP: 74.460-190, neste ato representado pelo Sr. FAUSTO 
HENRIQUE DA VID , brasileiro, portador da CI-RG nº 3525997850368 SSP/GO 
e inscrito no CPF/MF sob o nº 798.210.731-15. 
OBJETO DO CONTRATO:  Constitui objeto do contrato a aquisição de ma -
teriais (agregados, emulsão, cbuq (estocável), e cascalho), para serviços de tapa 
buracos, pavimentações asfálticas e recapeamentos.
OBJETO DO TERMO ADITIVO: Este termo aditivo tem por finalidade o ree -
quilíbrio econômico financeiro ao Lote 03 - Item 01 – CBUQ estocável do Con -
trato nº 597/2022 – SEL.
FUNDAMENTAÇÃO : O presente Termo Aditivo é fundamentado no Art. 65, II, 
“d” da Lei 8.666/1993, tudo em conformidade com os dados constantes no Pro -
cesso Administrativo 2022.161.364, bem como Relatório de Análise e Planilha 
de cálculos emitida pela Secretaria Municipal de Transparência, Fiscalização e 
Controle – Departamento de Controle e Gestão – Despacho nº 932/2022 – DCG/
STFC (fls.40/42), do qual faz parte o presente instrumento contratual.Diário Oficial
Ano 9 - Nº 196610
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1 - Fica alterada a Cláusula Quarta item 4.1 do Contrato nº 597/2022 - SEL, 
passando o valor global do contrato de R$ 8.174.006,19 (Oito milhões, cento e 
setenta e quatro mil, seis reais e dezenove centavos) para R$ 8.662.895,89 (oito 
milhões, seiscentos e sessenta e dois mil, oitocentos e noventa e cinco reais e 
oitenta e nove centavos).
1.2 - O valor do presente Termo é de R$ 488.889,70 (quatrocentos e oitenta e 
oito mil, oitocentos e oitenta e nove reais e setenta centavos) relativos ao reequi -
líbrio econômico financeiro ao Lote 03 – Item 1 (CBUQ estocável) do Contrato 
nº 597/2022, conforme Despacho nº 932/2022 – DGC/STFC (fl.40/42) e tabela 
de cálculo:
1.3 – Planilha de Cálculo:
Item Quanti -
dade do 
Contra -
toValor  
UnitárioValor do 
Reequilí -
brioSaldo do 
ContratoValor  
Unitário 
Após Re -
equilíbrioValor Total 
do Reequi -
líbrio
Lote 03 – 
Item 0114.000 R$ 489,00 R$ 42,65 11.462,83  R$ 531,65 R $ 
488.889,70
1.4 – Tabela Valor Global do Contrato:
Referência Objeto Fls. Valor Valor Global
Contrato nº 
597/2022- 14/21 R$ 146.284,80 R$ 8.174.006,19
Novo reequilíbrio Reequilíbrio - R$ 488.889,70 R$ 8.662.895,89
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, ______ de ________________________ de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Contratante 
JF COMERCIAL E INDUSTRIAL LTDA-ME.
Contratada
Testemunhas:
1_________________________________  CPF: __________________________
2_________________________________   CPF: __________________________
___________________________________________
TERMO DE ADITAMENTO Nº 445/2022
1º TERMO ADITIVO AO CONTRATO Nº 610/2022 - SEL CELEBRADO 
ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO 
DA SECRETARIA MUNICIPAL DE SAÚDE E A EMPRESA CONTRATADA 
HOSPFAR INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES 
S.A, NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio da SECRETARIA 
MUNICIPAL DE SAÚDE , inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, 
sediado a Rua Antônio B. Sandoval, s/nº, Área Pública 3, Setor Central – Apare -
cida de Goiânia, CEP: 74.980-030, neste ato representado pelo Secretário Muni -
cipal, Sr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES,  inscrito 
no CPF nº 784.995.181-68.
CONTRATADA: HOSPFAR INDÚSTRIA E COMÉRCIO DE PRODUTOS 
HOSPITALARES.,  pessoa jurídica de direito privado, sediada na Rua 03, nº 
975, Quadra O, Lote: 02-05/07-11, Setor Moraes, Goiânia – GO, CEP: 74.620-
385, inscrita no CNPJ sob o nº 26.921.908/0001-21, neste ato representada pelo 
Sr. WESLLEY FERREIRA LIMA,  portador da CI-RG nº 4529199 DGPC-GO 
e CPF/MF sob o nº 891.483.471-91.OBJETO DO CONTRATO: Constitui objeto do presente instrumento contratu -
al a aquisição de material farmacológico (medicamento de alto custo).
OBJETO DO TERMO ADITIVO: Termo Aditivo de 25% (vinte e cinco por 
cento) ao Contrato nº 610/2022 – SEL.
FUNDAMENTO : O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, ”d” §1º Lei 8.666/93 e suas alterações posteriores em conjun -
to com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2022.163.973.
JUSTIFICATIV A : A presente solicitação/justificativa encontra-se no documento 
anexo ás fls. 03, de autoria da Coordenadora da Assistência Farmacêutica, confor -
me trecho transcrito abaixo: “[...] Os Análogos de insulina de ação lenta (glargina 
100 ui/ml) são indicadas para tratamento de pacientes com diabetes mellitus para 
o controle da hiperglicemia. Apresentam duração de efeito mais longo (em média 
24 horas) do que a insulina NPH, e, por conseguinte, diminuem o risco de uma hi -
poglicemia. A aquisição dessa insulina visa abastecer a farmácia de alto custo de 
Aparecida de Goiânia, pacientes que possuem processos administrativos. Sendo 
assim, aproveitamos a vigência do Contrato nº 610/2022 do processo licitatório 
nº 2021.113.601 (PE 139/2021) para solicitar a autorização para o aditivo de 25% 
do contrato em pauta, do item 31. Atualmente, esse item possui estoque em quan -
tidade insuficiente para atender os pacientes que utilizam estes insumos diaria -
mente até a conclusão dos trâmites internos e administrativos decorrente do novo 
processo para o ano de 2022/2023 (2022.099.000). Para tanto, salientamos que a 
prioridade do abastecimento dos itens são de extrema importância para atender os 
pacientes que utilizam estes insumos. [...]”.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Quarta, subitem 4.1 do Contrato nº 610/2022 - SEL, 
passando o valor global do contrato de R$ 333.340,00 (trezentos e trinta e três mil 
e trezentos e quarenta reais), para R$ 416.675,00 (quatrocentos e dezesseis mil e 
seiscentos e setenta e cinco reais).
1.3 – O valor do termo aditivo é de R$ 83.335,00 (oitenta e três mil e trezentos 
e trinta e cinco reais) o que representa um acréscimo de 25% (vinte e cinco por 
cento) do valor total do contrato atualizado, conforme cálculo/tabela de cálculo 
exarado pela Diretoria de Controle e Gestão - Despacho nº 909/2022 - DCG/
STFC (fls.88/89):
1.4 - Cálculo do Valor Global do Contrato:
Referência Objeto Folhas Valor Anual Valor Global
Contrato nº 
610/2022- 04/11 R $  
333.340,00R $ 
333.340,00
Novo termo 
aditivoAcréscimo de 
25%- R$ 83.335,00 R $ 
416.675,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, ________, de _______________________de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE SAÚDE
SECRETÁRIO MUNICIPAL
CONTRATANTE 
HOSPFAR INDÚSTRIA E COMÉRCIO DE PRODUTOS HOSPITALARES 
S/A.
CONTRATADA
Testemunhas:
1______________________________________ CPF: ____________________
2______________________________________ CPF: ____________________Diário Oficial
Ano 9 - Nº 196611
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
TERMO DE ADITAMENTO Nº 449/2022
5° TERMO ADITIVO DE AO CONTRATO Nº 60/2018 CELEBRADO ENTRE 
A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A SE -
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO E O LOCADOR SR. JOSÉ 
DIVINO CABRAL.
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE ADMI -
NISTRAÇÃO  neste ato representado pelo Secretário Municipal Sr. ARTHUR 
HENRIQUE DE SOUSA BRAGA,  inscrito no CPF/MF nº 007.920.971-81.
LOCADOR: JOSÉ DIVINO CABRAL,  brasileiro, policial militar, divorciado, 
portador da CI n°14.614 PM/GO e inscrito sob o CPF/MF n°342.292.131-15
OBJETO DE LOCAÇÃO : locação do imóvel localizado na Avenida São Paulo, 
quadra 10, lote 09, Vila Brasília, Aparecida de Goiânia – GO de propriedade do 
Sr. José Divino Cabral, que será utilizado para abrigar as dependências da 2ª De -
legacia de Polícia deste município, pelo período de 12 (doze) meses.
OBJETO DO TERMO ADITIVO: Inclusão do valor mensal e anual no 4° Ter -
mo Aditivo n°283/2022.
FUNDAMENTO : O presente Termo de Aditivo tem por fundamento a Lei n° 
8.666/93, em seu artigo 57, inciso II, parágrafo 2°, tudo em conformidade com os 
dados constantes no Processo Administrativo n° 2022.145.869.
JUSTIFICATIV A : A presente prorrogação encontra-se justificada conforme do -
cumento anexo à fl.03. Vejamos: “ A par de cumprimenta-lo, venho por meio des -
te, informar que o 2° Terno aditivo referente ao Contrato de Locação n° 60/2018 
firmado entre o Município de Aparecida de Goiânia e o Sr. José Divino Cabral, 
que tem como objeto a locação do imóvel localizado na Avenida São Paulo, Qd. 
10, Lt. 09, Vila Brasília, nesta Municipalidade, que atualmente abriga as depen -
dências da 2ª Delegacia de Polícia vencerá em 25 de julho de 2022. Desse modo, 
esta Secretaria Municipal de Administração consultou o referido órgão acerca 
da continuidade na ocupação do referido imóvel. Em resposta, o Delegado Titu -
lar manifestou interesse em permanecer no citado ambiente, conforme oficio n° 
176/2022, na data 24 de maio de 2022. Neste contexto, solicito autorização para 
que o contrato de locação n°
60/2018 seja renovado. ” 
1. CLÁUSULA PRIMEIRA – DO V ALOR
1.1- Fica alterada a Cláusula Terceira – subitem 3.1 do contrato n°60/2018, pas -
sando o valor global do contrato de R$ 413.776,32 (quatrocentos e trezes mil, 
setecentos e setenta e seis reais e trinta e dois centavos) para R$ 522.164,16 (qui -
nhentos e vinte e dois mil, cento e sessenta e quatro reais e dezesseis centavos).
1.2- O valor mensal do aluguel aceito pelo Sr. José Divino Cabral que é R$9.032,32 
(nove mil, trinta e dois reais e trinta e dois centavos), e o anual de R$108.387,84 
(cento e oito mil, trezentos e oitenta e sete reais e oitenta e quatro centavos), até a 
vigência deste termo em 25/07/2023.
1.3- Quadro de Cálculo do Valor Global do Contrato
Referência Folhas Valor mensal Valor anual Valor Global
Contrato  
n°60/201822 a 27 R$8.000,00 R$96.000,00 R$96.000,00
1° Termo Adi -
to
 n°170/201928 a 29 R$8.416,72 R$101.000,64 R$107.000,64
Termo de Re -
tificação 
n°36/201930 a 32 Retificação de erro material no 1° termo aditi -
vo n°170/2019
2° Termo Adi -
tivo 
n°140/202133 a 34 R$9.032,32 R$108.387,84 R$305.388,48
3° Termo Adi -
tivo
 n°205/202136 a 37 R$9.032,32 R$108.387,84 R$413.776,32
NOVO TER -
MO ADITI -
VOAtualiza -
ção de valor 
após o laudo 
da comissão 
de avaliação 
imobiliáriaR$9.032,32 R$108.387,84 R$522.164,16
       3.  CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, 05 de setembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO 
LOCATÁRIO
JOSÉ DIVINO CABRAL 
LOCADOR
Testemunhas:
1____________________________________ CPF: _______________________
2____________________________________ CPF: ______________________
PUBLICAÇÕES
AMBIENTAL RECICLAGEM LTDA, CNPJ  n° 47.243.572/0001-65, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para  atividade de  Coleta de 
Resíduos não perigosos, localizado na Rua 09, S/N, Quadra 16c, Lote 01e, Loja 
46, Escritorio 01, Mezanino, Cond. Garavelo Center Shopping, Bairro Cardoso 
Continuação, Aparecida de Goiânia – GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
___________________________________________
CONCEITO TECNOLOGIA E PLANEJAMENTO LTDA, CNPJ n° 
23.561.503/0001-31, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
localizado na Avenida Antonio Elias Lisboa Santos, Quadra 03, Lote 22-E, Sala 
01, Parque Industrial Vice-Presidente Jose Alencar, Aparecida de Goiânia. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
DMS CLINICA DENTARIA POPULAR LTDA, CNPJ n° 07.831.686/0001-01, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade odontoló -
gica, localizado na Avenida Igualdade S/N, Quadra 109, Lote 04, Setor Garavelo, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
DOCE SUSPIRO EIRELI, CNPJ n° 40.656.074/0001-03, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividades de obras de instalações 
em construções, localizado na Rua 5 E, Quadra 69, Lote 13, Garavelo Residencial 
Park, Aparecida de Goiânia - GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86.
___________________________________________
IMEX MEDICAL COMÉRCIO E LOCAÇÃO LTDA, CNPJ n° 12.255.403/0009-
18, torna público que requereu  à  Secretária Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
de comércio atacadista de máquinas, aparelhos e equipamentos para uso odonto -
-médico-hospitalar; partes e peças, localizada na Avenida Tanner de Melo, S/N, 
Quadra 10, Lote 4A Sala 01, Galpão E, Parque Ind. Vice-Presidente José Alen -
car, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
MASTER VET PRODUTOS AGROPECUÁRIOS LTDA, CNPJ n° 
08.646.920/0001-93, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para produtos agropecuários, localizado na Rua 5, S/N, Quadra 05, Lote 01, An -
dar 1°, B. Pq. Indl. Vice Presidente José de Alencar, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 196612
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta-Feira
MEGA SOPRO INDUSTRIA E COMERCIO DE PLASTICOS EIRELI ME, 
CNPJ n° 26.273.296.0001/08, torna público que requereu à Secretaria municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação 
(LO), para  atividade de fabricação de embalagens de material plástico, localiza -
do na Avenida Liberdade , Quadra 70, Lote 87 e 88, Setor Garavelo - Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na resolução CONAMA n° 
001/86.
___________________________________________
RP ACADEMIA LTDA, CNPJ n° 44.577.315/0001-71 torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividades de condicionamento físico, locali -
zado na Avenida Liberdade, Quadra 168, Lote 38, S/N,  Setor Garavelo, Apareci -
da de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
___________________________________________
SCOTI ENGENHARIA E CONSULTORIA LTDA , CNPJ n° 37.473.666/0001-
77 ou CPF n°  044.366.351-39, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para  atividade de construção de edifícios, apoio à agricultura não especi -
ficadas anteriormente, coleta de resíduos não-perigosos, localizado na Rua X-9, 
Quadra. 05, Lote. 12, Sala 19, Sitios Santa Luzia. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 196613
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Setembro de 2022, Quinta - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
