Diário Oficial
Aparecida de Goiânia, 18 de março de 2022, sexta - feira - Ano 8 - Nº 1844Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 02 DE 17 DE MARÇO DE 2022.
“DESIGNA O SERVIDOR QUE MENCIONA E DÁ OUTRAS PROVIDÊN -
CIAS”.
O SECRETÁRIO MUNICIPAL DE AÇÃO INTEGRADA V ANILSON DOS 
ANJOS BUENO, no uso de suas atribuições legais, 
RESOLVE:
Art. 1°- Nomear a servidora Marina Alves Amorim Tomaz, Matrícula: 39.896, 
como Gestora do processo 2022019965 para atendimento da Secretaria Muni -
cipal de Ação Integrada, na demanda referente à produção de camisetas para o 
evento da 10ª Edição do Aparecida Correndo Pela Vida.
Art. 2° Esta portaria entrará em vigor na data de sua publicação, revogando as 
disposições em contrário.
 
Aparecida de Goiânia, 17 de março de 2022.   
V ANILSON BUENO
Secretário de Ação Integrada
____________________________________________
PORTARIA “P” N O 05, DE 16 DE MARÇO DE 2022
Atribui Gratificação e Bônus por meta a Servidor Público, nos termos do Contrato 
de Gestão no 23/2021.
A SECRETÁRIA MUNICIPAL DE TRANSPARÊNCIA, FISCALIZAÇÃO E 
CONTROLE, no uso de suas atribuições legais, de acordo com o art. 1 0 da Lei 
Complementar no 126/2017 e art. 20 § 20 do Decreto “N” no 67/2017, conside -
rando os processos administrativos para concessão de Gratificações, Bonifica -
ções;
RESOLVE.
I — Atribuir aos Servidores relacionados, a seguinte gratificação de Bónus 
por Meta Alcançada (Anexo IV), estabelecido no art. 73, XII, da Lei Complemen -
tar no 003/2001, que será devido na proporção do resultado alcançado.
Mat. Servidor Valor Início Término
142501 Bertilha Alves Santana Cintra 300,00 09/02/2022 31/12/2022
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus 
efeitos a partir da data de início supracitada e revoga todas as disposições anterio -
res em contrário.
III - Registre-se e publique-se.
Aparecida de Goiânia — GO, em 16 de março de 2022. 
 
BRUNNA LOMAZZI GOMES
Secretária Municipal de Transparência, Fiscalização e ControleDiário Oficial
Ano 8 - Nº 18442
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de março de 2022, sexta - feira
PORTARIA ‘’P’’ Nº 109 DE 15 DE MARÇO DE 2022.
Concede LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA ao (a) 
servidor (a) ANTONIO ROCHA DOS REIS FILHO e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
CONSIDERANDO  que o servidor (a) foi admitido (a) no serviço público em 
26/03/2004, Mat.16.220 no cargo de MOTORISTA, lotado (a) no (a) Secretaria 
Municipal de Administração, completando mais de 17 (dezessete) anos de servi -
ços prestados. 
CONSIDERANDO  o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro 
de 1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de De -
zembro de 2001 e de acordo com o artigo 112 da Lei Complementar Nº 003/2001 
(Estatuto dos Servidores Públicos Municipais), e conforme Parecer Jurídico de nº 
1.267/2021 - PGM prolatado no Processo nº 2018180629.
RESOLVE :
I – Conceder LICENÇA PARA DESEMPENHO DE MANDATO CLASSISTA, 
remunerada ao (a) servidor (a) ANTONIO ROCHA DOS REIS FILHO, para 
o Sindicato dos Servidores Públicos do Município de Aparecida de Goiânia ( 
SINDSPAG), a partir de 17/09/2018, e término em 17/09/2022, retornando as 
suas atividades no dia 18/09/2022.
II – Esta portaria entrará em vigor na data de sua publicação, com efeitos retroa -
gidos a 17/09/2018 revogadas as disposições em contrário.                
III – Fica Revogada a Portaria de nº2.956 de 17 de setembro de 2018.
IV – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 15 dias do mês de 
Março do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração
EXTRATOS
EXTRATO DE TERMO DE CESSÃO DE USO
GRATUITO E TEMPORÁRIO DE BEM IMÓVEL
Termo de Cessão de uso gratuito e temporário de bem imóvel que entre si cele -
bram o Município de Aparecida de Goiânia/Go., por intermédio da Secretária de 
Segurança Pública (Cessionária), e Centro de Formação Profissional em Seguran -
ça Tiradentes S/A (Cedente).
O Presente Instrumento tem por objetivo a cessão de uso por tempo determi -
nado de imóvel da Cedente, situado na Rua 10 Qd. 13 Lt. 13-A Parque Santa 
Cecilia, Aparecida de Goiânia/Go., CEP: 74919-335, para o Cessionário, a título 
gratuito, ocasião em que o sobredito imóvel será utilizado de forma especial a 
Guarda Civil Municipal, como extensão da Inspetoria de Formação, Instrução 
e Aperfeiçoamento da GCM/APGO, unicamente para aplicação da disciplina 
prática de tiro em estande e avaliação prática para comprovação de capacidade 
técnica de Armamento e Tiro no Curso de Qualificação Anual – C.Q.A. 2022, 
nos dias (18,25/03/2022), (01,08,15,22,29/04/2022), (06,13,20,27/05/2022), 
(03,10,17,24/06/2022 e (01/07/2022), todas as sextas – feiras nos horários ves -
pertino.
Fica vedado a utilização de nomes, símbolos ou imagens que de alguma forma 
que por ventura descaracterizam o interesse público e se confundam com a pro -
moção de natureza pessoal de agentes públicos.
O presente termo entrará em vigor na data de sua assinatura e terá a duração até 
o dia 01/07/2022, podendo ser prorrogado mediante Termo Aditivo, desde que 
haja interesse dos participes, respeitando o prazo de comunicação prévia de 30 
(trinta) dias.
Aparecida de Goiânia, 14 de março de 2022.
WEBER JÚNIO GONÇALVES DE ASSIS
Comandante Geral da Guarda Civil Municipal
ROBERTO CÂNDIDO DA SILV A
Secretário de Segurança PúblicaAVISOS
EDITAL DE NOTIFICAÇÃO
Mandado Nº 001/2022
A Comissão Permanente Processante, no uso das atribuições conferidas pela Por -
taria n° 058/2021 da lavra do senhor Corregedor–Geral da GCM, fulcrada no Art. 
13 da Lei Complementar n° 111/2015, NOTIFICA o servidor GCM V ALTON 
PEREIRA DAS NEVES, matricula n° 18.642, que foi instaurado Sindicância Ad -
ministrativa Disciplinar n° 2022017615, para verificar a ocorrência de suposta 
prática de infrações administrativo disciplinar perpetrada pelo referido, e, caso 
queira, poderá acompanhar pessoalmente, ou por meio de defensor, todos os atos 
processuais, podendo também, realizar copia dos autos e arrolar testemunhas que 
auxiliem no esclarecimento dos fatos a ele imputada.
Aparecida de Goiânia, 16 de Março de 2022.
Osvaldo Borges Ribeiro Junior
Presidente da Comissão
EDITAIS
EDITAL DE CONVOCAÇÃO N° 003/2022
CONCURSO PÚBLICO EDITAL N°. 001/2017
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e conside -
rando a homologação do resultado do Concurso Público, regido pelo Edital n.º 
001/2017, CONVOCA as(os)  candidata (s) abaixo:
DANIELLE ALVES DE MORAES, Inscrição de nº 1.728.022.879, aprovada 
em 01º (primeiro) lugar, Vaga PcD, para o cargo de ASSISTENTE ADMINIS -
TRATIVO.
MATEUS JACINTO DE DEUS,  Inscrição de nº 1.728.038.952, aprovada em 
01º (primeiro) lugar, Vaga PcD, para o cargo de TÉCNICO PREVIDENCIÁRIO.
RAFAEL GOMES LEAL , Inscrição de nº  1728024891, aprovado em 06º  (sex -
to) lugar, Ampla Concorrência, para o cargo de ASSISTENTE ADMINISTRA -
TIVO.
TIAGO FINOTTI,  Incrição de nº 1728036344, aprovado em 09º (nono) lugar, 
para o cargo de MÉDICO PERITO PREVIDENCIÁRIO.
Devendo ser observadas as seguintes condições:
1 – DA ENTREGA DOS DOCUMENTOS E DA ASSINATURA DO TERMO 
DE INTERESSE DE V AGA
O (a) candidato (s) convocado, no prazo máximo de até 30 (trinta) dias, contados 
da data de publicação deste Edital no Diário Oficial do Município, deverá com -
parecer à sede do APARECIDAPREV , à Avenida Santana, Quadra 1, Lotes 05 e 
06, Setor Célia Maria, Aparecida de Goiânia, mediante agendamento no telefone 
(62) 3983-7052 para apresentar a documentação abaixo relacionada, acompanha -
da dos respectivos originais e para o procedimento da avaliação médica, em aten -
dimento ao Artigo 18 da Lei Complementa nº 003, de 28 de dezembro de 2001 
(Estatuto dos Servidores Municipais de Aparecida de Goiânia).
a) Cópia da Cédula de Identidade;
b) Cópia do Título de Eleitor;
c) 04 fotos 3 X 4 – ATUAL;
d) Cópia do CPF/CIC (Comp.de situação Cadastrado- ATUALIZADA - Receita 
Federal http://cpf.receita.fazenda.gov.br/situacao/default.asp )
e) Cópia do Comprovante de Endereço atualizado (talão de água ou ener gia);
f) Extrato do PIS (solicitar Caixa Econômica Federal) ou PASEP (solicitar Banco 
do Brasil) ativo;
g) Cópia do Certificado de Reservista ou de dispensa de incorporação, para os 
candidatos do sexo masculino;
h) Cópia da Certidão de nascimento (se solteiro), de casamento (se casado) ou 
declaração de união estável. Se divorciado ou viúvo, o documento que comprove;
i) Cópia do CPF e Identidade do Cônjuge ou Companheiro(a);
j) Cópia da Certidão de Nascimento dos filhos menores de 14 anos com Cartão 
vacinação dos filhos menores de 05 (cinco) anos;
k) Cópia do Comprovante de escolaridade (trazer Histórico escolar e Diploma);
l) Cópia do Registro Profissional (quando a natureza do cargo exigir) e declaração 
de nada consta do órgão de Conselho Profissional competente;
m) Cópia da Carteira Nacional de Habilitação (quando a natureza do cargo exi -
gir);
n) Certidão Criminal Eleitoral (poderá ser retirada pela internet no seguinte ende -
reço: http://www.tse.jus.br/eleitor/servicos/certidoes );Diário Oficial
Ano 8 - Nº 18443
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de março de 2022, sexta - feira
o) Certidão de Quitação Eleitoral. (poderá ser retirada pela internet no seguinte 
endereço http://www.tse.jus.br/eleitor/servicos/certidoes );
p) Certidão Negativa da Fazenda Pública Municipal de Aparecida de Goiânia 
(poderá ser emitida no SAC – Serviço de Atendimento ao Cidadão);
q) Certidão Negativa Criminal e Cível Federal (1° região) (poderá ser retirada 
pela internet no seguinte endereço: http://portal.trf1.jus.br/Servicos/Certidao/ );
r) Certidão Negativa Criminal e Cível Estadual (poderá ser retirada pela internet 
no seguinte endereço: www.tjgo.jus.br/index.php/requerimento-certidao-positi -
vanegativa);
s) Certidão do Tribunal de Contas dos Municípios- GO (poderá ser retirada pela 
internet no seguinte endereço: www.tcm.go.gov.br/certidao );
t) Certidão do Conselho Nacional de Justiça (poderá ser retirada pela internet no 
seguinte endereço: http://www.cnj.jus.br/improbidade_adm/consultar_requerido.
php );
u) Avaliação da Junta Médica (RH- Recursos Humanos);
v) Declaração de acumulação de cargos (RH);
w) Cópia da Declaração de Imposto de Renda ou Declaração de Bens caso o ser -
vidor não seja declarante de IR - (RH);
x) Declaração de Parentesco (RH);
y) Declaração de Bons antecedentes Administrativos (RH);
z) Conta para pagamento (CAIXA ECONÔMICA FEDERAL- operação 001 ou 
023)
Após análise da documentação supracitada, se o (a) candidato (a) não se enqua -
drar nas vedações previstas no Estatuto dos Servidores Municipais de Aparecida 
de Goiânia será nomeado (a)  para posse no cargo para o qual foi aprovado (a).
2 – DA A V ALIAÇÃO MÉDICA
Para atestar a aptidão física e mental para o exercício do cargo, o (a)  candidato (a)  
deverá comparecer em até 30 (trinta) dias contados da data de publicação deste 
Edital no Diário Oficial do Município, na sede do APARECIDAPREV , à Avenida 
Santana, Quadra 1, Lote 05, Setor Célias Maria, Aparecida de Goiânia, mediante 
agendamento no telefone (62) 3983-7052.
3 -  DOS ATOS DE NOMEAÇÃO
Os atos de nomeação, que se darão na data de publicação deste Edital constitui -
rão o termo inicial para posse do (a) candidato (a), na forma do Artigo 18 da Lei 
Complementar            Nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores 
Municipais de Aparecida de Goiânia).
4  – DA POSSE
Cumpridas as exigências constantes do Edital Nº 01/2017, será dada posse ao (à)  
candidato (a), observando o prazo previsto no item 1 deste Edital.
Empossado (a), o (a) candidato (a) terá prazo de até 15 (quinze) dias para APRE -
SENTAR-SE ao APARECIDAPREV , nos termos do Artigo 21 da Lei Comple -
mentar Nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores Municipais 
de Aparecida de Goiânia).
GABINETE DO PRESIDENTE, aos 17 de março de 2022.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente do AparecidaPrevEDITAL Nº 05 / 2022
A Secretaria de Planejamento e Regulação Urbana no uso de suas atribuições le -
gais amparada pelo art. 34 da Lei Complementar nº 046/2011 que institui o Códi -
go Tributário e pela Lei Municipal nº 3.187/2014 que estabelece o Diário Oficial 
Eletrônico do Município de Aparecida de Goiânia como meio oficial de publi -
cação e divulgação dos atos oficiais do Poder Executivo, solicita por meio deste 
que seja publicado o EDITAL Nº 05/2022  dos contribuintes abaixo qualificados 
para nos prazos específicos, a contar da publicação deste, cumprir as exigências 
provenientes das NOTIFICAÇÕES.
NOME / RAZÃO SOCIAL CPF / CNPJ Nº DA PEÇA PRAZO
ADÃO IMÓVEIS VIDA NOV A 
LTDA13.881.597
/0001-7220220000656 08 dias
BENEDITO TEIXEIRA DE OLI -
VEIRA062.780.271-00 20220000136 60 dias
ESPÓLIO DE LUIZ KUBITS -
CHEK DE FIGUEIREDO019.340.581-49 20220000459 30 dias
HERIKA CORREIA DE SOUZA 877.863.381-87 20220000247 60 dias
IDALINO HONORIO CARDO -
SO083.040.841-04 20220000446 60 dias
IRACELMA JORDE DA SILV A 958.039.551-91 20220000152 60 dias
JANAINA DA SILV A ALMEIDA 853.444.511-72 20220000225 IME -
DIATO
JOVECINO ROSA DE MORAIS 235.931.051-87 20220000448 60 dias
MARIA ISABEL DE ALMEIDA 
PINA MARTINS037.705.968-46 20220000246 60 dias
MAURUZAN CUSTODIO BA -
TISTA827.891.001-44 20220000305 08 dias
MICHEL MARTINS V ALTUIL -
LE005.751.161-61 37631 
3763208 dias
30 dias
SERRÃO ESTÉTICA E LASER 
EIRELI24.676.218/0002-
0020220000643 08 dias
TYESSA SILV A DONIZETT 752.555.371-87 20220000623 30 dias
V ALDIRENE ELIAS SOUZA 833.998.521-34 20210005706 60 dias
Aparecida de Goiânia, 17 de março de 2022.
VETER MARTINS MORAIS
Secretário de Planejamento e Regulação UrbanaDiário Oficial
Ano 8 - Nº 18444
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de março de 2022, sexta - feira
TERMOS
TERMO DE ADITAMENTO Nº 36/2022. 
   
1º TERMO ADITIVO AO CONTRATO Nº 741/2021-SEL, CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA, JUNTO AO FUNDO 
MUNICIPAL DE SAÚDE E A EMPRESA SUPERMÉDICA DISTRIBUIDORA 
HOSPITALAR EIRELI.
DAS PARTES:
CONTRATANTE: O MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE 
DE APARECIDA DE GOIÂNIA/GO , inscrito no CNPJ/MF nº 11.809.185/0001-
04, neste ato representado pelo Secretário Municipal de Saúde, Dr. ALESSAN -
DRO LEONARDO MAGALHÃES , brasileiro, portador da CI-RG nº 2094164 
DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68.
CONTRATADA: SUPERMÉDICA DISTRIBUIDORA HOSPITA -
LAR EIRELI, pessoa jurídica de direito privado, inscrita no CNPJ sob o nº 
06.065.614/0001-38, sediada na Rua C – 159, nº 674, quadra 297, lotes 19/20, 
Jardim América, Goiânia-GO, neste ato, representada pelo Sr. AGNALDO DO 
CARMO CHAGAS , inscrito no CPF sob o nº 895.030.901-72.
OBJETO DO CONTRATO: Constitui objeto do instrumento contratual, a aqui -
sição de insumos e produtos para acesso venoso periférico e central (agulhas, se -
ringas, escalpe, abocath) e procedimentos ortopédicos e de imobilização (ataduras 
de crepom e gessada, malha tubular, tesouras lister e abridor de gesso). 
OBJETO DO TERMO: Reequilíbrio Econômico/Financeiro ao Contrato nº 
741/2021-SEL.
FUNDAMENTO : O presente Termo de Aditamento encontra-se fundamentado 
no artigo 65, II, alínea “d” da Lei Federal nº 8.666/93, bem como Despacho n° 
076/2022-DCG/STFC (fls. 83/84), tudo em conformidade com os dados constan -
tes no Processo Administrativo nº 2022.003.515.  
JUSTIFICATIV A : A solicitação encontra-se exarada na solicitação da contrata -
da às fls. 02/08, donde se extrai a causa determinante da majoração do custo. Veja 
nesse sentido, excertos dos documentos acima citados:
“...Na realização do procedimento licitatório a empresa sagrou-se vencedora em 
10/12/2020, no PE 150/2020, cuja a com a finalidade é o registro de preços para 
aquisição insumos e produtos para acesso venoso periférico e central (agulhas, 
seringas, escalpe, abocath) e procedimentos ortopédicos e de imobilização (ata -
duras de crepom e gessada, malha tubular, tesouras lister e abridor de gesso) ... Na 
sequência de atos tendentes à sua realização e propriamente, ao final da sessão, 
a empresa aqui petitória foi declarada vencedora em diversos itens. O presente 
pedido de reajuste se faz necessário para manter a continuidade do contrato, uma 
vez que os parâmetros de formação dos preços à época da realização do certame, 
não estão alinhados ao valor de mercado, consequentemente não suprindo os cus -
tos compactuados. Para facilitar a visualização dessa majoração dos preços, co -
lacionamos abaixo planilha de proposta de preço, onde demonstramos, de forma 
bem didática, uma “evolução” do preço de custo na época da licitação e o valor 
de custo atual, sem fugir da variação contratada. 
Item Descrição Marca 
LicitadaValor 
Adjudica -
do
(LICITA -
DO)Nf 
ante-
riorValor 
anterior
Ao pro -
cesso
37 Seringa Descar -
tável 20 ml, sem 
Agulha bico Luer 
lock...SR R$ 0,4449 57064 R$ 0,3024
Margem 
x custo 
anterior 
ao proces -
soNfe 
posterior 
ao processoValor 
Posterior ao 
processoMargem
x custo 
posterior Ao 
processoValor 
Reajustado
Conforme 
%
De aumento
47,1230% 63.926 R$ 0,4641 47,1230% R$ 0,6828No intuito de comprovarmos o aumento, anexamos notas fiscais, onde se mostra 
evidente o aumento do custo, demonstrando assim a inviabilidade em sustentar 
o preço originalmente apresentado a época do procedimento licitatório... Ante o 
exposto, requer o restabelecimento do equilíbrio econômico-financeiro, adequan -
do o preço da tabela citada no início do presente documento, para o percentual 
de aumento devidamente comprovado através de Notas Fiscais, obtendo assim o 
equilíbrio econômico-financeiro nas condições inicialmente pactuadas, justamen -
te para que não haja prejuízos para nenhuma das partes envolvidas. Na impro -
vável, hipótese de não ser atacado o reequilíbrio de preços do item em questão, 
REQUER UM NOVO ACORDO, para que as partes de bom grado possam dia -
logar sobre possibilidade mediando uma solução afável, sanando esse imbróglio 
de forma satisfatória”.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO DO V ALOR
1.1- A Secretaria de Transparência, Fiscalização e Controle informou por 
meio do Despacho nº 076/2022-DCG/STFC (fls. 83/84), o saldo atual do contrato 
a ser ajustado conforme planilha abaixo:
PLANILHA DE CÁLCULO
Item Quanti -
dade do 
contratoValor  
unitárioValor do 
reequilí -
brioSaldo do 
contratoValor uni -
tário após 
o reajusteValor total do 
realinhamen -
to
37 350.000 R$ 0,44 R$ 0,20 350.000 **R$ 0,64 R$ 70.000,00
V ALOR GLOBAL DO CONTRATO
Referência Valor Valor Global
Contrato nº 741/2021 R$ 594.523,795 R$ 594.523,795
Novo reequilíbrio R$ 70.000,00 R$ 664.523,795
1.2 - Fica alterado o valor final do contrato passando o valor global de R$ 
594.523,795 (quinhentos e noventa e quatro mil quinhentos e vinte e três reais e 
setecentos e noventa e cinco milésimos de centavos) para R$ 664.523,795 (seis -
centos e sessenta e quatro mil quinhentos e vinte e três reais e setecentos e noven -
ta e cinco milésimos de centavos). 
1.3 – O valor do presente Termo Aditivo é de R$ 70.000,00 (setenta mil reais) 
devendo ser realizado empenho complementar.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _02_ de _março_ de 2022.     
 
ALESSANDRO LEONARDO MAGALHÃES 
FUNDO MUNICIPAL DE SAÚDE
Contratante
 
SUPERMÉDICA DISTRIBUIDORA HOSPITALAR EIRELI. 
Contratada
Testemunhas: 
1_________________________________CPF___________________________.
2_________________________________CPF:__________________________.Diário Oficial
Ano 8 - Nº 18445
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de março de 2022, sexta - feira
TERMO DE ADITAMENTO Nº 53/2022
2º TERMO ADITIVO AO CONTRATO Nº 505/2021-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DO 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA BKM COMÉRCIO E LO -
CAÇÃO DE EQUIPAMENTOS LTDA. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da FUNDO MUNICIPAL DE SAÚDE,  
inscrito no CNPJ/MF sob o n° 11.809.185/0001-04, neste ato representado pela 
Secretário Municipal de Saúde Sr. ALESSANDRO LEONARDO MAGA -
LHÃES , inscrito no CPF/MF sob o nº 784.995.181-68. 
CONTRATADA: BKM COMÉRCIO E LOCAÇÃO DE EQUIPAMENTOS 
LTDA , pessoa jurídica de direito privado, sediada na Av. Pires Fernandes, n° 556, 
Quadra 59-A, Lote 02, Setor Aeroporto, Goiânia-GO, inscrita no CNPJ/MF, sob 
o nº 11.255.156/0001-30 neste ato, representada pela Sra. KARISSA LUCAS 
BARBOSA,  portadora da Cédula de Identidade n° 5589619 SSP/GO e inscrita no 
CPF sob o nº 040.121.711-60.  
OBJETO DO CONTRATO:  Constitui objeto a prestação de serviço locação de 
scanners de mesa, impressoras multifuncionais, incluindo fornecimento dos Equi -
pamentos, suprimentos (toners) e peças, logística e mão de obra, neste Município.
OBJETO DO TERMO ADITIVO:  Reajuste de valor ao Contrato n° 505/2021-
SEL.
FUNDAMENTO : O presente Termo Aditivo tem por fundamento a os art. (s) 2º 
e 3º da Lei nº 10.192/2001, bem como o que dispõe o art. 4º, § 3º e 4º, II e III da 
Instrução Normativa 010/2015 do TCM-G, art. 40, XI e 55, III da Lei 8.666/93.  
c/c Cláusula Quarta, item 4.1.3 do Contrato n° 505/2021-SEL, em conformidade 
com os dados constantes no Processo Administrativo nº 2021.399.725.
JUSTIFICATIV A : Consta nos autos solicitação justificativa do referido reajuste 
contratual, encontram-se descritas no Despacho n° 028/2022-SMS, fls. 61 dos 
autos, da lavra da Gestora do Contrato, Sra. Luciene Barbosa Morais:  
‘’Através do DESPACHO N° 836/2021 – DCG/STFC, foi nos informado a im -
possibilidade re realizar o cálculo de reajuste ao contrato n° 505/2021 por motivo 
de variação do índices fora do período contratual.
Desse modo, solicito a retificação dos valores apresentados no contrato citado, 
visto que o termo de aditamento n° 371/2021, foi elaborado pela procuradoria 
sem a efetivação do cálculo por motivo da vigência do contrato se encerrar em 
10/02/2022. 
Após, encaminham-se os presentes autos à Procuradoria Geral do Município para 
prosseguimento do feito. ’’ 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES – DO V ALOR DO CON -
TRATO – ALTERA A CLÁUSULA QUARTA DO CONTRATO N° 505/2021-
SEL.  
1.1. O valor do presente Termo Aditivo é de R$ 96.924,73 (Noventa e seis 
mil, novecentos e vinte e quatro reais e setenta e três centavos) tendo em vista 
atualização monetária pelo IPCA de 10,95195%. 
1.2. O valor global passará de R$ 1.769.999,52 (Um milhão, setecentos e ses -
senta e nove mil, novecentos e noventa e nove reais e cinquenta e dois centavos) 
para R$ 1.866.924,25 (Um milhão, oitocentos e sessenta e seis mil, novecentos e 
vinte e quatro reais e vinte e cinco centavos). 
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Anual Valor Global
Contrato n° 505/2021 29/38 R$ 884.999,76 R$ 884.999,76
1° termo aditivo n° 371/2021 56/57 R$ 884.999,76 R$ 1.769.999,52
2° Termo aditivo n° 53/2022 
(REAJUSTE)- R$ 96.924,73 R$ 1.866.924,25
   
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato.
2.2. Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _15_ de _março_ de 2022.ALESSANDRO LEONARDO MAGALHÃES
FUNDO MUNICIPAL DE SAÚDE 
Contratante 
BKM COMÉRCIO E LOCAÇÃO DE EQUIPAMENTOS LTDA
KARISSA LUCAS BARBOSA 
 Contratada
Testemunhas:
1 _______________________________CPF:_________________________.
2 _______________________________CPF:_________________________.
____________________________________________
TERMO DE ADITAMENTO Nº 67/2022
2º TERMO ADITIVO AO CONTRATO Nº 601/2020 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA SECRE -
TARIA DE MOBILIDADE E DEFESA SOCIAL E A EMPRESA DELTAWAY 
SISTEMAS DE TRÂNSITO E TECNOLOGIA, NA FORMA QUE SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA DE 
MOBILIDADE E DEFESA SOCIAL  neste ato representada pelo Secretário de 
Mobilidade, SR. SÉRGO CANDIDO DE CARV ALHO,  brasileiro, inscrito no 
CPF/MF sob o n°449.391.832-20.
CONTRATADA: DELTAWY SISTEMAS DE TRÂNSITO E TECNOLO -
GIA, pessoa jurídica de direito privado, com sede na Rua Marquês de Taman -
daré c/ Princesa Isabel, qd. 25, lt.13/18, Parque Real, inscrita CNPJ/MF sob o n° 
02.069.629/0001-13, neste ato representada pelo Sr. EDUARDO RICARDO DE 
ARAÚJO , CPF n°694.252.481-68.
OBJETO DO CONTRATO:  é a prestação de serviço de manutenção da Sinali -
zação Semafórica, incluindo mão de obra, veículo e peças de reposição
OBJETO DO TERMO ADITIVO:  Prorrogação do prazo de vigência e valor ao 
contrato n°601/2020.
FUNDAMENTO : O presente Termo Aditivo tem por fundamento a os art. 57, II, 
da Lei nº 8.666/93, em conjunto com os princípios gerais da admiração publica, 
tudo em conformidade com os dados constantes no Processo Administrativo nº 
2022.014.647.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Quarta, item 4.1 do Contrato n° 601/2020, prorro -
gando-se o prazo de vigência por mais 12 (doze) meses, ou seja, de 20 de março 
de 2022 a 20 de março de 2023.
1.2- Fica alterada a Cláusula Quinta do contrato n°601/2020, passando o valor 
global do contrato de R$ 1.232.683,80 (Um milhão, duzentos e trinta e dois mil, 
seiscentos e oitenta e três reais e oitenta centavos), para R$ 929.648,24 (Um mi -
lhão, novecentos e vinte e nove mil, seiscentos e quarenta e oito reais e vinte e 
quatro centavos), conforme tabela abaixo:
Referência Valor Mensal Índice de atuali -
zação (INPC)Novo Valor mensal 
com reajusteValor anual re -
ajustado
1° Termo 
Aditivo  
n°79/2021R$ 57.723,65 10,16% R$ 58.080,37 R$ 696.964,44
Referência Folhas Valor Valor Global
Contrato n°601/2020 06/21 R$ 600.000,00 R$ 600,000,00
1° Termo Aditivo n°79/2021 92/93 R$ 632.683,80 R$ 1.232.683,80
Novo Termo Aditivo - R$ 696.964,44 R$ 1.929.648,24
1.3. O valor do novo Termo Aditivo é de R$ 696.964,44 (Seiscentos e noventa e 
seis mil, novecentos e sessenta e quatro reais e quarenta e quatro centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _17_ de _março_ de 2022Diário Oficial
Ano 8 - Nº 18446
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de março de 2022, sexta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA EXECUTIV A DE MOBILIDADE E DEFESA SOCIAL 
SERGIO CANDIDO DE CARV ALHO
SECRETÁRIO DE MOBILIDADE
Contratante
DELTAWAY SISTEMAS DE TRÂNSITO E TECNOLOGIA
Contratada
Testemunhas: 
1_________________________________CPF___________________________.
2_________________________________CPF:__________________________.
PUBLICAÇÕES
BANDEIRA EVENTOS, CNPJ n° 43.894.656/0001-08, torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Simplificada (LAS), para atividade de funcionamento de área de even -
tos para alugueis em fins comerciais, localizada na Rua das Margaridas, Quadra 
37, Lote 08,  Setor Rosa do Sul, Aparecida de Goiânia- GO. O Empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
FA VORITA TRANSPORTES LTDA, CNPJ n° 01.743.404/0005-61, torna pu -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO), para atividade de transporte 
rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, in -
terestadual e internacional, localizado na Rua Guara, Quadra 4/5/6, Lote Área 
Galp 6 Condomínio Modular, Internacional Park, Aparecida de Goiânia - GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.
____________________________________________
LIDERA RESPONSE AMBIENTAL LTDA, CNPJ n° 44.371.164/0001-09, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental de Operação (LO), para atividade de tratamento e 
disposição de resíduos perigosos, localizado na Via Primaria 5, S/N, Quadra 16, 
Lote 001, Galpão 02, Distrito Agroindustrial, Aparecida de Goiânia – GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.MS MOTOPEÇAS LTDA EPP, CNPJ n° 06.199.275/0001-82, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo de 
peças e acessórios para motocicletas e motonetas, localizado na Avenida Inde -
pendência, Quadra 4, Lote 02, Bairro Cidade Livre, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
V ALDECY PEREIRA V ARGAS 50917722191, CNPJ n° 21.683.235/0001-03, 
torna público que requereu à Secretária Municipal de Meio Ambiente de Apareci -
da de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de obras 
de alvenaria, serviços de pintura de edifícios em geral, localizado na Rua H-74, 
S/N, Quadra 198, Lote 21, Cidade Vera Cruz, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
WILSON SORIANO DE MACEDO 54966329191, CNPJ n° 25.680.669/0001-
00 torna público que requereu à Secretária Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de 
obras de alvenaria, serviços de pintura de edifícios em geral, instalações hidráuli -
cas, sanitárias e de gás, instalação e manutenção elétrica, localizado na Rua João 
Teixeira Alvares, S/N, Quadra 97, Lote 04, Cidade Satélite São Luiz, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.