Diário Oficial
Aparecida de Goiânia, 12 de Dezembro de 2022, Segunda - Feira - Ano 9 - Nº 2022Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 882, DE 06 DE DEZEMBRO DE 2022.
RESCINDE TERMO DE CESSÃO DE USO FIRMADO COM A EMPRESA 
QUE ESPECIFICA E ADOTA OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e, constante no processo 2015000021.
Considerando a oportunização e o exercício da ampla defesa e do contraditório 
pelo interessado;
Considerando a necessidade de se dar a área em questão o fim social pretendido 
pela administração pública quando da desapropriação da mesma;
Considerando o disposto no processo administrativo 2015000021;
  
DECRETA
Art.1º Fica rescindido o Termo de Cessão de Uso celebrado entre a Prefeitura 
Municipal de Aparecida e a empresa ARTE BRITOS PREMOLDADOS LTDA, 
CNPJ: 10.332.938/0001-62 de que trata o processo administrativo nº 2015000021, 
referente imóvel industrial módulos 22 (vinte e dois)  ao 28 (vinte e oito) da Qua -
dra 05, sito a Avenida Eurípedes Menezes, com área de 12.345,53m² no setor 
empresarial denominado Parque Industrial Vice Presidente José de Alencar, Apa -
recida de Goiânia – GO, expedido em 19 de setembro de 2011.
 
Parágrafo único: O Termo de Cessão referidos neste Artigo é rescindido por ven -
da de benfeitorias.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
      
Aparecida de Goiânia-GO, 06 de Dezembro de 2022.
 
VILMAR MARIANO DA SILV A
Prefeito Municipal.
___________________________________________
DECRETO “P” Nº 1878-A 
DE 01 DE DEZEMBRO DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), AUGUSTO CESAR CELESTINO 
DE OLIVEIRA, CPF – 480.428.031-68, para ocupar em comissão o cargo de 
DIRETOR ADMINISTRATIVO, na SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, constantes do quadro de pessoal da Administração 
Municipal, com vencimento nível DS-3. 
Art. 2º - Este decreto entra em vigor em 01/12/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrário.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, ao 
01 dia do mês de dezembro de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” N° 1931 DE 08 DE DEZEMBRO DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), JEAN CARLOS RODRIGUES SANTIAGO, 
CPF –911.001.781-04, do cargo em comissão de ASSESSOR ESPECIAL IV , na 
SECRETARIA MUNICIPAL DE CULTURA, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a  05/12/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
08 dias do mês de dezembro de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” N° 1932 DE 08 DE DEZEMBRO DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), DA VID FERREIRA DA SILV A, CPF 
–934.007.801-20, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE CULTURA, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a  05/12/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
08 dias do mês de dezembro de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” N° 1933 DE 08 DE DEZEMBRO DE 2022.
  
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), FERNANDO BRAZ FRANCISCO, CPF 
–590.106.141-15, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE MEIO AMBIENTE E SUSTENTABILIDADE, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a  05/12/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
08 dias do mês de dezembro de 2022.Diário Oficial
Ano 9 - Nº 20222
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” N° 1934 DE 08 DE DEZEMBRO DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), ROBSON FERNANDES FERREIRA, CPF 
–010.408.574-69, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE SAÚDE, constantes do quadro de pessoal da Ad -
ministração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a  04/11/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
08 dias do mês de dezembro de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA Nº 030/2022 
DE 07 DE NOVEMBRO DE 2022.
“DISPENSA DE CHAMAMENTO PÚBLICO” 
A SECRETÁRIA DE ASSISTÊNCIA SOCIAL DO MUNICÍPIO DE APARE -
CIDA DE GOIANIA, ESTADO DE GOIÁS, no uso de suas atribuições legais e 
considerando tudo que consta dos autos nº 2022228067.
RESOLVE :
Artº 1 – Ratificar o procedimento de DISPENSA DE CHAMAMENTO PÚBLI -
CO, com fulcro nos arts. 29, da Lei 13.019/14, em favor da OSC ABRIGO CO -
MENDADOR WALMOR, inscrita no CNPJ nº 33.637.984/0001-75, tendo em 
vista que já possuem pré-qualificação com a existência de Termo de colaboração 
vigente, bem como a instituição já tem diversos acolhidos em prol deste Municí -
pio, para que seja realizado repasse no importe de R$ 50.000,00 (cinquenta mil 
reais), decorrente de Emenda Parlamentar número: 202292060010, de programa -
ção:  520140520220002, com funcional programática 08.244.5031.219G.0052.
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias.
Dê-se ciência. Publique e cumpra-se.
Gabinete da secretária de Assistência Social do Município de Aparecida de Goiâ -
nia, aos 07 dias do mês de novembro de 2022.
   
SULNARA GOMES SANTANA
Secretária de Assistência Social     
___________________________________________
PORTARIA Nº 154/2022-GAB/SMS
Altera a Portaria nº 084/2018-GAB/SMS e dá outras providências.
O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso de suas atribuições legais 
e regulamentares, observando o disposto na legislação vigente e;
CONSIDERANDO o teor da Lei Federal nº 7. 498 de 25 de junho de 1986 em seu 
Art. 11º, II dispõem sobre a regulamentação do exercício da Enfermagem
CONSIDERANDO o Decreto nº 94. 406 de 09 de junho de 1987, em seu Art. 8º, 
II que regulamenta a aplicação da Lei nº7. 498 de 26 de junho de 1.986;
CONSIDERANDO o teor da Lei nº 8.080, de 19 de setembro de 1990, que dispõe 
sobre as condições para a promoção, proteção e recuperação da saúde; a organi -
zação e o funcionamento dos serviços correspondentes e dá outras providências;
CONSIDERANDO a Resolução nº 195 de 18 de fevereiro de 1997 do Conselho 
Federal de Enfermagem, assegura ao profissional enfermeiro atuante em progra -
ma de saúde pública o direito de solicitar exames de rotina e complementares aos usuários com acompanhamento em programas;
CONSIDERANDO a Resolução nº 311 de 2007 do Conselho Federal de Enfer -
magem, que aprova a Reformulação do Código de Ética dos Profissionais de En -
fermagem;
CONSIDERANDO a Portaria 013 de 29 de maio de 2013, do Secretário Munici -
pal de Saúde de Aparecida de Goiânia define sobre as Normas para funcionamen -
to das Farmácias das Unidades de Saúde no âmbito do Município de Aparecida 
de Goiânia;
CONSIDERANDO a Portaria nº 2.436, de 21 de setembro de 2017, que Aprova 
a Política Nacional de Atenção Básica, estabelecendo a revisão de diretrizes para 
a organização da Atenção Básica, no âmbito do Sistema Único de Saúde (SUS);
CONSIDERANDO os artigos 79, 80 e 81 do Código de Ética dos Profissionais de 
Enfermagem, aprovado pela Resolução nº 0564/2017 de 6 de novembro de 2017 
do Conselho Federal de Enfermagem, dispõe sobre o limite nos atendimentos, 
prescrições e práticas de ato cirúrgico dos respectivos profissionais de enferma -
gem, respeitado as situações de emergência;
CONSIDERANDO a Portaria nº 2.436, de 21 de setembro de 2017, estabelece em 
seu anexo as diretrizes e atribuições do Enfermeiro da Atenção Básica no atendi -
mento aos usuários do Sistema Único de Saúde;
CONSIDERANDO o Protocolo de Enfermagem na atenção primária à saúde de 
Goiás ano 2017, dispõe a respeito das ações dos profissionais de enfermagem nas 
instituições de saúde pública, com vistas a assegurar com autonomia, qualidade e 
resolubilidade autorizada pelo COREN-GO;
E, finalmente, considerando a importância do trabalho realizado por equipe mul -
tiprofissional no atendimento aos usuários do Sistema Único de Saúde, nas Uni -
dades de Saúde no âmbito do Município de Aparecida de Goiânia.
RESOLVE: 
Art. 1º - Implantar e implementar as diretrizes preconizadas pelo Ministério da 
Saúde nos Programas de Saúde Pública, disponibilizados na forma de cadernos, 
manuais, guias e cartilhas, bem como constantes no endereço eletrônico www.
saude.gov.br (cadernos de atenção básica), conforme Anexo I.
Art. 2º - Orientar os profissionais de enfermagem inseridos em Programas de 
Saúde Pública e na rede de Urgência e Emergência quanto às normas para a pres -
crição de medicamentos e solicitações de exames complementares.
Art. 3º - Estabelecer que os exames e fármacos descritos no Anexo II, desta Por -
taria, poderão ser prescritos / solicitados pelos (as) enfermeiros (as) inseridos na 
Urgência e Emergência e nos programas de saúde pública regulamentados pelo 
Ministério da Saúde, em funcionamento na rede municipal de saúde, podendo ser 
acrescidos/atualizados automaticamente desde que, regulamentado pelo Ministé -
rio da Saúde.
Art. 4º - São atribuições e competências dos profissionais da enfermagem que atu -
am na Urgência e Emergência e nos Programas de Saúde Pública regulamentados 
pelo Ministério da Saúde, em funcionamento na rede municipal de saúde:
I - Realizar atenção à saúde aos indivíduos e famílias nas unidades de saúde e, 
quando indicado ou necessário, no domicílio e/ou nos demais espaços comunitá -
rios, em todas as fases do desenvolvimento humano: infância, adolescência, idade 
adulta e terceira idade;
II - Realizar consulta de enfermagem, procedimentos, atividades em grupo e con -
forme protocolos ou outras normativas técnicas estabelecidas pelo gestor mu -
nicipal, solicitar exames complementares, prescrever medicações e encaminhar, 
quando necessário, usuários a outros serviços;
Parágrafo Primeiro: A relação das prescrições de medicamentos e solicitações 
de exames complementares pertinentes a atividade de enfermagem se encontram 
descritos no Anexo II desta Portaria, conforme determina os programas e diretri -
zes do Ministério da Saúde.
Parágrafo Segundo: As prescrições e/ou solicitações deverão ser feitas com os 
dados completos do paciente, data da prescrição e em letra legível bem como, 
devidamente assinadas e carimbadas com a identificação do Conselho Regional 
de Enfermagem do enfermeiro solicitante/prescritor;
Parágrafo Terceiro: A prescrição e dispensação de medicamentos serão restritas 
aos profissionais de enfermagem inseridos na rede de Urgência e Emergência e 
em Programas de Saúde Pública do Município de Aparecida de Goiânia;
Parágrafo Quarto: A prescrição por parte do enfermeiro deverá seguir todas as 
normas da Portaria 013 de 29 de maio de 2013 do Gabinete do Secretário Muni -
cipal de Saúde de Aparecida de Goiânia;
Art. 5º- Esta Portaria entrará em vigor a partir da data de sua assinatura, ficando Diário Oficial
Ano 9 - Nº 20223
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
revogada a portaria nº 084/2018-GAB/SMS e todas as disposições em contrário.
Cumpra-se e Publica-se.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 01 dias 
do mês de dezembro de 2022.
DR. ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
ANEXO I - PORTARIA Nº XX/2022-GAB/SMS
LINHAS DE 
ATENÇÃO À 
SAÚDE DO  MI -
NISTÉRIO DA 
SAÚDELEGISLAÇÕES, NORMATIV AS E CADERNOS DE 
ATENÇÃO BÁSICA
Programa de Hi -
pertensão arte -
rial• Brasil. Ministério da Saúde. Cadernos de Aten -
ção Básica, nº 14, Prevenção Clínica de Doença Cardio -
vascular, Cérebro Vascular e Renal Crônica, Ministério 
da Saúde, Brasília – DF, 2006;
• Brasil. Ministério da Saúde. Cadernos de 
Atenção Básica, nº 37, Hipertensão Arterial Sistêmica, 
Ministério da Saúde, Brasília – DF, 2013.
• Brasil. Ministério da Saúde. Caderno de Atenção 
Básica, nº 35, Estratégias para o cuidado da pessoa com 
Doença Crônica, Ministério da Saúde, Brasília – 2014. 
Programa de 
Diabetes mellitus• Brasil. Ministério da Saúde. Caderno de Atenção 
Básica, nº 36, Diabetes Mellitus, Ministério da Saúde, 
Brasília – DF, 2013.
• Brasil. Ministério da Saúde. Caderno de Atenção 
Básica, nº 35, Estratégias para o cuidado da pessoa com 
Doença Crônica, Ministério da Saúde, Brasília – 2014.
Programa de Tu -
berculose• Brasil. Ministério da Saúde. Secretaria de Vi -
gilância em Saúde. Departamento de Vigilância Epide -
miológica. Manual de recomendações para o controle da 
tuberculose no Brasil / Ministério da Saúde, Secretaria 
de Vigilância em Saúde, Departamento de Vigilância 
Epidemiológica. – Brasília: Ministério da Saúde, 2011. 
• Brasil. Ministério da Saúde. Nota Informativa 
Nº 2/2022-CGDR/.DCCI/SVS/MS. Brasil. Secretaria de 
Ciência, Tecnologia, Inovação e Insumos Estratégicos 
em Saúde. Departamento de Gestão e Incorporação de 
Tecnologias e Inovação em Saúde. Coordenação-Geral 
de Gestão de Tecnologias em Saúde Coordenação de 
Monitoramento e Avaliação de Tecnologias em Saúde. 
Relatório de Recomendações da Conitec nº 573: Teste 
de liberação interferon-gama (interferon gamma release 
assay - IGRA) para detecção de tuberculose latente em 
pacientes imunocomprometidos.
Programa de 
Hanseníase• Brasil. Ministério da Saúde. Vigilância em Saú -
de: dengue, esquistossomose, hanseníase, malária, tra -
coma e tuberculose. Brasília: Ministério da Saúde, 2008. 
(Cadernos de Atenção Básica, n. 21) (Série A. Normas e 
Manuais Técnicos); 
• Brasil. Ministério da Saúde. Secretaria de Vigi -
lância em Saúde. Departamento de Vigilância das Doen -
ças Transmissíveis. Diretrizes para vigilância, atenção e 
eliminação da Hanseníase como problema de saúde pú -
blica: manual técnico-operacional [recurso eletrônico] / 
Ministério da Saúde, Secretaria de Vigilância em Saúde, 
Departamento de Vigilância das Doenças Transmissíveis. 
– Brasília: Ministério da Saúde, 2016.
• Brasil. Ministério da Saúde. Nota Técnica nº 
4/2020-CGDE/DCCI/SVS/MS, disponível em http://
www.aids.gov.br/pt-br/legislacao/nota-tecnica-no -
-42020-cgdedccisvsms.Programa de 
controle da den -
gue• Brasil. Ministério da Saúde. Secretaria de 
Vigilância em Saúde. Departamento de Vigilância das 
Doenças Transmissíveis. Dengue: diagnóstico e manejo 
clínico: adulto e criança [recurso eletrônico] / Ministério 
da Saúde, Secretaria de Vigilância em Saúde, Departa -
mento de Vigilância das Doenças Transmissíveis. – 5. 
ed. – Brasília: Ministério da Saúde, 2016. 
• Brasil. Ministério da Saúde. Dengue: manual de 
enfermagem / Ministério da Saúde, Secretaria de Vigi -
lância em Saúde; Secretaria de Atenção à Saúde. – 2. ed. 
Brasília: Ministério da Saúde, 2013. 
• Brasil. Ministério da Saúde. Vigilância em Saú -
de: dengue, esquistossomose, hanseníase, malária, tra -
coma e tuberculose. Brasília: Ministério da Saúde, 2008. 
(Cadernos de Atenção Básica, n. 21) (Série A. Normas e 
Manuais Técnicos);
• Brasil. Ministério da Saúde. Protocolo de aten -
ção à saúde e resposta à ocorrência de microcefalia rela -
cionada à infecção pelo Vírus Zica, Ministério da Saúde, 
Brasília – DF, 2016.
Programa de In -
fecções Sexual -
mente Transmis -
síveis E AIDS• Brasil. Ministério da Saúde. Secretaria de Vigilância em Saúde. 
Departamento de Articulação Estratégica de Vigilância em Saúde. Guia de Vi -
gilância em Saúde [recurso eletrônico] / Ministério da Saúde, Secretaria de Vi -
gilância em Saúde. Departamento de Articulação Estratégica de Vigilância em 
Saúde. – 5. ed. – Brasília : Ministério da Saúde, 2021. 1.126 p. : il. Disponível 
em: https://bvsms.saude.gov.br/bvs/publicacoes/guia_vigilancia_saude_5ed.
pdf ISBN 978-65-5993-102-6
• Brasil. Ministério da Saúde, Secretaria de Vigilância em Saúde, 
Departamento de Doenças de Condições Crônicas e Infecções Sexualmente 
Transmissíveis. Protocolo Clínico e Diretrizes Terapêuticas para Atenção 
Integral às Pessoas com Infecções Sexualmente Transmissíveis – IST [recurso 
eletrônico] / Ministério da Saúde, Secretaria de Vigilância em Saúde, Departa -
mento de Doenças de Condições Crônicas e Infecções Sexualmente Transmis -
síveis. – Brasília : Ministério da Saúde, 2022. 211 p. : il. Disponível em: http://
bvsms.saude.gov.br/bvs/publicacoes/protocolo_clinico_atecao_integral_ist.pdf 
ISBN 978-65-5993-276-4 
• Brasil. Ministério da Saúde. Secretaria de Ciência, Tecnologia, Ino -
vação e Insumos Estratégicos em Saúde. Secretaria de Vigilância em Saúde. 
Protocolo Clínico e Diretrizes Terapêuticas para Prevenção da Transmissão 
Vertical do HIV , Sífilis e Hepatites Virais [recurso eletrônico] / Ministério da 
Saúde, Secretaria de Ciência, Tecnologia, Inovação e Insumos Estratégicos em 
Saúde, Secretaria de Vigilância em Saúde. – Brasília : Ministério da Saúde, 
2022. 224 p. : il. Disponível em: http://bvsms.saude.gov.br/bvs/publicacoes/
protocolo_clinico_hiv_sifilis_hepatites.pdf ISBN 978-65-5993-234-4Diário Oficial
Ano 9 - Nº 20224
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
Programa de In -
fecções Sexual -
mente Transmis -
síveis E AIDS• Brasil. Ministério da Saúde. Cadernos de Atenção Básica n.º 18, 
HIV e AIDS, Hepatites e outras DSTs, Ministério da Saúde, Brasília – DF, 
2006;
• Portaria nº 3.161, de 27 de dezembro de 2011. Dispõe sobre a ad -
ministração da penicilina nas unidades de Atenção Básica à Saúde, no âmbito 
do Sistema Único de Saúde (SUS). Disponível em: https://bvsms.saude.gov.br/
bvs/saudelegis/gm/2011/prt3161_27_12_2011.html 
• Conselho Federal de Enfermagem (COFEN). Nota Técnica CO -
FEN/CTLN nº 03/2017, sobre a importância da administração da Penicilina 
Benzatina nas Unidades Básicas de Saúde (UBS) do SUS, de 14 de junho 
de 2017.  Disponível em: < http://www.cofen.gov.br/wp-content/uplo -
ads/2017/06/NOTA-T%C3%89CNICA-COFEN-CTLN-N%C2%B0-03-2017.
pdf >. Acesso em: 13 de outubro de 2022. 
• Brasil. Ministério da Saúde. Secretaria de Vigilância em Saúde. 
Departamento de Vigilância, Prevenção e Controle das Infecções Sexualmente 
Transmissíveis, do HIV/Aids e das Hepatites Virais. NOTA INFORMATIV A 
CONJUNTA Nº 4/2022 - DAF/SCTIE/MS E DCCI/SVS/MS. Dispõe sobre 
a utilização dos medicamentos benzilpenicilina benzatina 1.200.000 UI, ben -
zilpenicilina cristalina/potássica 5.000.000 UI e cloridrato de doxiciclina 100 
mg para infecções sexualmente transmissíveis, distribuídos pelo Ministério da 
Saúde de forma centralizada. Brasília, 02 de maio de 2022.
• Brasil. Ministério da Saúde. Secretaria de Ciência, Tecnologia, 
Inovação e Insumos Estratégicos em Saúde. Secretaria de Vigilância em 
Saúde. Protocolo Clínico e Diretrizes Terapêuticas para Profilaxia Pré-Exposi -
ção (PrEP) de Risco à Infecção pelo HIV [recurso eletrônico] / Ministério da 
Saúde, Secretaria de Ciência, Tecnologia, Inovação e Insumos Estratégicos em 
Saúde, Secretaria de Vigilância em Saúde. – 1. ed. rev. – Brasília : Ministério 
da Saúde, 2022. 52 p. : il. Disponível em: http://bvsms.saude.gov.br/bvs/publi -
cacoes/protocolo_clinico_profilaxia_prep_1ed.pdf ISBN 978-65-5993-280-1
• Brasil. Ministério da Saúde. Secretaria de Vigilância em Saúde. 
Departamento de DST, Aids e hepatites virais. Protocolo Clínico e Diretrizes 
Terapêuticas para Profilaxia Pós-Exposição (PEP) de Risco à Infecção pelo 
HIV , IST e Hepatites Virais. – Brasília: Ministério da Saúde, 2021.
• Brasil. Ministério da Saúde. Secretaria de Ciência, Tecnologia e 
Insumos Estratégicos. Protocolo Clínico e Diretrizes Terapêuticas Profilaxia 
Antirretroviral Pós-Exposição de Risco para Infecção pelo HIV (PEP), Brasí -
lia, 2021
• Conselho Federal de Enfermagem (COFEN). Parecer de Câmara 
Técnica Nº 12/2020/Ctas/COFEN. Prescrição de Medicamentos para Profila -
xia Pós Exposição ao HIV (PEP) e Profilaxia Pré Exposição ao HIV (PrEP) 
por Enfermeiros. 2020
Saúde da criança• Brasil. Presidência da República. Casa Civil. 
Subchefia para Assuntos Jurídicos. Lei nº 8.069, de 13 
de julho de 1990. Dispõe sobre Estatuto da Criança e do 
Adolescente. Diário Oficial da União, Brasília, DF, 16 
jul .1990.
• Brasil. Ministério da Saúde. Cadernos de 
Atenção Básica, n° 33, Saúde da Criança: crescimento 
e desenvolvimento, Ministério da Saúde, Brasília – DF, 
2013;
• Brasil. Ministério da Saúde. Cadernos de Aten -
ção Básica, n° 23, Saúde da criança: nutrição infantil, 
aleitamento materno e nutrição complementar, Ministé -
rio da Saúde, Brasília – DF, 2015;
• Brasil. Ministério da Saúde. Programa Nacional 
de Suplementação do Ferro: manual de condutas, Minis -
tério da Saúde, Brasília – DF, 2013;
• Brasil. Ministério da Saúde. Manual de condu -
tas gerais do Programa Nacional de Suplementação de 
Vitamina A. Ministério da Saúde, Brasília – DF, 2013.
• Brasil. Ministério da Saúde. Atenção à saúde 
do recém-nascido: guia para os profissionais de saúde, 
2014.
• Brasil. Ministério da Saúde. Diretrizes de Aten -
ção da Triagem Auditiva Neonatal, 2012.
• Brasil. Ministério da Saúde. Cadernos de Aten -
ção Básica, nº 38, Estratégias para cuidado da pessoa 
com doença crônica obesidade, Ministério da Saúde, 
Brasília – DF, 2014;
• Brasil. Ministério da Saúde. Guia alimentar para 
a população brasileira, Ministério da Saúde, Brasília – 
DF, 2014;
• Brasil. Ministério da Saúde. Política Nacional de 
Alimentação e Nutrição, Ministério da Saúde, Brasília – 
DF, 2013.Saúde do adoles -
cente• Brasil. Presidência da República. Casa Civil. 
Subchefia para Assuntos Jurídicos. Lei nº 8.069, de 13 
de julho de 1990. Dispõe sobre Estatuto da Criança e do 
Adolescente. Diário Oficial da União, Brasília, DF, 16 
jul .1990.
• Brasil. Ministério da Saúde. Secretaria de Aten -
ção à Saúde. Proteger e Cuidar da Saúde de Adolescentes 
na Atenção Básica. Brasília: Ministério da Saúde, 2018.
• Brasil. Ministério da Saúde. Secretaria de 
Atenção em Saúde. Diretrizes nacionais para a atenção 
integral à saúde de adolescentes e jovens na promoção, 
proteção e recuperação da saúde. Brasília: Ministério da 
Saúde 2010.
Saúde da mulher• Brasil. Ministério da Saúde. Planejamento Fami -
liar: Manual para Gestor, Ministério da Saúde, Brasília 
– DF, 2002 – (Série A. Normas e Manuais Técnicos);
• Brasil. Ministério da Saúde. Assistência em Pla -
nejamento Familiar: Manual Técnico, 4ª edição, Minis -
tério da Saúde, Brasília – DF, 2002 – (Série A. Normas e 
Manuais Técnicos; nº 40);
• Brasil. Ministério da Saúde. Cadernos de Aten -
ção Básica, n° 26, Saúde sexual e Saúde reprodutiva, 
Ministério da Saúde, Brasília – DF, 2013;
• Brasil. Ministério da Saúde. Cadernos de Aten -
ção Básica, n° 32, Atenção ao Pré-natal de Baixo Risco, 
Ministério da Saúde, Brasília – DF, 2012;
• Brasil. Ministério da Saúde. Pré-natal e puerpé -
rio: atenção qualificada e humanizada – Manual Técnico, 
3ª edição revisada, Ministério da Saúde, Brasília – DF, 
2006 – (Série A. Normas e Manuais Técnicos);
• Brasil. Ministério da Saúde. Protocolos da Aten -
ção Básica: saúde das mulheres. Ministério da Saúde, 
Brasília – DF, 2016;
• Nomenclatura Brasileira para Laudos Cervicais 
e Condutas Preconizadas: recomendações para profissio -
nais de saúde, 2ª edição, Ministério da Saúde, INCA, Rio 
de Janeiro – RJ, 2006;
• Brasil. Ministério da Saúde. Cadernos de Aten -
ção Básica, nº 13, Controle dos Cânceres do Colo de 
Útero e da Mama, Ministério da Saúde, Brasília – DF, 
2013.
• Brasil. Ministério da Saúde. Manual de gestação 
de alto risco, 2022.
Saúde do homem• Brasil. Portaria nº 1.944, de 27 de agosto de 
2009. Institui no âmbito do Sistema Único de Saúde 
(SUS), a Política Nacional de Atenção Integral à Saúde 
do Homem. Diário Oficial da União, Brasília, 2009.
• INCA. Instituto Nacional de Câncer José Alen -
car Gomes da Silva. Coordenação de Prevenção e Vigi -
lância Estimativa 2016: incidência de câncer no Brasil. 
Rio de Janeiro: INCA, 2015.
Saúde ocular• Brasil. Ministério da Saúde. Departamento de 
Ciência e Tecnologia. Prêmio de Incentivo em Ciência 
e Tecnologia para o SUS. Divulgação e treinamento 
do teste do reflexo vermelho em recém-nascidos como 
estratégia política em defesa da saúde ocular infantil no 
Ceará (Autores vinculados à Universidade Federal do 
Ceará). – 2009; 24 pp.
• Brasil. Ministério da Saúde. Secretaria de Aten -
ção à Saúde. Departamento de Atenção Básica. Saúde 
da criança: crescimento e desenvolvimento. Cadernos de 
Atenção Básica. 2012; (33):65.
• Brasil. Ministério da Saúde. Rastreamento. 
Brasília: Ministério da Saúde, 2010. (Série A. Normas 
e Manuais Técnicos) (Cadernos de Atenção Primária n. 
29)
• Brasil. Ministério da Saúde. Diretrizes de Aten -
ção à Saúde Ocular na Infância: detecção e intervenção 
precoce para prevenção de deficiências visuais, 2013.Diário Oficial
Ano 9 - Nº 20225
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
Atenção nas uni -
dades de urgên -
cias e emergên -
cias• Conselho Regional de Enfermagem-Goiás. 
Parecer COREN/Go Nº 046/CTAP/2019. Prescrição De 
Eletrocardiograma (ECG) Por Enfermeiro. Disponível 
em: 
• chrome-extension://efaidnbmnnnibpcajpcglcle -
findmkaj/
• http://www.corengo.org.brwp-content/uplo -
ads/2019/10/Administra%C3%A7%C3%A3o-de- me -
dica%C3%A7%C3%A3o-em-domic%C3%ADlio-com -
-prescri%C3%A7%C3%A3o-m%C3%A9dica.pdf , 
Acessado dia 09 de junho de 2022.
• Conselho Regional de Enfermagem De São 
Paulo. Câmara Técnica Orientação Fundamentada nº 
025/2016. Prescrição de ECG pelo Enfermeiro.
• Brasil. Ministério da Saúde. Política Nacional 
de Atenção às Urgências / Ministério da Saúde. – 3. ed. 
ampl. – Brasília: Editora do Ministério da Saúde, 2006.
• Conselho Regional De Enfermagem Seção Goiás 
(COREN-GO). Parecer COREN/GO nº 036/CTAP/2020. 
Solicitação de exames para detecção de covid-19 em 
ambiente de pronto atendimento e pronto socorro por 
enfermeiro. Disponível em  www.corengo.org.br/ 
Wpcontent/uploads/2021/01/solicita%C3%A7%C3%o -
-de-exames-para-detec%CC3%A7%C3%o-de-Co -
vid-19-em-ambiente-de-pronto-atendimento-e-pronto -
-Socorro.pdf
• Conselho Federal De Enfermagem. Resolução 
nº 195/97 de 18 de fevereiro de 1997. Dispõe sobre a 
solicitação de exames de rotina e complementares por 
Enfermeiro. http://www.cofen.gov.br/categoria/legisla -
ção/resolucoes
ANEXO II - PORTARIA Nº XX/2022-GAB/SMS
RELAÇÃO DE EXAMES À SEREM SOLICITADOS E MEDICAMEN -
TOS A SEREM PRESCRITOS/TRANSCRITOS PELOS PROFISSIONAIS 
ENFERMEIROS POR LINHAS DE ATENÇÃO
LINHAS DE 
ATENÇÃO À 
SAÚDE DO  MI -
NISTÉRIO DA 
SAÚDEEXAMES SOLICITADOS 
PELO PROFISSIONAL 
ENFERMEIROMEDICAMENTOS 
PRESCRITOS/
TRANSCRITOS 
PELO PROFISSIO -
NAL ENFERMEIRO
Programa de Hi -
pertensão arterial1. Exame de urina 
rotina (tipo 1) - EAS
2. Dosagem de potás -
sio sérico
3. Dosagem de creati -
nina sérica
4. Glicemia de jejum
5. Hematócrito
6. Colesterol total, 
LDL, HDL e triglicérides
7. Eletrocardiograma 
convencionalMedicamentos (Trans -
crição)
1. Captopril
2. Enalapril
3. Metildopa
4. Furosemida
5. Hidroclorotiazi -
da
6. Propranolol
7. Metformina
8. Glibenclamida
9. Glicazida
10. Insulina NPH
11. Insulina regular
12. Atenolol
13. Ácido acetil 
salicílico - AASPrograma de Dia -
betes mellitus1. Glicemia capilar
2. Glicemia de jejum
3. Teste oral de tole -
rância à glicose
4. Hemoglobina glica -
da (A1C)
5. Colesterol total, 
LDL, HDL e triglicérides
6. Creatinina sérica
7. Exame de urina 
rotina (tipo 1) - EAS
Programa de Tu -
berculose1. Baciloscopia de 
escarro
2. PPD
3. IGRA
4. Cultura para Tuber -
culose
5. TRM - TB
1. Teste de Sensibilida -
de -TBMedicamentos (Trans -
crição)
1. Isoniazida
2. Rifampicina
3. Etambutol
4. Etionamida
5. Pirazinamida
6. EstreptomicinaPrograma de Han -
seníase1. Baciloscopia de 
linfaMedicamentos (Trans -
crição)
1. Esquema PQT-U 
(6 MESES OU 12 ME -
SES)     
2. Lubrificante 
oftálmico     
3. Vaselina Sólida 
(Pomada)
4. Protetor solar 
tópico 
Programa de con -
trole da dengue1. Hemograma com -
pleto
2. Sorologia
3. Isolamento viral1. Paracetamol
2. Sais para reidra -
tação oral
3. Dipirona sódica
4. Bromoprida
Programa de 
Infecções Sexual -
mente Transmissí -
veis e AIDS1. Teste rápido (TR) 
para HIV , utilizando amostra 
de sangue
2. Teste treponêmico 
de sífilis (ex. Teste rápido 
ou elisa) ou não treponêmi -
co (ex. VDRL ou RPR ou 
TRUST)
3. Pesquisa de HbsAg 
(ex. Teste rápido) e Anti-hbs
4. Anti-hbc IGM e 
IGG
5. Pesquisa de anti-H -
cv (ex. Teste rápido)
6. Clearance de creati -
nina dosagem de ureia e cre -
atinina sérica avaliação de 
proteinuria (amostra isolada 
de urina)
4. Enzimas hepáticas 
(AST/ ALT)1. Aciclovir
2. Azitromicina
3. Ciprofloxacina
4.1 Cefotaxima
3.2 Ceftriaxona
3.3 Ciprofloxacino
3.4 3.4 Clindamici -
na
4. Doxiciclina
4.1 Gentamicina
4.2 Itraconazol
5 Penicilina ben -
zatina
6 Sulfametoxazol 
+ trimetropina
7 Metronidazol
8 Miconazol
9 Fluconazol
10 Nistatina
10.1 Nitrato de prata 
a 1%
10.2 Tetraciclina a 
1%
IST- PROFILAXIA 
PRÉ-EXPOSIÇÃO 
(PrEP) DE RISCO À 
INFECÇÃO PELO HIV
(Prescrição permitida 
para enfermeiros(as) do 
programa de Infecções 
Sexualmente transmis -
síveis e enfermeiros 
devidamente capacita -
dos e certificados pelo 
município)
11  Entricitabina 
(FTC)
12  Fumarato de 
Tenofovir Desoproxila 
(TDF)
IST- PROFILAXIA 
PÓS-EXPOSIÇÃO 
(PEP) DE RISCO À 
INFECÇÃO PELO 
HIV , IST E HEPATITES 
VIRAIS
1. Coformulado de 
tenofovir/lamivudina 
2. Dolutegravir 
Saúde da criança 1. Hemograma com -
pleto
2. Exame parasitológi -
co de fezes
3. Exame de urina 
rotina (tipo 1) - EAS
4. Perfil lipídico
5. Teste do pezinho
6. Teste do olhinho
7. Teste da orelhinha1. Albendazol
2. Sulfato ferroso
3. Vitamina ADiário Oficial
Ano 9 - Nº 20226
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
Saúde do adoles -
cente1. Hemograma com -
pleto
2. Exame parasitológi -
co de fezes
7. Exame de urina 
rotina (tipo 1) - EASNão se aplica
Saúde da mulher 1. Teste Rápido De 
Gravidez
2. BHCG
3. Teste da Mamãe
4. Toxoplasmose Igm 
E IGG
5. Sorologia Para He -
patite B (HbsAg)
6. Teste Rápido De 
Triagem para sífilis e sorolo -
gia para sífilis (VDRL/RPR)
7. Teste Rápido Diag -
nóstico Para HIV e Sorolo -
gia para HIV I e II
8. Proteinúria (Teste 
Rápido)
9. Hemograma Com -
pleto
10. T3, T4, TSH
11. Tipagem sanguínea 
e Fator Rh
12. Coombs indireto (Se 
For Rh Negativo)
13. Glicemia em Jejum1. Acetato de Me -
droxiprogesterona
2. Desogestrel + 
Etinilestradiol
3. Norestisterona
4. Estrogenios 
Conjugados
5. Levonorgestrel
6. Levonorgestrel 
+ Etinilestradiol
7. Etinilestradiol + 
Levonorgestrel
8. Enantato de 
Norestiterona + Valerato 
De Estradiol
9. Sulfato Ferroso
10. Ácido Fólico
11. Levonorgestrel 
0,75mg (Contracepção 
De Emergência)
12. Espiramicina  
500 Mg
13. Pirimentamina 
25 Mg
14. Sulfadiazina 500 
Mg
15. Ácido Folínico14. Teste de tolerância 
com sobrecarga oral de 75g 
de glicose em duas horas 
(Dextrosol)
15. Exame De Urina 
Rotina (Tipo 1) - EAS
16. Urocultura com 
antibiograma
17. Exame parasitológi -
co de fezes
18. Citopatológico de 
colo de útero
19. Bacterioscopia de 
secreção vaginal
20. Mamografia
21. USG Obstétrica.
Saúde do homem Rotina na APS
1. Perfil lipídico aos 
usuários acima de 35 anos 
com fator de risco
2.  Testes rápidos (HIV , 
Sífilis e Hepatites B e C).
3. Anti HIV E VDRL
4. Colesterol total e 
frações
5. Triglicerídeos
6.  Urina Tipo I 
7. PSA Total e Livre *
*O enfermeiro deve solici -
tar dosagem de PSA Total 
e Livre e encaminhar para 
avaliação médica
Pré-natal do homem
1. Hemograma com -
pleto 
2. Tipagem sanguínea 
e fator RH
3. Perfil lipídico
22. Testes rápidos (HIV , 
Sífilis e Hepatites)Não se aplica
Saúde ocular *
* Em caso de alteração 
no resultado dos exames/
testes compreendidos no 
Programa de Saúde Ocu -
lar, cabe ao enfermeiro (a) 
encaminhar ao profissional 
médico.1. Teste optométrico de 
Snellen
2. Exame de fundo 
de olho (sem uso de colírio 
vasodilatador)
3. Teste do reflexo 
vermelho (teste do olhinho)
4. Teste de Hirschberg
5. Teste de cobertura 
alternadaNão se aplicaAtenção nas uni -
dades de urgências 
e emergências1. Eletrocardiograma 
2. Hemograma com -
pleto 
3. RT PCR e teste 
rápido de antígeno para CO -
VID-19
4. Beta HCG
5. Teste rápido de HIV 
1 e 2, sífilis, hepatite B e C 
(para IST)
6. Enzimas CPK, CK -
-MB, TroponinaNão se aplica
___________________________________________
                                                  
PORTARIA  N.º 454/2022
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) SIRLENE 
MARIA DE OLIVEIRA SOUSA, NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2021146189 – 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) SIRLENE MA -
RIA DE OLIVEIRA SOUSA, CPF: 426.695.701-78, ocupante do cargo de Pro -
fissional de Educação II, sob a matrícula nº 18286, para efeito de aposentadoria 
junto ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição emi -
tida pelo Instituto Nacional do Seguro Social - INSS, em 28 de outubro de 2010, 
sob o Protocolo: 08001080.1.00280/10-4, NIT: 1228010995-8, os períodos de 
01/03/1997 A 29/07/1997; 01/08/1997 A 18/01/2000 e 01/02/2002 A 26/06/2005, 
que representa um tempo total a ser averbado de 2.293 (dois mil, duzentos e no -
venta e três) dias, ou seja, 06 anos,  03 meses e 13 dias, de acordo com o Parecer 
Jurídico nº 392/2022, ratificado pelo Despacho de nº   1429/2022, da Diretoria de 
Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos oito dias do mês de dezembro 
de dois mil e vinte e dois (08/12/2022).
EINSTEIN ALMEIDA FERREIRA PANIAGO        
Presidente do Aparecidaprev                          
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
PORTARIA  N.º 455/2022
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) OTACI -
LIA DE SOUSA BASTO, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2022234677 – 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) OTACILIA DE 
SOUSA BASTO, CPF: 633.662.901-53, ocupante do cargo de Agente Educativo 
I, sob a matrícula nº 37174, para efeito de aposentadoria junto ao APARECI -
DAPREV , conforme Certidão de Tempo de Contribuição emitida pelo Instituto 
Nacional do Seguro Social - INSS, em 01 de novembro de 2022, sob o Protocolo: 
23001040.1.00799/22-5, NIT: 1684286339-3, que representa um tempo total a 
ser averbado de 2.028 (dois mil, vinte e oito dias) dias, ou seja, 05 anos,  06 meses 
e 23 dias, de acordo com o Parecer Jurídico nº 400/2022, ratificado pelo Despacho Diário Oficial
Ano 9 - Nº 20227
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
de nº   1428/2022, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos oito dias do mês de dezembro 
de dois mil e vinte e dois (08/12/2022).
EINSTEIN ALMEIDA FERREIRA PANIAGO        
Presidente do Aparecidaprev                          
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
PORTARIA “P” Nº 494 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) TRIBUNAL DE CONTAS DO ESTADO DO ESTADO DE GOIÁS 
para exercer um cargo comissionado, com ônus para o órgão de REQUISITAN -
TE, no período de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no 
Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
ETELVINA FONSECA MATIAS  
CPF: 233.207.881-91PROFISSIONAL DE EDUCAÇÃO I 
PROFESSOR (A)
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 495 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SEGURANÇA PÚBLICA E ADMINISTRAÇÃO 
PENITENCIARIA - ESTADO DE GOIAS para exercer um cargo comissionado, 
com ônus para o órgão de REQUISITANTE, no período de 01 de janeiro de 2023 
a 31 de Dezembro 20023, com base no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
MONICA REGINA DE OLIVEIRA 
PUCCI -  CPF: 382.324.481-72AGENTE DE SERVIÇOS ADMINIS -
TRATIVOS
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 496 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SEGURANÇA PÚBLICA E ADMINISTRAÇÃO 
PENITENCIARIA - ESTADO DE GOIAS para exercer um cargo comissionado, 
com ônus para o órgão de REQUISITANTE, no período de 01 de janeiro de 2023 
a 31 de Dezembro 20023, com base no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
EDNA FARIA BERNARDES 
CPF: 834.652.191-04AUXILIAR DE SERVICOS GERAIS 
I
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 497 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SEGURANÇA PÚBLICA E ADMINISTRAÇÃO 
PENITENCIARIA - ESTADO DE GOIAS para exercer um cargo comissionado, 
com ônus para o órgão de REQUISITANTE, no período de 01 de janeiro de 2023 
a 31 de Dezembro 20023, com base no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
MARIZA MARIA DA SILV A
CPF: 030.587.978-26AUXILIAR TECNICO DE SAUDEI
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito MunicipalDiário Oficial
Ano 9 - Nº 20228
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
PORTARIA “P” Nº 498 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SEGURANÇA PÚBLICA E ADMINISTRAÇÃO 
PENITENCIARIA - ESTADO DE GOIAS para exercer um cargo comissionado, 
com ônus para o órgão de REQUISITANTE, no período de 01 de janeiro de 2023 
a 31 de Dezembro 20023, com base no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
PATRICIA DE SOUSA
CPF: 802.950.451-91AGENTE EDUCATIVO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 499 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SAUDE - ESTADO DE GOIAS para exercer um 
cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
CLARICE CARV ALHO DOS SAN -
TOS CPF: 024.776.571-60ANALISTA EM SAUDE - ENFER -
MEIRO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito MunicipalPORTARIA “P” Nº 500 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SAUDE - ESTADO DE GOIAS para exercer um 
cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
KELLY DE OLIVEIRA GALV AO DA 
SILV A - CPF: 893.140.931-15ANALISTA EM SAUDE - BIOMEDI -
CO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 501 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SAUDE - ESTADO DE GOIAS para exercer um 
cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
LIGIA DA FONSECA BERNARDES 
CPF: 010.186.361-61ANALISTA EM SAUDE - PSICOLO -
GO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito MunicipalDiário Oficial
Ano 9 - Nº 20229
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
PORTARIA “P” Nº 502 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SAUDE - ESTADO DE GOIAS para exercer um 
cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
PAULA DOS SANTOS PEREIRA 
CPF: 056.199.276-29ANALISTA EM SAUDE - PSICOLO -
GO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 503 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dis -
posição do (a) PREFEITURA MUNICIPAL DE PALESTINA DE GOIAS para 
exercer um cargo comissionado, com ônus para o órgão de REQUISITANTE, no 
período de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 
da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
ALINIE BARROS DUARTE
CPF: 037.711.141-44PROFISSIONAL DE EDUCAÇÃO I - 
PEDAGOGO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito MunicipalPORTARIA “P” Nº 504 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE ESTADO DE EDUCAÇÃO – GOIAS para exercer 
um cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
NUBIA GOMES DE BRITO FARIAS 
CPF: 849.829.691-91PROFISSIONAL DE EDUCAÇÃO I - 
PROFESSOR
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 505 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) PREFEITURA MUNICIPAL DE SENADOR CANEDO para exercer 
um cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
ELCIENE PEREIRA DA SILV A
CPF: 736.436.531-15PROFISSIONAL DE EDUCAÇÃO I - 
PEDAGOGO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito MunicipalDiário Oficial
Ano 9 - Nº 202210
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
PORTARIA “P” Nº 506 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) PREFEITURA MUNICIPAL DE SENADOR CANEDO para exercer 
um cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
RENATA DE OLIVEIRA BEZERRA 
ROCHA - CPF: 032.105.331-13PROFISSIONAL DE EDUCAÇÃO I - 
PEDAGOGO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA “P” Nº 507 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) PREFEITURA MUNICIPAL DE SENADOR CANEDO para exercer 
um cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
JANIA MARIA DOS REIS ALV A -
RENGA - CPF: 769.958.011-72AGENTE DE SERVIÇOS DIVER -
SOS
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito MunicipalPORTARIA “P” Nº 508 DE 29 DE NOVEMBRO DE 2022.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) PREFEITURA MUNICIPAL DE CAMPOS BELOS para exercer um 
cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 01 de janeiro de 2023 a 31 de Dezembro 20023, com base no Art. 52 da Lei 
Complementar 003/2001.
SERVIDOR (A) CARGO
THATYANNE ANDRESSA TA V A -
RES DE BRITO - CPF: 027.176.401-
50PROFISSIONAL DE EDUCAÇÃO I - 
PEDAGOGO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 01 de janeiro de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
novembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
COMUNICADO
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO  da Prefeitura de Apa -
recida de Goiânia-GO NOTIFICA os servidores abaixo relacionados para compa -
recer impreterivelmente no prazo máximo do dia 14/12/2022, na Diretoria Geral 
de Recursos Humanos deste Município, portando das seguintes documentações; 
CERTIDÃO DE NASCIMENTO E CPF (Cópias e originais) dos dependentes, 
para atualização de dados, que serão necessários para transmissão de informações 
através do sistema E-Social, em cumprimento com os deveres Fiscais com a Re -
ceita Federal.
Servidores Matrícula Secretaria
ABADIA ARAUJO SILV A 9436 EDUCAÇÃO
ADAILTON LOPES TORRES DA SILV A 8011 EDUCAÇÃO
ADENI SOUZA DE ALMEIDA 42598 EDUCAÇÃO
ADEUSMAR MARIANO DE SOUZA 25982 EDUCAÇÃO
ADRIANA AQUINO PEREIRA DA SILV A 35772 EDUCAÇÃO
ADRIANA BRAZ SOARES DE SOUZA 36971 EDUCAÇÃO
ADRIANA CRISTINA DE OLIVEIRA MA -
TOS13856 EDUCAÇÃO
ADRIANA DA SILV A REGO 35986 EDUCAÇÃO
ADRIANA SOUSA FERREIRA MARQUES 39261 EDUCAÇÃO
ALENILDA MOREIRA DE CARV ALHO 
SANTOS33944 EDUCAÇÃO
ALESSANDRA CARV ALHO FERNANDES 
RODRIGUES34004 EDUCAÇÃO
ALESSANDRA MENDES DE FREITAS 34921 EDUCAÇÃO
ALINE BARBOSA SILV A 33706 EDUCAÇÃO
ALINE MARTINS CARDOSO AMORIM 24160 EDUCAÇÃO
ALINIE BARROS DUARTE 35904 EDUCAÇÃO
AMANDA ANDRADE CARV ALHO CAM -
POS34995 EDUCAÇÃO
ANA CAROLINA DE MESQUITA TA V ARES 23839 EDUCAÇÃO
ANA CAROLINA DOS SANTOS 23685 EDUCAÇÃO
ANA CAROLINA DOS SANTOS 35226 EDUCAÇÃO
ANA JULIA VIEIRA MENDONCA DE 
ARAUJO26187 EDUCAÇÃO
ANA JULIA VIEIRA MENDONCA DE 
ARAUJO34309 EDUCAÇÃODiário Oficial
Ano 9 - Nº 202211
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
ANA KAROLINA TELES CARV ALHO DOS 
SANTOS34313 EDUCAÇÃO
ANA MANOELA SANTANA DOS SANTOS 36008 EDUCAÇÃO
ANA MARIA GONCALVES BARBOSA 23749 EDUCAÇÃO
ANA PAULA CANDIDO NETO MOREIRA 23756 EDUCAÇÃO
ANA PAULA DE OLIVEIRA 42198 EDUCAÇÃO
ANA PAULA MOREIRA QUEIROZ 14120 EDUCAÇÃO
ANA PAULA MOREIRA QUEIROZ 23826 EDUCAÇÃO
ANA PRISCILLA V ALENCA DA SILV A 33305 EDUCAÇÃO
ANDERSON PEREIRA 13159 EDUCAÇÃO
ANDREA DIAS DE CARV ALHO PIRES 18285 EDUCAÇÃO
ANGELINA BAUMGRATZ CARDOSO 
PORTILHO33686 EDUCAÇÃO
ANNE FRANCIS MOREIRA BARROS 19207 EDUCAÇÃO
ANTONIO CARLOS LOPES ALVES 39746 EDUCAÇÃO
ANTONIO STIV AL JUNIOR 24009 EDUCAÇÃO
ARLETE FERREIRA DOS SANTOS 13975 EDUCAÇÃO
AYME CRISTINA NASCIMENTO 33532 EDUCAÇÃO
AYME CRISTINA NASCIMENTO 42704 EDUCAÇÃO
BIANA LILIAN OLIVEIRA GONZAGA MA -
CHADO33940 EDUCAÇÃO
BIANCA BERNADETE DE BARROS 33942 EDUCAÇÃO
BRUNA NUNES FERRAZ DA SILV A 35236 EDUCAÇÃO
CARLA ALVES OLIVEIRA XA VIER 23604 EDUCAÇÃO
CARLA DANIELLY FERREIRA DA PAZ 27022 EDUCAÇÃO
CARLA DE MATOS SILV A 34104 EDUCAÇÃO
CARLA FERNANDA DA SILV A 16694 EDUCAÇÃO
CARLA FERNANDA DA SILV A 35060 EDUCAÇÃO
CAROLINA ALVES LIMA 36014 EDUCAÇÃO
CAROLINA BELO MATTOS ALV ARENGA 33543 EDUCAÇÃO
CAROLINE ARAUJO DE SOUZA 33906 EDUCAÇÃO
CAROLLINE MAMEDE DE QUEIROZ 33748 EDUCAÇÃO
CHARLENE ARAUJO RAMOS 16751 EDUCAÇÃO
CHARLENE ARAUJO RAMOS 25093 EDUCAÇÃO
CINTIA MACHADO DANTAS 24556 EDUCAÇÃO
CINTYA PATRICIA DE SOUZA 34097 EDUCAÇÃO
CLAUDIA SANTOS PEREIRA DE SOUZA 31421 EDUCAÇÃO
CLAUDILAINE DE OLIVEIRA COSTA RI -
BEIRO37136 EDUCAÇÃO
CLEICIANNE BARREIRA ARAUJO 33701 EDUCAÇÃO
CLEIDE RIBEIRO DOS SANTOS 36913 EDUCAÇÃO
CLEIDINICE MARIA MARCELINO DA SIL -
VA34022 EDUCAÇÃO
CLEIDIONICE DE OLIVEIRA KLEIN 16667 EDUCAÇÃO
CLETES GONCALVES XA VIER 36582 EDUCAÇÃO
CRISTIANE DANTAS QUEIROZ 34105 EDUCAÇÃO
CRISTIANE SIQUEIRA DA SILV A 36898 EDUCAÇÃO
CRISTIANE SOUZA RAMOS 25835 EDUCAÇÃO
CRISTINA DE SOUSA SANTOS 34996 EDUCAÇÃO
CRISTINNE SILVERIA NONATO FURTA -
DO31446 EDUCAÇÃO
CYNTHIA DE JESUS SOARES ASSUNCAO 340757 EDUCAÇÃO
DAIANE FERNANDES DA COSTA 35770 EDUCAÇÃO
DAIANE VIANNA ROSA 17585 EDUCAÇÃO
DANIELA JUNQUEIRA BENEDITO 15542 EDUCAÇÃO
DANIELA LEAO COSTA 34111 EDUCAÇÃO
DANIELE DAYANE OLIVEIRA DA SILV A 
TUNDELA38466 EDUCAÇÃO
DANIELLA PEREIRA DE PAIV A NOBREGA 33750 EDUCAÇÃO
DANIELLA SERRA HORTENCIO RIBEIRO 18257 EDUCAÇÃO
DANIELLY GUIMARAES DA CRUZ ARAU -
JO33841 EDUCAÇÃO
DAYANE MENDES DA SILV A 34071 EDUCAÇÃO
DENISE BARBOSA DE OLIVEIRA GAMA 33644 EDUCAÇÃO
DENISE CRISTINA DE SOUSA SILV A 16646 EDUCAÇÃO
DIEGO DA SILV A ALMEIDA 23880 EDUCAÇÃO
DIUCELIA MARQUES BORGES 35747 EDUCAÇÃO
DUANA CARV ALHO SANTOS MARTINS 36929 EDUCAÇÃO
EDILEIDE SILV A SOUZA 35132 EDUCAÇÃO
EDILENE BATISTA DE MELO 23890 EDUCAÇÃOEDIV ALDO TRINDADE DOS SANTOS 26101 EDUCAÇÃO
EDMILSON DA SILV A ALVES 33990 EDUCAÇÃO
EDSON FERREIRA 36042 EDUCAÇÃO
EDSONIA ROBERTA DOS SANTOS LIMA 33921 EDUCAÇÃO
ELAINE PEREIRA DE QUEIROZ BARBO -
SA16716 EDUCAÇÃO
ELIANE APARECIDA LEITE E SILV A 33923 EDUCAÇÃO
ELIETE ARAUJO DE FREITAS FERREIRA 37335 EDUCAÇÃO
ELIZETE MOREIRA DE CASTRO SOUSA 13745 EDUCAÇÃO
ELLEN CRISTINA DA SILV A 16482 EDUCAÇÃO
ERICA ADRIANA DE FARIA PEREIRA 33798 EDUCAÇÃO
ERICA EUZEBIO DE OLIVEIRA 14590 EDUCAÇÃO
ERYANE RESENDE DE SOUSA 33514 EDUCAÇÃO
ERZILIE APARECIDA CAIXETA DOS SAN -
TOS20907 EDUCAÇÃO
ESTER PAULO MORAIS BASTOS 16725 EDUCAÇÃO
EUGENIA DE CASTRO ALMEIDA 34109 EDUCAÇÃO
EURILENE KARITA COTA DE OLIVEIRA 33889 EDUCAÇÃO
EURIPEDES PASCOAL JUNIOR 24008 EDUCAÇÃO
EURIPEDES PASCOAL JUNIOR 26439 EDUCAÇÃO
FABIANA ANGELICA FELICIO DAMAS -
CENO34007 EDUCAÇÃO
FABIANA BATISTA DA CUNHA SANTOS 
RODRIGUES34052 EDUCAÇÃO
FABIANA DE FATIMA MACHADO 36874 EDUCAÇÃO
FABRICIO PAES DA SILV A 23998 EDUCAÇÃO
FERNANDA COGO BATISTA 35871 EDUCAÇÃO
FERNANDA CRISTINA GONCALVES 26397 EDUCAÇÃO
FERNANDA RABELO DE ANDRADE 23630 EDUCAÇÃO
FLA VIA APARECIDA DOS SANTOS 23813 EDUCAÇÃO
FLA VIA DIAS MARQUES 35900 EDUCAÇÃO
FLA VIA DOS SANTOS SILV A BARROS 34378 EDUCAÇÃO
FLA VIA SILV A FERNANDES NEPOMUCE -
NO16816 EDUCAÇÃO
FLA VIANE CARNEIRO DA CRUZ CALDAS 38738 EDUCAÇÃO
FRANCIRLENE ASSUNCAO LEMES 38444 EDUCAÇÃO
FRANCISCA FRANCINEA GARCES PRATA 40576 EDUCAÇÃO
FRANCISLENE LOPES FEITOSA DE CAR -
V ALHO39661 EDUCAÇÃO
GESANA GOMES 26102 EDUCAÇÃO
GILAMARIA DE SOUSA CA V ALCANTE 26385 EDUCAÇÃO
GISELE DE ARAUJO 36005 EDUCAÇÃO
GISELLE DIAS RODRIGUES VIANA 34107 EDUCAÇÃO
GISELLE RAMOS MENDONCA 30222 EDUCAÇÃO
GISLENE MOREIRA SOBRINHO SILV A 34014 EDUCAÇÃO
GLEICY BORGES SILV A OLIVEIRA 34064 EDUCAÇÃO
GLEYCI SABINO DOS SANTOS 34089 EDUCAÇÃO
GLEYDILENE PEREIRA DE SOUZA 42233 EDUCAÇÃO
GRASIELY COSTA LIMA 37339 EDUCAÇÃO
GRAZIELLY GANZAROLI CALACA 19655 EDUCAÇÃO
HAYELLE DA COSTA CRUZ CA V ALCAN -
TE23947 EDUCAÇÃO
HERYKA MOURA DA SILV A 39119 EDUCAÇÃO
HULDA AZEVEDO DOS SANTOS DUARTE 38433 EDUCAÇÃO
ITELMA BATISTA TEIXEIRA 35925 EDUCAÇÃO
IV ALDINA CARNEIRO DE ARAUJO 24967 EDUCAÇÃO
JACKELINE CORDEIRO DA SILV A FARIA 35233 EDUCAÇÃO
JAKELYNE DE OLIVEIRA NA VES 37154 EDUCAÇÃO
JANAINA FERNANDES DE PAULA BOR -
GES34096 EDUCAÇÃO
JANAINA MACIEL DOS SANTOS 35902 EDUCAÇÃO
JANAINA MOREIRA TIAGO 33905 EDUCAÇÃO
JANE ALVES DE SOUSA 34067 EDUCAÇÃO
JESSICA FRANCA DIAS 23861 EDUCAÇÃO
JESSICA FRANCA DIAS 33845 EDUCAÇÃO
JOANNA MARQUES GAMA 34106 EDUCAÇÃO
JOELMA PEREIRA LIMA LOPES 30293 EDUCAÇÃO
JORDANHA SOUSA DA SILV A 30897 EDUCAÇÃO
JOSIANE DA SILV A SANTOS 24070 EDUCAÇÃO
JOYCE FERNANDA DIAS 24947 EDUCAÇÃODiário Oficial
Ano 9 - Nº 202212
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
JOZIV ALDO DE OLIVEIRA PAES 38604 EDUCAÇÃO
JUCELINO DIAS BOMFIM 26547 EDUCAÇÃO
JULIANA BENIGNA ANDRADE 37315 EDUCAÇÃO
JULIANA FERNANDES DOS SANTOS 34935 EDUCAÇÃO
JULIANA VIEIRA SANTANA GARCIA 34300 EDUCAÇÃO
JULIANE ARAUJO SANCHES 34288 EDUCAÇÃO
JUNIO CESAR DA SILV A 21095 EDUCAÇÃO
KATE ELLEN DA SILV A E SOUSA 37357 EDUCAÇÃO
KATHYANE MARTINS DE ANDRADE 39702 EDUCAÇÃO
KATIUCIA CAMPOS BEZERRA DUARTE 33939 EDUCAÇÃO
KEILA DE JESUS FARIA 14978 EDUCAÇÃO
KEILA MELO MARTINS MOURA 33800 EDUCAÇÃO
KEILLA DE SOUSA CASTRO 31011 EDUCAÇÃO
KELEY CRISTINA BATISTA LOPES 15558 EDUCAÇÃO
KELIA MARIA NETO 23802 EDUCAÇÃO
KELLY MARIA DOS SANTOS RIBEIRO 35106 EDUCAÇÃO
KELMA MENDES BELEM FREITAS 36937 EDUCAÇÃO
KELMA MENDES BELEM FREITAS 42317 EDUCAÇÃO
KELRY DE ARAUJO FREITAS 24080 EDUCAÇÃO
KENIA PATRICIA DA SILV A 34093 EDUCAÇÃO
KENNYA CRISTINE COSTA SILV A 35027 EDUCAÇÃO
KESIA CRISTINE PEREIRA DE SOUSA 40506 EDUCAÇÃO
KLEBER GERCINO LOZI SOUTO 26252 EDUCAÇÃO
LAIS HENRIQUE GOMES DE CARV ALHO 36981 EDUCAÇÃO
LAIS LOPES VELASCO TELES 23765 EDUCAÇÃO
LARISSA CARNEIRO ALBINO DOS SAN -
TOS24075 EDUCAÇÃO
LARISSA CARNEIRO ALBINO DOS SAN -
TOS33984 EDUCAÇÃO
LARISSA LAISA DOS SANTOS 23807 EDUCAÇÃO
LAURA DE PINA FERREIRA BRITO 33672 EDUCAÇÃO
LAURA RODRIGUES DE FREITAS 35741 EDUCAÇÃO
LAUREANA BENIGNO PEREIRA DE AL -
MEIDA22099 EDUCAÇÃO
LEILA DA FONSECA CARDOSO 33724 EDUCAÇÃO
LEILA SIMONE DOMINGOS MONTEIRO 
BOTELHO34061 EDUCAÇÃO
LEONARDO RODRIGO DA SILV A 23824 EDUCAÇÃO
LEONARDO TEIXEIRA DIAS 33997 EDUCAÇÃO
LEONORA MALHEIRO FERREIRA 35214 EDUCAÇÃO
LEYASY CARV ALHO PEREIRA 33918 EDUCAÇÃO
LIDIANE LOBIANCO PEREIRA MORALES 33971 EDUCAÇÃO
LILIAN CAETANO PEREIRA 33893 EDUCAÇÃO
LILIANE ALVES DE OLIVEIRA 42683 EDUCAÇÃO
LILIANE LIVIAN TEODORO BARBOSA 
RODRIGUES23580 EDUCAÇÃO
LILIANE MARIA ALVES DE SOUZA SILV A 24540 EDUCAÇÃO
LORENA ALMEIDA JUBE 33603 EDUCAÇÃO
LORENA BATISTA MARQUES DAHER 33290 EDUCAÇÃO
LORENA CRISTINA FERREIRA DA SILV A 
CASTRO33830 EDUCAÇÃO
LORRAYNE DE MORAIS CARDOSO VIA -
NA26976 EDUCAÇÃO
LUANA MEIRELES MOURA 23705 EDUCAÇÃO
LUANA PAULA TARAO DE SOUSA 38436 EDUCAÇÃO
LUANA SOUZA MOTA 23825 EDUCAÇÃO
LUCIANA LUIZA DE SANTANA SOUZA 9373 EDUCAÇÃO
LUCIANA LUIZA DE SANTANA SOUZA 18328 EDUCAÇÃO
LUCIANA MONSEF FERREIRA 25819 EDUCAÇÃO
LUCILIA COSTA SOARES 35144 EDUCAÇÃO
LUCIV ANE DO NASCIMENTO DOURADO 
DE SOUZA26983 EDUCAÇÃO
LUDMILLA SOUSA GUERRA 18225 EDUCAÇÃO
LUIZ OTA VIO SCALON SOARES 24007 EDUCAÇÃO
MABILY SILV A 19649 EDUCAÇÃO
MARCIA MATIAS DOS SANTOS FALEIRO 26148 EDUCAÇÃO
MARCIO JOSE RIBEIRO DE LIMA 15563 EDUCAÇÃO
MARCOS PEREIRA DOS SANTOS 34049 EDUCAÇÃO
MARIA CAROLINA DA CONCEICAO BA -
TISTA34048 EDUCAÇÃOMARIA DIVINA DE JESUS ARAUJO 39635 EDUCAÇÃO
MARIA ROSA DA SILV A 38289 EDUCAÇÃO
MARICELA MENDES DE MENEZES 29934 EDUCAÇÃO
MARIO FRANCISCO LOBO DE ALMEIDA 34928 EDUCAÇÃO
MARYSILV A CARMEM CALIL 33994 EDUCAÇÃO
MAYARA ELINE DE SOUZA PIRES LEITE 25081 EDUCAÇÃO
MONIK DOS SANTOS CARDOSO 38242 EDUCAÇÃO
MONNY KAROLINNE ALVES CAMPOS 
DA CRUZ33294 EDUCAÇÃO
MORGANA ROCHA DA SILV A GONCAL -
VES23884 EDUCAÇÃO
MORGANA ROCHA DA SILV A GONCAL -
VES33574 EDUCAÇÃO
NAIARA AUGUSTA FERREIRA BRITO 20883 EDUCAÇÃO
NAIARA AUGUSTA FERREIRA BRITO 33612 EDUCAÇÃO
NATALIA VIEIRA COSTA 24055 EDUCAÇÃO
NAYARA PAULA RAMOS MANZI 34979 EDUCAÇÃO
NELIA MENDES DA SILV A 31013 EDUCAÇÃO
OCLECILDA VEIGA DOS SANTOS CUNHA 16035 EDUCAÇÃO
OZIRLENY GONCALVES BORGES DAL 
EVEDOVE16828 EDUCAÇÃO
PATRICIA ALVES GUIMARAES 33657 EDUCAÇÃO
PATRICIA CAMPOS SOARES OLIVEIRA 35758 EDUCAÇÃO
PATRICIA CARLOS FERNANDES DORNE -
LE25842 EDUCAÇÃO
PATRICIA OLIVEIRA MARINHO 35776 EDUCAÇÃO
PATRICIA PORTO DE OLIVEIRA 8826 EDUCAÇÃO
PATRICIA RODRIGUES DE SOUZA GUI -
MARAES15763 EDUCAÇÃO
PAULA DOS SANTOS FERNANDES 33969 EDUCAÇÃO
PAULA REGINA DE SOUZA LIMA 15572 EDUCAÇÃO
PAULA VIEIRA DA SILV A 33622 EDUCAÇÃO
POLIANA LOPES DE V ASCONCELOS 
CAMPOS37152 EDUCAÇÃO
POLIANA MENES E SILV A 23636 EDUCAÇÃO
POLIANA MENES E SILV A 33866 EDUCAÇÃO
PRISCILA APARECIDA NUNES FERREIRA 35975 EDUCAÇÃO
PRISCILA DE SALES CAMPOS 23579 EDUCAÇÃO
QUEZIA CASTRO DE SOUZA 36096 EDUCAÇÃO
QUEZIA DA SILV A CURTINHAS 18764 EDUCAÇÃO
RAFAELA RODRIGUES SOUZA 37043 EDUCAÇÃO
RAISSE LUPPMANN RODRIGUES BAN -
DEIRA33765 EDUCAÇÃO
RANYELLE ROSA CARRIJO 35129 EDUCAÇÃO
RAQUEL AUGUSTA DE MOURA 26384 EDUCAÇÃO
RAYNE FRANCISCA DE JESUS PAIV A 26255 EDUCAÇÃO
REILA PEREIRA DAMASCENO DA SILV A 26185 EDUCAÇÃO
REIV ANE DE ALMEIDA FERNANDES 
SOUSA33919 EDUCAÇÃO
REJANE GOMES RIBEIRO 24523 EDUCAÇÃO
RENATA KELLY ROSA MARTINS 37029 EDUCAÇÃO
RIVENILDO GOMES DOS SANTOS 38446 EDUCAÇÃO
ROBERTA DE MATTOS NERY SANTOS 16622 EDUCAÇÃO
ROBERTA DE REZENDE BORGES ROSA 36575 EDUCAÇÃO
RODRIGO SANTOS DE OLIVEIRA 23654 EDUCAÇÃO
ROGERIA MEIRELES DA SILV A PORFIRIO 37128 EDUCAÇÃO
ROMILCE DE SOUZA NASCIMENTO 37276 EDUCAÇÃO
ROSANA ALBUQUERQUE BRANDAO 16756 EDUCAÇÃO
ROSANGELA BENICIO DA CRUZ 39454 EDUCAÇÃO
ROSELANIA SILVIA BARBOSA FERREIRA 9446 EDUCAÇÃO
ROSENILA DA SILV A PINTO 36919 EDUCAÇÃO
ROSIMEIRE SANTOME RIBEIRO SOARES 34094 EDUCAÇÃO
RUTH ANDREIA DE QUEIROZ 37045 EDUCAÇÃO
SARA CANDIDA SILV A GOMES 37038 EDUCAÇÃO
SARA DA COSTA 35071 EDUCAÇÃO
SHEILLA MARTINS ROSA 33871 EDUCAÇÃO
SHIRLEI FERREIRA OLIVEIRA RAMOS 34062 EDUCAÇÃO
SIMONE DA SILV A SANTOS MEIRELES 36988 EDUCAÇÃO
SIRLANDY RODRIGUES COSTA RIBEIRO 7790 EDUCAÇÃO
SIRLENE APARECIDA DE JESUS 13735 EDUCAÇÃODiário Oficial
Ano 9 - Nº 202213
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
SIRLENE BARBOSA DA MOTA 29965 EDUCAÇÃO
SIRLENE BARBOSA DE SOUZA RIBEIRO 40605 EDUCAÇÃO
SOLANGE FERREIRA E SILV A 21069 EDUCAÇÃO
SONIA RIBEIRO DE SOUZA LIMA 33714 EDUCAÇÃO
SUELEN ALONSO DE ALMEIDA 33880 EDUCAÇÃO
SUELEN GALV AO RESENDE TERNES 36491 EDUCAÇÃO
SUELY APARECIDA FERREIRA SILV A 35005 EDUCAÇÃO
SUZANE DE OLIVEIRA PESSOA 41229 EDUCAÇÃO
SYLV ANA CRISTINA DE SOUZA 15767 EDUCAÇÃO
SZETLANA ROSA NERES 33626 EDUCAÇÃO
TACIANE JUNQUEIRA DE MISQUITA 27011 EDUCAÇÃO
TAIS MARTINS DE ALMEIDA SILV A 13682 EDUCAÇÃO
TAIZY CRISTINA FERNANDES COELHO 
JOCHIMS24139 EDUCAÇÃO
TANIA MARTINS DE ALMEIDA BRAZ 13056 EDUCAÇÃO
TATIANA AMELIA QUEIROZ 25071 EDUCAÇÃO
THASSIA CRISTINA LEMES DOS SANTOS 36984 EDUCAÇÃO
THATIANE DE SOUSA ARAUJO 36974 EDUCAÇÃO
THATYANNE ANDRESSA TA V ARES DE 
BRITO34948 EDUCAÇÃO
THAYS CRISTINA PEREIRA DE OLIVEIRA 
FARIAS34526 EDUCAÇÃO
THIAGO V AZ SANTIAGO 24006 EDUCAÇÃO
V ALERIA COSTA DE SANTANA 33996 EDUCAÇÃO
V ALERIA CRISTINA FERREIRA SILV A 37137 EDUCAÇÃO
V ALMI GOMES SILV A JUNIOR 26311 EDUCAÇÃO
V ALQUIRIA MENDES DA SILV A SEZIL 24941 EDUCAÇÃO
VEDNA MARIA GONCALVES 33754 EDUCAÇÃO
VILMA RODRIGUES CARDOSO 26544 EDUCAÇÃO
VIVIAN STEWARD 33940 EDUCAÇÃO
VIVIANA FIALHO ALVES 26545 EDUCAÇÃO
VIVIANE ARANTES DE ANDRADE 33951 EDUCAÇÃO
VIVIANE SOUSA BAIAO 33755 EDUCAÇÃO
WANESSA FERREIRA DE SOUSA 24013 EDUCAÇÃO
WELCA ARAUJO BARCELAR 30905 EDUCAÇÃO
WENYELLEN DE ARAUJO SILV A 41648 EDUCAÇÃO
WEVERTON JONAS DE SOUZA 32820 EDUCAÇÃO
WILMA SALV ADOR FELIX 35866 EDUCAÇÃO
YARA RODRIGUES DE SOUSA 37196 EDUCAÇÃO
YTANNA HA VENNA DE BRITO NEVES 
CA V ALCANTI34001 EDUCAÇÃO
ZIRLENE LINA BARBOSA 9388 EDUCAÇÃO
ADRIANO PEREIRA CARDOSO 32926 SEGURANÇA  
PÚBLICA
AGNAEL DA SILV A ROCHA 18904 SEGURANÇA  
PÚBLICA
ALEANDRO DE SOUZA DA SILV A 18880 SEGURANÇA  
PÚBLICA
ANA LUCIA NUNES DE OLIVEIRA 38370 SEGURANÇA  
PÚBLICA
BENEDITO BERALDO DE MORAIS NETO 39114 SEGURANÇA  
PÚBLICA
BRUNO ANTONIO PEREIRA GOMES 40014 SEGURANÇA  
PÚBLICA
CAMILLA RODRIGUES DA CUNHA 33028 SEGURANÇA  
PÚBLICA
CARLOS DIEGO DA CRUZ ATANASIO 
OTONI38366 SEGURANÇA  
PÚBLICA
CINTHIA CORREA FAGUNDES CARV A -
LHO18537 SEGURANÇA  
PÚBLICA
CINTIA DO CARMO E SILV A 18561 SEGURANÇA  
PÚBLICA
CLARINDO MADUREIRA NASCIMENTO 40011 SEGURANÇA  
PÚBLICA
CLAUDIO MARTINS DE MENEZES 18933 SEGURANÇA  
PÚBLICA
CLEBER RODRIGUES DA CONCEICAO 18571 SEGURANÇA  
PÚBLICA
CLEITON CORREA DOS SANTOS 18614 SEGURANÇA  
PÚBLICA
DANIEL PEREIRA DOS SANTOS 38327 SEGURANÇA  
PÚBLICADANUBIO TRINDADE ROCHA 18886 SEGURANÇA  
PÚBLICA
DIVINO BISPO RODRIGUES 38315 SEGURANÇA  
PÚBLICA
EDNA ALCANTARA BRANDAO 18562 SEGURANÇA  
PÚBLICA
EDSON PAULO DOS SANTOS 38368 SEGURANÇA  
PÚBLICA
GUILHERME MIRANDA VERNER 39111 SEGURANÇA  
PÚBLICA
HEBER MASCARENHAS ALVES 32851 SEGURANÇA  
PÚBLICA
ISAC FLORENCIO DA SILV A 33014 SEGURANÇA  
PÚBLICA
JELEANDRO DA SILV A LAGO 38310 SEGURANÇA  
PÚBLICA
JOAN LIMA BRITO 38302 SEGURANÇA  
PÚBLICA
JOAO BATISTA SILV A MENDES 38311 SEGURANÇA  
PÚBLICA
JOAO LUIZ RIBEIRO 18895 SEGURANÇA  
PÚBLICA
KENIO HERBERTH CUNHA 32844 SEGURANÇA  
PÚBLICA
LARISSE KEITHY DE SOUSA 33017 SEGURANÇA  
PÚBLICA
LEONARDO MIGUEL PIRES DA SILV A 38316 SEGURANÇA  
PÚBLICA
LORRAYNE ARAUJO BORGES 33016 SEGURANÇA  
PÚBLICA
LUCIMAR RODRIGUES BARROSO 38328 SEGURANÇA  
PÚBLICA
LUIS MARTINS DUARTE 38297 SEGURANÇA  
PÚBLICA
LYNDSEN LARESSA DE PAULA ALMEI -
DA MOURA32828 SEGURANÇA  
PÚBLICA
MARCIA GOMES DOS SANTOS SOUSA 33045 SEGURANÇA  
PÚBLICA
MARLON MARINHO A VELAR 39113 SEGURANÇA  
PÚBLICA
NUCLEBIO CARLOS DE OLIVEIRA 33010 SEGURANÇA  
PÚBLICA
ODAILTON DIAS GOMES 18922 SEGURANÇA  
PÚBLICA
PABLES LOPES AMORIM 32848 SEGURANÇA  
PÚBLICA
RAMON LUIZ DAMACENA 32988 SEGURANÇA  
PÚBLICA
RENATO SOUZA DE ALMEIDA 32909 SEGURANÇA  
PÚBLICA
RICARDO RANGEL RODRIGUES 32910 SEGURANÇA  
PÚBLICA
ROBSON LOPES DA PAZ 38323 SEGURANÇA  
PÚBLICA
RODRIGO CESAR DIAS MARTINS 33108 SEGURANÇA  
PÚBLICA
ROMENIS SOUZA SANTOS 40012 SEGURANÇA  
PÚBLICA
SEBASTIAO CAETANO CALDAS 18615 SEGURANÇA  
PÚBLICA
TALUANE DIAS FREITAS COSTA 18689 SEGURANÇA  
PÚBLICA
WELINGTON DUTRA DE AQUINO 18624 SEGURANÇA  
PÚBLICA
WELINTON RAMOS DE SOUZA 38299 SEGURANÇA  
PÚBLICA
WESLEY ARAUJO DE OLIVEIRA 32976 SEGURANÇA  
PÚBLICA
CHARLLES ANTUNES DA SILV A 20586 DESENVOLVI -
MENTO URBA -
NO
CRISPINIANA DA SILV A DE OLIVEIRA 40589 DESENVOLVI -
MENTO URBA -
NODiário Oficial
Ano 9 - Nº 202214
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
CRISTIANO DO PRADO CARV ALHAES 15001 DESENVOLVI -
MENTO URBA -
NO
CRISTYANE FERNANDES PEREIRA 38737 DESENVOLVI -
MENTO URBA -
NO
DA VID DE SOUZA 13335 DESENVOLVI -
MENTO URBA -
NO
DENYS SILV A GUIMARAES 38722 DESENVOLVI -
MENTO URBA -
NO
DEUSIMAR DE GODOIS ROCHA 37372 DESENVOLVI -
MENTO URBA -
NO
ELIENE TEREZA DOS SANTOS 32191 DESENVOLVI -
MENTO URBA -
NO
FABIO PEREIRA DA SILV A 42778 DESENVOLVI -
MENTO URBA -
NO
JOAO PAULO LIMA GONCALVES DE 
ARAUJO22581 DESENVOLVI -
MENTO URBA -
NO
JOHNATAS ABREU DE SOUZA 36428 DESENVOLVI -
MENTO URBA -
NO
LUCAS LEITE LUCENA 16961 DESENVOLVI -
MENTO URBA -
NO
MATEUS FELIX DE SOUSA 39749 DESENVOLVI -
MENTO URBA -
NO
ROSEANE SANTOS SILV A 27130 DESENVOLVI -
MENTO URBA -
NO
SILV ANIA LOPES PAIXAO 38501 DESENVOLVI -
MENTO URBA -
NO
SIMONE APARECIDA DA SILV A 39466 DESENVOLVI -
MENTO URBA -
NO
TATIANA MARTINS 34387 DESENVOLVI -
MENTO URBA -
NO
THIAGO MARTINS DA SILV A 34264 DESENVOLVI -
MENTO URBA -
NO
CEFAS DA SILV A MELO 41342 ASSISTÊNCIA 
SOCIAL
CLEIDE FERREIRA DOS SANTOS 37675 ASSISTÊNCIA 
SOCIAL
ELAINE CRISTINA DA SILV A SOUSA 42999 ASSISTÊNCIA 
SOCIAL
EMYLAINE MENESES DO V ALE 28077 ASSISTÊNCIA 
SOCIAL
EV ANDRO JUNIO MARTINS DA SILV A 38667 ASSISTÊNCIA 
SOCIAL
EVELY IURY LIMA PINHEIRO GAUDIOSO 20736 ASSISTÊNCIA 
SOCIAL
GILDAZIO ALVES OLIVEIRA 38474 ASSISTÊNCIA 
SOCIAL
IARA RODRIGUES ARAUJO 38475 ASSISTÊNCIA 
SOCIAL
IZADORA LINHARES GURGEL DE FREI -
TAS26892 ASSISTÊNCIA 
SOCIAL
LUCAS EFRAIM RODRIGUES BUENO 41343 ASSISTÊNCIA 
SOCIAL
MARIELLY ALVES DA SILV A GOMES 38603 ASSISTÊNCIA 
SOCIAL
MAYARA JESUS DE OLIVEIRA RODRI -
GUES39583 ASSISTÊNCIA 
SOCIAL
ROSIRENE MOREIRA DA SILV A 40063 ASSISTÊNCIA 
SOCIAL
SARA MARQUES PEREIRA 40640 ASSISTÊNCIA 
SOCIALTHASSIA CRISTINA FERREIRA DIAS MO -
REIRA39648 ASSISTÊNCIA 
SOCIAL
VIVIANE DE FREITAS SANTOS SILV A 40473 ASSISTÊNCIA 
SOCIAL
ADRIELLY MATILDE BORGE 36419 PROCURADO -
RIA GERAL DO 
MUNICÍPIO
ERIKA DURAES LOIOLA OLIVEIRA 7670 PROCURADO -
RIA GERAL DO 
MUNICÍPIO
IZABEL PINTO DA SILV A SCHONHOLZER 16052 PROCURADO -
RIA GERAL DO 
MUNICÍPIO
KEILA FERREIRA LOIOLA 38068 PROCURADO -
RIA GERAL DO 
MUNICÍPIO
LIVIA NASCIMENTO VIANA 27279 PROCURADO -
RIA GERAL DO 
MUNICÍPIO
MARIO CESAR DA SILV A BARBOSA 37723 PROCURADO -
RIA GERAL DO 
MUNICÍPIO
RENATA BARBOSA COELHO ROCHA DA 
COSTA24968 PROCURADO -
RIA GERAL DO 
MUNICÍPIO
CAROLLINA GONCALVES PACHECO 39862 FAZENDA
CELIA CRISTINA DE CARV ALHO 27451 FAZENDA
DAITON DA COSTA OLIVEIRA 33102 FAZENDA
DEBORA CRISTINA ALVES DIAS 27931 FAZENDA
GLEVERSON GETULIO DE SOUZA SOA -
RES27435 FAZENDA
ISRAEL FERNANDES DE LIMA 32786 FAZENDA
MARIOSAN DE SOUSA MARQUES 41113 FAZENDA
MORGANNA DA CRUZ QUEIROZ 37454 FAZENDA
SIMONE DIAS LIMA 40149 FAZENDA
CAROLINA GONCALVES MALTA 32816 MEIO AMBIEN -
TE
EMERSON BERNARDELLI MENDES 34617 MEIO AMBIEN -
TE
FLA VIANA NA VES DE FARIA 27460 MEIO AMBIEN -
TE
JESSYKA ALVES DE REZENDE 38787 MEIO AMBIEN -
TE
LIVYA ALVES TORRES 24329 MEIO AMBIEN -
TE
RICARDO PIRES DE OLIVEIRA 33348 MEIO AMBIEN -
TE
THAYNA CAROLINNE GUIMARAES PA -
PALARDO PADOV ANI27457 MEIO AMBIEN -
TE
CASSIO LUIS DA COSTA SANTOS 18799 MOBILIDADE 
E DEFESA SO -
CIAL
CLESIO OLIVEIRA SILV A 14541 MOBILIDADE 
E DEFESA SO -
CIAL
EZIO EMANUEL FERREIRA BARBOSA 40151 MOBILIDADE 
E DEFESA SO -
CIAL
GILV AN DE SOUSA NEVES 41775 MOBILIDADE 
E DEFESA SO -
CIAL
LUCAS HENRIQUE SILV A SANTOS 36392 MOBILIDADE 
E DEFESA SO -
CIAL
MANOEL PEREIRA DE OLIVEIRA 21784 MOBILIDADE 
E DEFESA SO -
CIAL
REIZUALDO JESUS DA SILV A 21770 MOBILIDADE 
E DEFESA SO -
CIAL
ANDREI FRETTA WEIS 28093 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
ATAILDO DE JESUS FARIAS 24081 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANADiário Oficial
Ano 9 - Nº 202215
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
BEATRIZ FRANCA VIANA DE ANDRADE 28092 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
CARLOS ANTONIO DE SOUZA 27336 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
CASSIA ALENCAR DA SILV A OLIVEIRA 27429 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
HARLEY NASCIMENTO PEREIRA 32136 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
JADE JACOBSON CORREA RIZZO 28095 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
JULIANA PINHEIRO 13231 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
JULIO CESAR CHAGAS MENDES 13228 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
LORENA CRISTINA FARIA DE SOUSA 32153 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
MELISSA ISERNHAGEN V AZ 28083 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
MICHELLE DE OLIVEIRA RIBEIRO MA -
CHADO28082 PLANEJAMEN -
TO E REGULA -
ÇÃO URBANA
PRISCILLA HELEM FERREIRA GOMES 
MATTOS38567 GGIM
RUBENSMAR ARAUJO DOS SANTOS 42909 HABITAÇÃO
CLAUDIVINO ANTUNES DE OLIVEIRA 41329 COMUNICA -
ÇÃO
JULIANA APARECIDA NASCIMENTO GO -
MES31024 DESENVOLVI -
MENTO ECO -
NÔMICO
MARINA DINIZIO 40585 DESENVOLVI -
MENTO ECO -
NÔMICO
SARA MARQUES SANTANA MENDANHA 40796 DESENVOLVI -
MENTO ECO -
NÔMICO
JANAINA MENDONCA LISBOA E CAS -
TRO38919 GOVERNO E 
CASA CIVIL
ADRIANO BIZERRA MELO 38114 ESPORTE, LA -
ZER E JUVEN -
TUDE
ERYC CARDOSO DE OLIVEIRA MELO 40448 ESPORTE, LA -
ZER E JUVEN -
TUDE
HARLEY NOGUEIRA CONTADINI 38612 ESPORTE, LA -
ZER E JUVEN -
TUDE
KEYLA FERREIRA GONCALVES PAIV A 39070 TRANSPARÊN -
CIA, CONTRO -
LE E FISCALI -
ZAÇÃO
CRISTOV AL DE OLIVEIRA PIRES 13323 INFRAESTRU -
TURA E OBRAS
JOAO ANTONIO MARTINS NETO 36254 INFRAESTRU -
TURA E OBRAS
JORGE SILVERIO CARV ALHO 38239 INFRAESTRU -
TURA E OBRAS
LEIDIANY SOARES SILV A 24250 INFRAESTRU -
TURA E OBRAS
TIAGO RODRIGUES BENTO 41491 INFRAESTRU -
TURA E OBRAS
JANAINA GONCALVES BORGES 40920 ARTICULA -
ÇÃO POLÍTICA
ELIAS ALVES DA SILV A 41279 ARTICULA -
ÇÃO POLÍTICA 
METROPOLI -
TANAPAULO ALEXANDRE FERREIRA BORGES 39201 COORDENA -
DORIA ADMI -
NISTRATIV A
ROBSON FRANCISCO DOS SANTOS 40146 COORDENA -
DORIA ADMI -
NISTRATIV A
TIAGO FERNANDES DA SILV A 38461 COORDENA -
DORIA ADMI -
NISTRATIV A
VINICIUS DA CRUZ SANTOS 33397 COORDENA -
DORIA ADMI -
NISTRATIV A
Relevante esclarecer que o envio das informações no sistema E-Social é medida 
obrigatória e sua inviabilidade de transmissão pode acarretar implicação financei -
ra ao servidor e ao Município. 
Desta forma, exceto aos que já compareceram, ficam os servidores relacionados 
CONVOCADOS e ressaltamos que a inércia poderá acarretar outras implicações 
legais, bem como, por falta de atualização, a exclusão do cadastro do dependente 
já informado, logo, impactará nos descontos do Imposto de Renda.
DIRETORIA DE RECURSOS HUMANOS
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRONICO Nº 090/2022 – 2°REP.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
o Secretário Municipal de Infraestrutura no uso de suas atribuições legais, tendo 
em vista a adjudicação do pregão eletrônico nº 090/2022, processo 2022.018.304, 
objeto: Contratação de empresa para fornecimento de equipamentos (trator, grade 
de disco, motoniveladora, escavadeira e outros), e operadores, conforme condi -
ções e especificações estabelecidas no Edital e seus Anexos. Homologam o pre -
sente procedimento licitatório as empresas vencedoras: QUEBEC CONSTRU -
ÇÕES E TECNOLOGIA AMBIENTAL LTDA, CNPJ Nº 26.921.551/0001-81 
sobre o lote 01 no valor total mensal R$ 678.875,00 (Seiscentos e setenta e oito 
mil oitocentos e setenta e cinco reais) e no valor total anual R$ 8.146.500,00 
(Oito milhões cento e quarenta e seis mil e quinhentos reais), JF COMERCIAL 
E INDUSTRIA LTDA, CNPJ: 26.743.508/0001-73 sobre o lote 02 no valor total 
mensal R$ 224.999,99 (Duzentos e vinte e quatro mil novecentos e noventa e 
nove reais e noventa e nove centavos) e no valor total anual R$2.699.999,88 (Dois 
milhões seiscentos e noventa e noventa e nove mil novecentos e noventa e nove 
reais e oitenta e oito centavos), TMM LOCAÇÃO E TRANSPORTES LTDA, 
CNPJ: 26.761.109/0001-35 sobre o lote 03 no valor total mensal R$: 165.990,00 
(cento e sessenta e cinco mil novecentos e noventa reais) e no valor total anual 
R$ 1.991.880,00 (Um milhão novecentos e noventa e um mil oitocentos e oitenta 
reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Eng. Mário José Vilela
Secretário Municipal de Infraestrutura.
___________________________________________
EXTRATO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRONICO Nº 105/2022 
A Secretária Executiva de Licitação o Secretário Municipal de Administração e 
o Secretário Municipal de Educação no uso de suas atribuições legais, tendo em 
vista a adjudicação do pregão eletrônico nº 105/2022, processo 2022.142.684, 
objeto: Registro de Preço para aquisição e instalação de playgrounds de madeira e 
brinquedos plásticos, conforme condições e especificações estabelecidas no Edital 
e seus Anexos. Homologam o presente procedimento licitatório as empresas ven -
cedoras: ACTIONLASER ENGENHARIA CONSULTORIA E INFORMATICA 
EIRELI, CNPJ: 00.083.334/0001-76 sobre o lote n° 01, itens de n° 01 e 02 no 
valor total de R$ 559.680,00 (quinhentos e cinqüenta e nove mil seiscentos e oi -
tenta reais), NILZA APARECIDA AZEVEDO – ME, CNPJ: 12.444.829/0001-62 
sobre o lote n° 02, itens de n° 01, 02, 03 e 04 no valor total de R$ 52.700,16 (cin -
qüenta e dois mil setecentos reais e dezesseis centavos), FLASH PRESTACAO 
DE SERVICOS E COMERCIO LTDA, CNPJ: 19.458.719/0002-80 sobre o lote 
n° 03, itens de n° 01, 02, 03, 04, 05, 06, 07 e 08 no valor total de R$ 1.480.992,00 
(um milhão e quatrocentos e oitenta mil e novecentos e noventa e dois reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.Diário Oficial
Ano 9 - Nº 202216
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Divino Eterno de Paula Gustavo
Secretário Municipal de Educação.
___________________________________________
EXTRATO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRONICO Nº 151/2022.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração 
e a Secretária Municipal de Assistência Social no uso de suas atribuições le -
gais, tendo em vista a adjudicação do pregão eletrônico nº 151/2022, processo: 
2022.163.849, objeto: Aquisição de 8 (oito) veículos para suprir as necessidades 
da Proteção Social especial, conforme condições e especificações estabelecidas 
no Edital e seus Anexos. Homologam o presente procedimento licitatório a em -
presa vencedora: BELCAR AUTOMÓVEIS LTDA, CNPJ: 38.484.211/0001-10 
sobre o item de n° 01 no valor total de R$ 578.694,00 (quinhentos e setenta e oito 
mil e seiscentos e noventa e quatro reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Sulnara Gomes Santana
Secretária Municipal de Assistência Social.
___________________________________________
EXTRATO DE ATA DE REGISTRO 
DE PREÇOS Nº 284/2022.
MODALIDADE: PREGÃO ELETRÔNICO Nº 105/2022–  SISTEMA DE RE -
GISTRO DE PREÇO.
PROCESSO ADMINISTRATIVO N° 2022.142.684
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação vinculada a Secretaria Municipal 
de Administração, órgão gerenciador desta Ata de Registro de Preços, neste ato 
representada pelo Secretário Municipal de Administração Sr. ARTHUR HENRI -
QUE DE SOUSA BRAGA, e pelo Secretário Municipal de Educação Sr. DI -
VINO ETERNO DE PAULA GUSTA VO, brasileiro,  inscrita no CPF/MF nº 
809.758.011-04, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 105/2021- como meio de instrumentalizar o REGISTRO DE PREÇOS, 
conforme consta nos autos, empresa ACTIONLASER ENGENHARIA, CON -
SULTORIA E INFORMÁTICA EIRELI-EPP, pessoa jurídica de direito privado, 
sediada na Av. Deputado Jamel Cecílio, n° 2929, Quadra B27, Lote Área Torre A 
Sala 1808 Cxpst 01, Edif. Brookfield Towers, Jardim Goiás, Goiânia/GO, CEP: 
74.810-100, inscrita no CNPJ/MF, sob o nº 00.083.334/0001-76, neste ato, repre -
sentada, pelo Sr. FRANCISCO DO COUTO DAFICO, Identidade nº 1283714 
DGPC/GO, CPF nº 315.805.991-68, doravante denominado Fornecedor, firmam 
a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições 
a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição e ins -
talação de playgrounds de madeira e brinquedos plásticos, conforme condições e 
especificações estabelecidas no Edital e seus Anexos, durante todo o período de 
vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de assinatura.
V ALOR: R$: 559.680,00 (quinhentos e cinquenta e nove mil seiscentos e oitenta 
reais).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Divino Eterno de Paula Gustavo
Secretaria Municipal de EducaçãoEXTRATO DE ATA DE REGISTRO 
DE PREÇOS Nº 285/2022.
MODALIDADE: PREGÃO ELETRÔNICO Nº 105/2022–  SISTEMA DE RE -
GISTRO DE PREÇO.
PROCESSO ADMINISTRATIVO N° 2022.142.684
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação vinculada a Secretaria Municipal 
de Administração, órgão gerenciador desta Ata de Registro de Preços, neste ato 
representada pelo Secretário Municipal de Administração Sr. ARTHUR HENRI -
QUE DE SOUSA BRAGA, e pelo Secretário Municipal de Educação Sr. DI -
VINO ETERNO DE PAULA GUSTA VO, brasileiro,  inscrita no CPF/MF nº 
809.758.011-04, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 105/2021- como meio de instrumentalizar o REGISTRO DE PREÇOS, 
conforme consta nos autos, empresa NILZA APARECIDA AZEVEDO - EPP, 
pessoa jurídica de direito privado, sediada na Rua Perimetral 6, n° 309, Quadra 
07; Lote 01, Conjunto Riviera, Goiânia/GO, CEP: 74.730-070, inscrita no CNPJ/
MF, sob o nº 12.444.829/0001-62, neste ato, representada, pelo Sr. ISRAEL CO -
ELHO DE SOUSA, Identidade nº 3990857 DGPC/GO, CPF nº 000.542.181-01, 
doravante denominado Fornecedor, firmam a presente ATA DE REGISTRO DE 
PREÇOS, mediante as cláusulas e condições a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição e ins -
talação de playgrounds de madeira e brinquedos plásticos, conforme condições e 
especificações estabelecidas no Edital e seus Anexos, durante todo o período de 
vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de assinatura.
V ALOR: R$: 52.699,52 (cinquenta e dois mil seiscentos e noventa e nove reais e 
cinquenta e dois centavos).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Divino Eterno de Paula Gustavo
Secretaria Municipal de Educação
___________________________________________
EXTRATO DE ATA DE REGISTRO 
DE PREÇOS Nº 286/2022.
MODALIDADE: PREGÃO ELETRÔNICO Nº 105/2022–  SISTEMA DE RE -
GISTRO DE PREÇO.
PROCESSO ADMINISTRATIVO N° 2022.142.684
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação vinculada a Secretaria Municipal 
de Administração, órgão gerenciador desta Ata de Registro de Preços, neste ato 
representada pelo Secretário Municipal de Administração Sr. ARTHUR HENRI -
QUE DE SOUSA BRAGA, e pelo Secretário Municipal de Educação Sr. DI -
VINO ETERNO DE PAULA GUSTA VO, brasileiro,  inscrita no CPF/MF nº 
809.758.011-04, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 105/2021- como meio de instrumentalizar o REGISTRO DE PREÇOS, 
conforme consta nos autos, empresa FLASH PRESTAÇÃO DE SERVIÇOS E 
COMÉRCIO LTDA, pessoa jurídica de direito privado, sediada na Av. Fernão 
Dias Paes Leme, n° 337, Letra A, Bandeirantes, Ouro Branco/MG, CEP: 36.494-
458, inscrita no CNPJ/MF, sob o nº 19.458.719/0002-80, neste ato, representa -
da, pelo Sr. RONAN RODRIGUES DOS SANTOS, Identidade nº MG13382074 
SSP/MG, CPF nº 075.555.626-77, doravante denominado Fornecedor, firmam a 
presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a 
seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto a aquisição e ins -
talação de playgrounds de madeira e brinquedos plásticos, conforme condições e 
especificações estabelecidas no Edital e seus Anexos, durante todo o período de 
vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de assinatura.Diário Oficial
Ano 9 - Nº 202217
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
V ALOR: R$: 1.480.992,00 (um milhão e quatrocentos e oitenta mil e novecentos 
e noventa e dois reais).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Divino Eterno de Paula Gustavo
Secretaria Municipal de Educação
___________________________________________
EXTRATO DE CONTRATO Nº 1013/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.018.304
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRAES -
TRUTURA, neste ato representado pelo Sr. MÁRIO JOSÉ VILELA, inscrito no 
CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: J.F COMERCIAL E INDUSTRIAL LTDA-ME, pessoa jurídi -
ca de direito privado, sediada na Av. Bandeirantes , nº 3555, Quadra 126, Lote 42, 
Sala 04, Jardim Petrópolis, Goiânia/GO, CEP: 74.460-190, inscrita no CNPJ/MF, 
sob o nº 26.743.508/0001-73, neste ato, representada, pelo Sr. FAUSTO HENRI -
QUE DA VID, portador(a) da CI sob nº 35259978503680 e CPF nº 798.210.731-
15.
OBJETO: O presente contrato tem por objeto a contratação de empresa para lo -
cação de equipamentos (trator, grade de disco, motoniveladora, escavadeira e ou -
tros), e operadores, na forma que se segue.
VIGÊNCIA: Este instrumento contratual iniciará sua vigência na data de sua pu -
blicação e findará no prazo de 12 meses, podendo ser prorrogado nos termos do 
artigo 57, IV da Lei nº 8.666/93.
V ALOR: R$2.699.999,88 (Dois milhões seiscentos e noventa e noventa e nove 
mil novecentos e noventa e nove reais e oitenta e oito centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 090/2022 -2ª REP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, 
tudo constante do processo administrativo nº. 2022.018.304, do qual faz parte o 
presente instrumento contratual.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
___________________________________________
EXTRATO DE CONTRATO Nº 1014/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.018.304
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRAES -
TRUTURA, neste ato representado pelo Sr. MÁRIO JOSÉ VILELA, inscrito no 
CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: TMM - LOCACAO E TRANSPORTES LTDA-ME, pessoa ju -
rídica de direito privado, sediada na Av. Monteiro Lobato, S/Nº, Quadra CHC, 
Lote 08, Cidade Satélite São Luiz, Aparecida de Goiânia/GO, CEP: 74.920-550, 
inscrita no CNPJ/MF, sob o nº 26.761.109/0001-35, neste ato, representada, pelo 
Sr. THIAGO PIRES DE MOURA, portador(a) da CI sob nº 5238591 SPTC/GO 
e CPF nº 028.321.331-00.
OBJETO: O presente contrato tem por objeto a contratação de empresa para lo -
cação de equipamentos (trator, grade de disco, motoniveladora, escavadeira e ou -
tros), e operadores, na forma que se segue.
VIGÊNCIA: Este instrumento contratual iniciará sua vigência na data de sua pu -
blicação e findará no prazo de 12 meses, podendo ser prorrogado nos termos do 
artigo 57, IV da Lei nº 8.666/93.
V ALOR: R$ 1.991.880,00 (Um milhão novecentos e noventa e um mil oitocentos 
e oitenta reais).FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 090/2022 -2ª REP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, 
tudo constante do processo administrativo nº. 2022.018.304, do qual faz parte o 
presente instrumento contratual.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
___________________________________________
EXTRATO DE CONTRATO Nº 1015/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.018.304
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRAES -
TRUTURA, neste ato representado pelo Sr. MÁRIO JOSÉ VILELA, inscrito no 
CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: QUEBEC CONSTRUCOES E TECNOLOGIA AMBIENTAL 
S/A., pessoa jurídica de direito privado, sediada na Av. Olinda, nº 960, Quadra 
H4, Lote 01/03, Andar 23, Sala 2303/2307, Park Lozandes, Goiânia/GO, CEP: 
74.884-120, inscrita no CNPJ/MF, sob o nº 26.921.551/0001-81, neste ato, repre -
sentada, pela procuradora Sra. TALLITHA DE OLIVEIRA PIRES, portador(a) da 
CI sob nº 5744605 PC/GO e CPF nº 037.798.441-84.
OBJETO: O presente contrato tem por objeto a contratação de empresa para lo -
cação de equipamentos (trator, grade de disco, motoniveladora, escavadeira e ou -
tros), e operadores, na forma que se segue.
VIGÊNCIA: Este instrumento contratual iniciará sua vigência na data de sua pu -
blicação e findará no prazo de 12 meses, podendo ser prorrogado nos termos do 
artigo 57, IV da Lei nº 8.666/93.
V ALOR: R$ 8.146.500,00 (Oito milhões cento e quarenta e seis mil e quinhentos 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL Nº 090/2022 -2ª REP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes, 
tudo constante do processo administrativo nº. 2022.018.304, do qual faz parte o 
presente instrumento contratual.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
___________________________________________
EXTRATO DE CONTRATO Nº1121/2022.
PROCESSO ADMINISTRATIVO Nº 2022.163.849.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à 
Avenida B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF 804.085.401-68.
CONTRATADA: BELCAR AUTOMÓVEIS LTDA., pessoa jurídica de direi -
to privado, sediada na Rodovia Br 153, Km 501.15, Lote 01/24 B, Quadra 18, 
Alto da Gloria, Goiânia/GO, CEP: 74.815.780, inscrita no CNPJ/MF, sob o nº 
38.484.211/0001-10, neste ato, representada, pelo Sr. WALDIR ANTONIO 
ELIAS COSTA, Identidade nº 189.939 -  SSP/GO e CPF nº 061.157.721-68.
OBJETO: Constitui-se objeto da presente contratação a aquisição de 8 (oito) ve -
ículos para suprir as necessidades da proteção social especial, conforme detalha -
mento e especificações técnicas constantes do Termo de Referência, da proposta 
da Contratada e demais documentos constantes do processo administrativo em 
epígrafe:
VIGÊNCIA:  O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação em Diários Oficiais. Sendo vedada sua prorrogação.
V ALOR: R$ 578.694,00 (quinhentos e setenta e oito mil seiscentos e noventa e 
quatro reais).Diário Oficial
Ano 9 - Nº 202218
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 151/2022, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 151/2022, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.163.849.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
___________________________________________
EXTRATO DE CONTRATO Nº 1136/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.006.514.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-
68.
CONTRATADA: M MED COMERCIAL DE MEDICAMENTOS E PRODU -
TOS HOSPITALARES-ME, pessoa jurídica de direito privado, sediada na Rua 9, 
S/Nº, Quadra 55 A, Lote 09, Vila Brasília, Goiânia/GO, CEP: 74.911-080, inscrita 
no CNPJ/MF, sob o nº 28.387.424/0001-70, neste ato, representada, pelo Sr. RU -
BENS BATISTA MENDANHA, portador(a) da CI sob nº 89497361 SESP/PR, 
CPF nº 068.277.449-90.
OBJETO: Constitui objeto do presente contrato a aquisição produtos para saúde 
(ataduras, seringas, equipos, fios de sutura, lâminas de bisturi, esparadrapo, al -
godão, compressas de gazes, entre outros) e para assistência materna e neonatal 
(cateter e clamp umbilical, agulhas anestésicas entre outros), com a finalidade 
de atender o abastecimento as Unidades de Saúde do município de Aparecida de 
Goiânia-Goiás. Conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua assina -
tura do contrato, podendo ser aditivado em até 25% do valor inicial atualizado do 
contrato, conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quan -
do cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer 
primeiro, sendo vedada sua prorrogação.
V ALOR: R$ 893,00 (Oitocentos e noventa e três reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 188/2021-REP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2021.006.514.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
___________________________________________
EXTRATO DE CONTRATO Nº 1140/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.164.375.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.995.181-
68.
CONTRATADA: FARMACE - INDUSTRIA QUIMICO-FARMACEUTICA 
CEARENSE LTDA, pessoa jurídica de direito privado, sediada na Rod. Dr. An -
tonio Lirio Callou, S/Nº, Km 02, Sitio Barreiras, Barbalha/CE, CEP: 63.180-000, 
inscrita no CNPJ/MF, sob o nº 06.628.333/0001-46, neste ato, representada, pelo 
procurador Sr. GERALDO CELSO ALVES DE LIMA, portador (a) da CI sob nº 
178378789 SSP/CE, CPF nº 387.708.813-91.OBJETO: Constitui objeto do presente instrumento é a aquisição de material far -
macológico (soluções parenterais de grande volume, pequeno volume e eletró -
litos), conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo a situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 2.171.928,00 (Dois milhões cento e setenta e um mil e novecentos 
e vinte  oito reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº107/2022- SRP-., em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes. e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.164.375.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
AVISOS
Processo nº: 2022186438
Interessado: PROCURADORIA GERAL DO MUNICÍPIO DE APARECI -
DA DE GOIÂNIA
Assunto: Dispensa de Licitação, Art.24, II da Lei nº 8.666/93.
ATO DE INEXIGIBILIDADE 
DE LICITAÇÃO Nº 99/2022 
O Secretário Municipal de Ação Integrada Sr. A VELINO MARINHO DE SOU -
SA, inscrito no CPF/MF sob o nº 328.484.553-. 49, no uso de suas atribuições 
legais, e considerando tudo que consta nos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 24, inciso II da Lei nº 8.666/93, em favor CRIANÇA FELIZ COMÉRCIO 
DE BRINQUEDOS, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob 
o nº. 13.916.265/0001-86, com sede na Av. Feira de Santana, n. 1338, Qd. 63, Lt. 
18, SL 3, Parque Amazônia, Goiânia-GO , neste ato, representada pelo seu sócia 
Sra. Elisa Daniele Rosa, inscrita no CPF sob o n. 851.665.021-91, no valor global 
de R$ 3.680,00 (três mil, seiscentos e oitenta reais), referente ao pagamento de 
locação de brinquedos (tobogã, hingjump, tobogã e piscina, cama elástica, piscina 
de bolinha), carrinho de pipoca e algodão doce para o evento de demonstração da 
Esquadrilha da Fumaça, no espaço Centro Cultural José Barroso, neste município.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos 09 de setembro de 2022.
A VELINO MARINHO DE SOUSA 
Secretário Municipal de Ação IntegradaDiário Oficial
Ano 9 - Nº 202219
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
Processo nº: 2021228464
Interessado: EMAQ INDUSTRIA E COMÉRCIO DE MÁQUINAS LTDA 
CCI nº: 222618
PARECER TÉCNICO SOBRE ESTUDO 
URBANÍSTICO SIMPLIFICADO 
Nº 455/2022/SPRU/DU
Conforme Estudo Urbanístico Simplificado (EUS) anexado ao processo nº 
2021228464, a Diretoria de Urbanismo atesta o cumprimento das exigências so -
licitadas, conforme determina a Lei Complementar nº 124 de 14 de dezembro de 
2016, que institui o Plano Diretor Municipal e a Lei Complementar nº 152 de 09 
de outubro de 2018.
Após análise do EUS referente à EMAQ INDUSTRIA E COMÉRCIO DE MÁ -
QUINAS LTDA, CNPJ: 23.842.855/0001-65, localizada na Rua Timbiras com 
Rua Aymorés Quadra 22, Lotes 19 ao 25 e Parte da Rua Timbiras na confrontação 
dos Lotes 20 ao 25, no loteamento Jardim Eldorado, elaborado pela Engenhei -
ra Ambiental Marcia Maria de Deus Bertoldo, CREA-GO: 19309/D-GO, ART 
1020220027510 e pela Engenheira Ambiental Viviane Vaz Monteiro CREA-GO: 
15460/D-GO, ART 10200220030515.
Salienta-se que o empreendedor é responsável por apresentar todos os documen -
tos mencionados em consulta prévia para a emissão do Alvará de Funcionamento.
O Município se manifesta FA VORÁVEL ao Estudo Urbanístico Simplificado.
 
Aparecida de Goiânia, 01 de dezembro de 2022.
Raquel Alves Inatomi
Arquiteta e Urbanista 
William Ludovico de Almeida Filho
Diretor de Urbanismo
Júlio César Chagas Mendes
Secretário Interino de Planejamento e Regulação Urbana
TERMOS
ACORDO DE COOPERAÇÃO Nº 001/2022
QUE ENTRE SI CELEBRAM, DE UM LADO, A SECRETARIA MUNICIPAL 
DE SAÚDE DE APARECIDA DE GOIÂNIA, E, DE OUTRO, A ORGANIZA -
ÇÃO DA SOCIEDADE CIVIL IMPULSO, VISANDO À COMUNHÃO DE ES -
FORÇOS PARA A IMPLEMENTAÇÃO DO PROJETO “INDICADORES DE 
SAÚDE MENTAL”, SEM REPASSE DE RECURSOS PÚBLICOS.
De um lado,
A SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂ -
NIA pessoa jurídica de direito público interno, inscrito no CNPJ sob o nº 
37942539000250, com sede em Rua Antônio Barbosa Sandoval, n°16, quadra 
4, lote 1, APM 3, Centro – Aparecida de Goiânia – GO, CEP: 74980-030, neste 
ato representado pelo Secretário Municipal fe Saúde, Sr. Alessandro Leonardo 
Alvares Magalhães, casado, médico, inscrito no CPF sob o nº 748995181-68, 
doravante denominada simplesmente SECRETARIA MUNICIPAL DE SAÚDE 
DE APARECIDA DE GOIÂNIA,
e, de outro lado,
IMPULSO, organização da sociedade civil na forma de associação civil de direito 
privado, sem fins lucrativos e de fins não econômicos, com sede, foro e adminis -
tração na cidade de São Paulo, na Av. Brigadeiro Faria Lima, 2012 -conj. 143, Jar -
dim Paulistano, CEP: 014519, neste ato representada, em conformidade com seu 
estatuto social atualmente em vigor, pela representante legal, Isabel Bichucher 
Opice, casada, economista, 328.234.358-24, doravante simplesmente IMPULSO
firmam o presente Acordo de Cooperação (“Acordo”), observadas as seguintes 
cláusulas e condições:
CONSIDERANDO:
a) A prevalência de transtornos mentais na população brasileira, o impacto 
na qualidade e anos de vida da população, aliada ao baixo número de organiza -
ções da sociedade civil trabalhando na temática;
b) a necessidade de aprimorar os indicadores usados para medir a saúde 
mental de modo a ampliar a capacidade do governo para realizar diagnóstico do 
território e da população que atende e monitorar a qualidade dos serviços presta -
dos;
c)  o objetivo estatutário da IMPULSO de fortalecer a capacidade institucio -
nal do setor público brasileiro, por meio da implementação e apoio ao processo 
de coleta e análise de dados para auxiliar gestores públicos no processo de tomada de decisão, visando o aprimoramento da implementação de políticas públicas e 
transparência desse processo decisório; 
d) a experiência da IMPULSO no desenvolvimento e implementação de fer -
ramentas simples e acessíveis voltadas a auxiliar o processo de tomada de decisão 
baseado em evidências de gestores públicos;
e) o interesse da IMPULSO em cooperar com a SECRETARIA MUNICI -
PAL DE SAÚDE DE APARECIDA DE GOIÂNIA, de modo não remunerado, de 
modo a apoiar no acesso a informações e indicadores sobre os serviços de saúde 
mental; 
f) a convergência de interesses e de finalidades entre as partes do presente 
Acordo, no qual estabelecem compromissos recíprocos da cooperação e parceria, 
de acordo com a legislação vigente.
CLÁUSULA PRIMEIRA – DA FUNDAMENTAÇÃO LEGAL
2.1. O objeto do presente Acordo consiste na execução do Projeto Indicadores 
de Saúde Mental (“PROJETO”), por meio do emprego de esforços mútuos das 
Partes para auxiliar a SECRETARIA MUNICIPAL DE SAÚDE DE APARECI -
DA DE GOIÂNIA no aprimoramento do uso de indicadores na área de saúde 
mental em sua circunscrição territorial, a fim de ampliar a capacidade do respec -
tivo governo em realizar diagnóstico e monitoramento da qualidade dos serviços 
prestados, dando maior visibilidade a dados e orientando a priorização das ações 
da gestão e dos profissionais que atuam nos equipamentos e serviços da saúde 
mental.
2.2.1. Utilizando de ciência de dados, estatística, bases de dados governamentais 
públicas e consulta a especialistas, a IMPULSO desenvolverá e entregará um 
painel de dados e indicadores sobre os serviços de saúde mental com foco no caso 
da SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA.
2.3.A produção de conhecimento relativa ao trabalho desenvolvido no âmbito 
deste Acordo também está contemplada no escopo desta parceria. Ela será rea -
lizada pela IMPULSO por meio de monitoramento, pesquisas, análise de dados 
e de informações, processos diagnósticos e de melhoria de sistemas de gestão, 
podendo ser eventualmente registrada por meio de estudos e relatórios.
CLÁUSULA TERCEIRA – DO PLANO DE TRABALHO
3.1. Para a consecução deste Acordo, os partícipes se comprometem a contri -
buir continuamente e de modo efetivo, na forma adiante especificada e nos termos 
do Plano de Trabalho (Anexo I), que contém o detalhamento das ações previstas.
3.2.  O Plano de Trabalho poderá ser modificado para alteração de suas ações, 
mediante termo aditivo ou apostilamento, quando couber.
CLÁUSULA QUARTA - DAS OBRIGAÇÕES
4.1. Compete à SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA:
a) Oferecer apoio institucional para o bom desenvolvimento do PROJETO, 
inclusive com o fornecimento das informações e dados necessários para o en -
tendimento e a análise dos principais indicadores de serviços públicos de saúde 
mental e suas respectivas interpretações no ministério, nos termos do Plano de 
Trabalho (Anexo I) e de maneira a garantir a execução do escopo deste Acordo;
b) Validar e fornecer informação recolhida pela IMPULSO, sobre indicado -
res de serviços públicos de saúde mental, os dados, formulários e sistemas exis -
tentes, na área de Saúde Mental na SECRETARIA MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA, nos termos previstos no Plano de Trabalho; 
c) Permitir a participação de servidores ou qualquer outra espécie de cola -
boradores da SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE 
GOIÂNIA em atividades de capacitação e qualificação oferecidas pela IMPULSO 
para assegurar a boa execução do modelo de níveis de alertas, nos locais, horários 
e periodicidade previamente definidos no Plano de Trabalho (Anexo I);
d) Envidar os melhores esforços para que todo e qualquer tomada de decisão 
relacionada aos sistemas, dados e indicadores da área de Saúde Mental seja infor -
mada a partir do trabalho desenvolvido pela IMPULSO;
e) Zelar e ajudar a proteger, quando aplicável, a propriedade intelectual de 
ferramenta e tecnologia analítica que venham a ser utilizadas no âmbito deste 
Acordo;
f) Exercer o controle, a fiscalização, o monitoramento e a avaliação sobre a 
execução deste Acordo, bem como acompanhar as atividades previstas no Plano 
de Trabalho, avaliando seus resultados;
g) Autorizar eventuais propostas de reformulação das ações previstas do 
Plano de Trabalho, de comum acordo com IMPULSO, desde que não impliquem 
mudança do objeto ou das condições atinentes ao Programa;
h) Designar integrante do seu quadro para atuar como gestor, sendo o respon -
sável pelas atividades previstas neste Acordo e por fornecer todo o apoio institu -
cional necessário para sua execução, nos termos do art. 61 da Lei nº 13.019/2014; 
i) Adotar as medidas necessárias, tanto na disponibilização de pessoal, quanto no 
provimento dos recursos materiais e tecnológicos necessários, com o fim exclu -
sivo de assegurar o cumprimento das obrigações assumidas no presente Acordo;
Divulgar o objeto da parceria nos termos da legislação, mediante procedimentos
j)definidos conforme seu juízo de conveniência e oportunidade.
 
.2.Compete à IMPULSO:
a) Realizar, as suas próprias expensas, a análise de dados, pesquisa e desen -Diário Oficial
Ano 9 - Nº 202220
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
volvimento de indicadores na área de saúde mental nos municípios, dialogando 
com a SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂ -
NIA durante o prazo de vigência do presente instrumento;
b) Coletar, usar e tratar, em nome da SECRETARIA MUNICIPAL DE 
SAÚDE DE APARECIDA DE GOIÂNIA, os dados fornecidos exclusivamente 
para viabilizar a execução deste Acordo, nos termos da Cláusula Oitava e da Lei 
Federal 13.709/2018 (“Lei Geral de Proteção de Dados”);
c) Encaminhar, para validação da SECRETARIA MUNICIPAL DE SAÚDE 
DE APARECIDA DE GOIÂNIA, indicadores, tecnologia analítica, e protocolos, 
nos termos previstos no Plano de Trabalho;
d) Divulgar este Acordo de maneira a dar publicidade aos seus objetivos, 
duração, prestação de contas e impacto em sítio eletrônico próprio nos termos do 
artigo 11 da Lei Federal 13.019/2014;
e) Responsabilizar-se pelo pagamento de todas as despesas decorrentes da 
execução das atividades sob sua responsabilidade nos termos do Plano de Traba -
lho;
f) Colaborar na supervisão, controle e fiscalização da execução deste Acor -
do, avaliando os resultados no âmbito do PROJETO; e
g) Designar integrante do seu quadro para atuar como representante da IM -
PULSO no âmbito deste Acordo e por fornecer todo o apoio institucional neces -
sário para a execução do PROJETO.
4.3. As partes realizarão reuniões de acompanhamento, conforme as seguintes 
condições:
a) serão realizadas reuniões técnicas de acompanhamento, contando com 
a presença do líder institucional indicado pela SECRETARIA MUNICIPAL DE 
SAÚDE DE APARECIDA DE GOIÂNIA e de representante da IMPULSO;
b) as reuniões serão preferencialmente em formato online, através de plata -
forma previamente indicada pela IMPULSO e com a concordância da SECRE -
TARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA;
c) caso alguma reunião não ocorra por indisponibilidade de uma das partes, seu 
representante deverá apresentar justificativas dentro de 05 (cinco) dias úteis.
4.4. Sem prejuízo do objetivo principal e das atribuições e competências acima 
definidas, as Partes poderão estabelecer e definir novas competências e obriga -
ções para desenvolver outras atividades que se fizerem necessárias, sempre tendo 
como objetivo precípuo o aperfeiçoamento, a manutenção e a expansão do ensino 
em tempo integral, formalizando-as, se for o caso, mediante termo aditivo ou cer -
tidão de apostilamento os quais, passando estes a serem partes integrantes deste 
instrumento.
 
CLÁUSULA QUINTA – DOS RECURSOS FINANCEIROS
5.1. A execução do presente instrumento não implica transferência de recur -
sos financeiros entre as partes, nos termos do artigo 2º, VIII-A, da Lei Federal 
13.019/2014.
5.1.1 As atividades de responsabilidade de cada parte serão executadas às expen -
sas de cada uma delas, incluindo eventuais custos administrativos e financeiros 
decorrentes da execução das obrigações descritas na Cláusula Quarta e no Plano 
de Trabalho. 
5.2.Diante da ausência de transferência de recurso financeiro entre as Partes e 
de qualquer outra forma de compartilhamento patrimonial, bem como da com -
plexidade desta Parceria e do manifesto interesse público, a prestação de contas 
é dispensada, nos termos do inciso II do § 2º do artigo 6º do Decreto Federal 
8.726/2016.
 
CLÁUSULA SEXTA – DA EXECUÇÃO DAS ATIVIDADES, DA COMUNI -
CAÇÃO E DO MONITORAMENTO E A V ALIAÇÃO
6.1. Respeitada a divisão prevista neste Acordo e no Plano de Trabalho, as 
atividades de responsabilidade de cada parte serão executadas nas suas próprias 
instalações, exceto se previsto de modo diverso.
6.2. No âmbito da execução das atividades previstas neste Acordo, as partes 
agem em nome próprio, não representando uma a outra, a menos que haja dispo -
sição expressa em sentido diverso. 
6.3. Todas as comunicações recíprocas relativas a este Acordo serão conside -
radas como efetuadas se registradas ou entregues através de correspondências de -
vidamente protocoladas ou e-mails com aviso de recebimento, encaminhadas aos 
cuidados dos representantes das entidades partícipes, nos seguintes endereços:
 
a) SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂ -
NIA:
Nome: Carolina Fioravante Sartori
Endereço: 
Fone: (62) 98187-7792
E-mail: co HYPERLINK “mailto:coordecacaosaudemental@gmail.
com”ordecacaosaudemental@gmail.com
b) IMPULSO:
[Nome:  Isabel Bichucher Opice
[Endereço:  Rua Clodomiro Amazonas, 1346. Vila Nova Conceição. Ci -
dade: São Paulo Estado: São Paulo
[Telefone] (11) 99871239
[E-mail] isabel@impulsogov.org
 6.4. A prestação de contas deste Acordo será realizada no âmbito das reuniões 
técnicas mencionadas na Cláusula Quarta deste Acordo.
 
CLÁUSULA SÉTIMA – DAS VEDAÇÕES E LIMITAÇÕES DE ÔNUS PARA 
AS PARTES
7.1. A IMPULSO declara que não incide nas vedações descritas no artigo 39 
da Lei Federal 13.019/2014, sob pena de responder pelas declarações feitas.
7.2. A SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOI -
ÂNIA e IMPULSO não respondem por quaisquer ônus decorrentes da realização 
do presente Acordo, além daqueles previstos neste instrumento e no Plano de 
Trabalho.
 
CLÁUSULA OITA V A – DOS DADOS
8.1.A IMPULSO utilizará, em regra, dados públicos para os fins previstos no 
presente instrumento. 
8.1.1. A SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂ -
NIA fornecerá, direta ou indiretamente, à IMPULSO, exclusivamente os dados 
necessários à execução deste Acordo. 
8.2. Na eventualidade de haver tratamento de dados pessoais, a IMPULSO e 
a SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA se 
obrigam a obedecer às normas vigentes relativas à proteção de dados e, em espe -
cial, a Lei 12.527/11 (“Lei de Acesso à Informação”) e a Lei Federal 13.709/2018 
(“Lei Geral de Proteção de Dados”) ou qualquer outra legislação vigente sobre 
a matéria, considerando imprescindivelmente, a finalidade, a boa-fé o interesse 
público que justificaram sua disponibilização.
8.2.1.  A IMPULSO fica autorizada a realizar, em nome da SECRETARIA MU -
NICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA, o tratamento de dados 
com o intuito exclusivo de executar o objeto deste Acordo, sendo vedado qual -
quer uso comercial decorrente deles, nos termos do artigo 7º, III e Capítulo IV da 
Lei Federal 13.709/2018.
8.2.2. A IMPULSO quando solicitada, obriga-se a informar a SECRETARIA 
MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA, e quem esta indicar, 
acerca do tratamento de dados pessoais, apresentando informações claras e atua -
lizadas sobre a previsão legal, finalidade os procedimentos e as práticas utilizadas 
para a execução dessas atividades em veículos de fácil acesso, preferencialmente 
eletrônicos.
8.2.3. Caso venham a ser fornecidos dados pessoais sensíveis dos administra -
dos no âmbito deste Acordo, como medida de prevenção, a IMPULSO envidará 
os melhores esforços para anonimizá-los. 
8.2.3.1. Anonimização é entendida, para fins deste Acordo, como a utilização de 
meios técnicos razoáveis e disponíveis no momento do tratamento, por meio dos 
quais um dado perde a possibilidade de associação, direta ou indireta, a um indi -
víduo.
8.3.4. A IMPULSO só poderá compartilhar dados pessoais anonimizados.
8.5. É vedado o uso dos dados pessoais pela IMPULSO para qualquer finali -
dade comercial, sendo autorizada desde já sua utilização para fins exclusivamente 
acadêmicos e de mensuração do impacto deste Acordo em comparação com ou -
tras iniciativas da IMPULSO ou não.
 
CLÁUSULA NONA – DAS INFORMAÇÕES PÚBLICAS
9.1. São consideradas sigilosas todas as informações, dados, documentos, 
contratos, acordos, planilhas, compilações ou banco de dados que as partes tive -
rem acesso em função da execução deste Acordo, ou que assim sejam classifica -
dos por ato da autoridade competente da SECRETARIA MUNICIPAL DE SAÚ -
DE DE APARECIDA DE GOIÂNIA ou por comunicado expresso à IMPULSO.
9.2. Caso tenham acesso a informações sigilosas, as partes se obrigam a pro -
ceder com máxima cautela e senso de diligência no uso destas informações, bem 
como a usá-las única e exclusivamente para a execução do objeto deste Acordo e 
para nenhum outro fim, bem como a não divulgar quaisquer informações sigilo -
sas a nenhuma outra pessoa que não seja, direta ou indiretamente, relacionada à 
parceria.
9.3. As partes, sempre que tiverem acesso às informações pessoais dos ad -
ministrados ou agentes públicos, envidarão todos os esforços para resguardar e 
proteger a intimidade, vida privada, honra e imagem das pessoas, bem como às 
liberdades e garantias individuais, sendo responsabilizado, civil e penalmente, 
pelo uso indevido de tais informações.
9.4. Não são consideradas informações sigilosas, para os fins previstos neste 
Acordo:
a) informações contidas em registros ou documentos, produzidos ou acumu -
lados por seus órgãos ou entidades, recolhidos ou não a arquivos públicos;
b) informações sobre atividades exercidas pelos órgãos e entidades, inclusi -
ve as relativas à sua política, organização e serviços;
c) informações pertinentes à administração do patrimônio público, utiliza -
ção de recursos públicos, licitação, contratos administrativos;
d) informações relativas à implementação, acompanhamento e resultados 
dos programas, projetos e ações dos órgãos e entidades públicas, bem como metas 
e indicadores propostos; e
e) informações relativas ao resultado de inspeções, auditorias, prestações e 
tomadas de contas realizadas pelos órgãos de controle interno e externo, incluindo 
prestações de contas relativas a exercícios anteriores.
 Diário Oficial
Ano 9 - Nº 202221
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
CLÁUSULA DÉCIMA – DO PRAZO, PRORROGAÇÃO E PUBLICAÇÕES
10.1. O presente Acordo vigorará pelo prazo de 06 (seis) meses, contados a 
partir da data de sua publicação na Imprensa Oficial, podendo ser alterado ou 
prorrogado até o prazo máximo de 60 (sessenta) meses, mediante a celebração de 
Termo(s) Aditivo(s) entre as partes.
10.2. A SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOI -
ÂNIA será responsável por providenciar, às suas expensas, a publicação de extra -
to deste Acordo na Imprensa Oficial, como condição de sua eficácia, e enviará à 
IMPULSO cópia da publicação.
 
CLÁUSULA DÉCIMA PRIMEIRA – DA RENÚNCIA E DA RESCISÃO
11.1. O presente Acordo poderá ser denunciado pelas partes a qualquer tempo, 
constituindo motivo para rescisão o inadimplemento de quaisquer das cláusulas 
pactuadas, particularmente quando constatadas as seguintes situações:
a) não aplicação dos recursos (humanos, administrativos e financeiros) ou a 
utilização deles em desacordo com este Acordo;
b) decretação judicial ou extrajudicial de extinção da IMPULSO;
c) se uma das partes vier a ceder, transferir ou caucionar a terceiros, no todo 
ou em parte relevante, os direitos e obrigações pactuados, sem prévia e expressa 
autorização do outro;
d) se constatada qualquer irregularidade na coleta, uso e tratamento de da -
dos por quaisquer das partes;
e) se constatada a quebra de sigilo quanto às informações confidenciais re -
passadas; e
f) ocorrer a infração de direitos de propriedade intelectual da IMPULSO ou 
de terceiros na execução deste Acordo.
11.2. A denúncia ou rescisão do presente Acordo deverá ser formalizada por 
escrito e com a antecedência mínima de 60 (sessenta) dias.
11.3. O presente Acordo poderá ser resilido, ainda, a qualquer tempo por acordo 
entre as Partes, por meio de distrato, ou por qualquer um de seus signatários, 
mediante notificação expedida com antecedência mínima de 60 (sessenta) dias.
12.1. CLÁUSULA DÉCIMA SEGUNDA – DA PROPRIEDADE INTELECTU -
AL 
As Partes reconhecem e declaram que os direitos de propriedade intelectual inci -
dentes sobre os materiais relacionados a esta parceria (“Criações”) são de exclusi -
va titularidade de quem os criou. Tais direitos, no entanto, são desde já licenciados 
às outras Partes, a título gratuito, para quem sejam utilizados no âmbito de seus 
projetos, desde que sem nenhuma finalidade comercial/lucrativa, sem necessida -
de de consentimento da Parte Titular.
12.2.Todo e qualquer compartilhamento dos referidos materiais depende do pré -
vio e expresso consentimento da respectiva Parte Titular.
12.3.Cada Parte se responsabiliza, isolada e expressamente, pela originalidade 
das suas respectivas Criações, assumindo toda a responsabilidade civil, criminal, 
moral e material por seus conteúdos, respondendo, ainda, por eventual impugna -
ção de direitos de terceiros.
CLÁUSULA DÉCIMA TERCEIRA - DAS DISPOSIÇÕES FINAIS
13.1. Para o desenvolvimento e implementação do Programa, a IMPULSO fica 
desde já autorizada a firmar contrato(s) de prestação de serviços com pessoas, em -
presas e entidades sem fins lucrativos, independentemente de aprovação prévia da 
SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA, per -
manecendo como única responsável pela execução do Plano de Trabalho perante 
a SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA.
13.2. O presente Acordo é dispensado de prévio chamamento público, confor -
me artigo 29 da Lei Federal 13.019/2014.
13.3. Se quaisquer das partes permitir, em benefício do outro, mesmo que por 
omissão, no todo ou em parte, o não cumprimento de quaisquer das cláusulas 
e condições estabelecidas neste Acordo, este fato não poderá liberar, desonerar 
ou de qualquer modo afetar ou prejudicar as demais cláusulas e condições deste 
Acordo, que permanecerão inalteradas, válidas e eficazes.
13.4. Fica ressalvada, para todos os fins, a não aplicabilidade deste Acordo nas 
hipóteses de caso fortuito ou força maior. É hipótese de caso fortuito a insuficiên -
cia de recursos financeiros da IMPULSO para apoio financeiro ao Programa, bem 
como para custeio de suas despesas no período de vigência do Acordo.
 
CLÁUSULA DÉCIMA QUARTA - DAS DÚVIDAS, OMISSÕES E FORO
14.1. Na hipótese de conflito entre alguma disposição deste instrumento e a 
legislação vigente e aplicável, ou caso qualquer de suas disposições seja judi -
cialmente declarada inválida, tal disposição deverá ser interpretada de forma a 
refletir, o mais próximo possível, a intenção original das partes, consoante a lei 
aplicável, sendo que as demais disposições do presente instrumento deverão per -
manecer em plena eficácia, delas decorrendo todos os efeitos.
14.2 Fica eleito o foro da comarca de Aparecida de Goiânia – Go, para dirimir 
quaisquer dúvidas ou omissões que possam resultar deste Acordo ou decorrer da 
sua execução, e que não sejam solucionadas mediante negociação administrativa 
e amigável entre as partes, por meio da celebração de Termos Aditivos, com a par -
ticipação de órgão encarregado de assessoramento jurídico integrante da estrutura 
da Administração Pública.
E, por estarem de pleno acordo, firmam o presente instrumento em 02 (duas) vias 
de igual teor e forma, perante as testemunhas abaixo assinadas.Aparecida de Goiânia, 22 de Julho de 2022.
 
Pela SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA:
 
Pela IMPULSO:
 
TESTEMUNHAS:
 
Nome: 
CPF:
Nome: 
CPF: 
  
ANEXO I
PLANO DE TRABALHO
• Sobre a Impulso:
A Impulso é uma organização suprapartidária, que trabalha lado a lado com esta -
dos e municípios para aprimorar a coleta e análise de dados dos serviços de saúde 
e, desta forma, impactar positivamente na vida da população. Fortalecemos o uso 
de dados por gestores públicos na tomada de decisões diárias, visando aprimora -
mento contínuo das políticas públicas ofertadas pelos entes federativos.
A Impulso foi fundada em 2019 e, desde março de 2020, nosso time focou em 
apoiar estados e municípios brasileiros na resposta à pandemia causada pela Co -
vid-19. Nós diagnosticamos problemas junto aos governos; desenvolvemos fer -
ramentas e conteúdo; e disseminamos informações do que funciona na resposta à 
Covid-19 por meio da plataforma coronacidades.org, desenvolvida junto com o 
IEPS e Instituto Arapyaú. 
Para além da resposta à crise, entre 2020 e 2021, a Impulso passou a atuar em 
diferentes áreas da saúde junto a governos, identificando os principais problemas 
que impactam a saúde da população e fortalecendo a capacidade analítica e uso de 
dados na gestão. Hoje, atuamos a Impulso atua em duas frentes junto à governos: 
na atenção primária à saúde e na melhoria dos serviços de saúde mental.  
• Sobre o projeto Indicadores de Saúde Mental:
No final de 2020, ao avaliar o aumento de transtornos mentais na população brasi -
leira, aliado ao baixo número de organizações da sociedade civil trabalhando com 
saúde mental, a Impulso decidiu tornar a temática uma prioridade na sua atuação. 
A partir do entendimento de que o fortalecimento de sistemas de informação em 
saúde mental é fundamental para aprimorar os serviços ofertados na área, a Im -
pulso, em parceria com o Instituto Cactus e o município de Aracaju, desenvolveu 
um conjunto de indicadores e implementou um painel de monitoramento com 
dados públicos na Rede de Atenção Psicossocial (RAPS) da Secretaria Municipal 
de Saúde de Aracaju em 2021. 
Em 2022, a Impulso pretende ampliar sua atuação para novos municípios, aprimo -
rando o uso de dados pelos serviços de saúde mental destes. A presente proposta 
tem como objetivo descrever a atuação da Impulso na parceria com a SECRETA -
RIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA, que visa o de -
senvolvimento de indicadores e a implementação de um painel de monitoramento 
destes na gestão da Rede de Atenção Psicossocial APARECIDA DE GOIÂNIA.
•Identificação: 
Identificação da organização da sociedade civil: 
Denominação: IMPULSO
CNPJ: [37.096.367/0001-60]
Endereço: Av. Brigadeiro Faria Lima, 2012 -conj. 143, Jardim Pau -
listano, CEP: 014519
Telefone: (11) 99871239
E-mail: isabel@impulsogov.org
Identificação do representante legal: 
Nome: Alessandro Leonardo Alvares Magalhães
RG: 2094164 DGPC-GO
CPF: 748995181-68
Endereço: Rua Antônio Barbosa Sandoval, n°16, quadra 4, lote 
1, APM 3, Centro – Aparecida de Goiânia – GO, CEP: 
74980-030
Telefone: (62) 3545-5883
E-mail: gabinetesmsaparecida@gmail.com
• Objetivo:
Objetivo Geral: Desenvolver, implementar e aprimorar o uso de um painel de 
indicadores de saúde mental pela gestão da SECRETARIA MUNICIPAL DE 
SAÚDE DE APARECIDA DE GOIÂNIA.Diário Oficial
Ano 9 - Nº 202222
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
Objetivo Específico: apoiar a SECRETARIA MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA no processo de realizar diagnóstico do território e 
da população que atende e monitorar a qualidade dos serviços prestados, dando 
maior visibilidade a dados e orientando a priorização das ações da gestão e dos 
profissionais que atuam nos equipamentos e serviços da Saúde Mental.
 
• Eixos do projeto:
• Medir: Organização dos dados referentes aos serviços de saúde mental de 
APARECIDA DE GOIÂNIA, criando conceitos e indicadores que gerem infor -
mação útil à gestão da SECRETARIA MUNICIPAL DE SAÚDE DE APARECI -
DA DE GOIÂNIA.
• Mostrar: Desenvolvimento de um painel para a visualização dos dados e 
indicadores desenvolvidos, permitindo seu monitoramento de forma descompli -
cada pela gestão da SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA.
• Agir: Implementação do uso do painel no dia a dia da gestão SECRE -
TARIA MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA. Apoio no 
desenvolvimento de ações tomadas a partir dos dados do painel.
• Cronograma
 
Atividades Jun Jul Ago Set Out Nov
Diagnóstico inicial com município
Desenvolvimento de 1ª versão do 
painel para o município
Apresentação do painel e realização 
de testes iniciais
Implementação, acompanhamento 
e melhorias de indicadores e do 
painel
Viagem de campo
Entrega final do painel para a 
gestão
Pactuação do monitoramento
___________________________________________
TERMO DE COLABORAÇÃO Nº 626/2022
Termo de colaboração que entre si celebram o Município de Aparecida de Goiâ -
nia, por intermédio da Secretaria Municipal de Assistência Social e a Associação 
ABRIGO COMENDADOR WALMOR, na forma que segue:
 
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, neste ato representada pela Secretária Municipal, Sra. SULNARA GO -
MES SANTANA, inscrita no CPF sob o nº 804.085.401-68e a ASSOCIAÇÃO 
DA ORGANIZAÇÃO CIVIL ABRIGO COMENDADOR WALMOR,  associa -
ção civil sem fins lucrativos, inscrita no CNPJ/MF sob o nº 33.637.984/0001-75, 
com sede na Rua Leão Souza Filho, Chácara Santo Antônio, Jardim Riviera, neste 
ato representado por seu Presidente Sr. PAULO CÉSAR DA SILV A, brasileiro, 
inscrito no CPF/MF sob o nº 425.290.001-82 e CI-RG nº 20531 PM-GO, RE -
SOLVEM CELEBRAR O PRESENTE TERMO DE COLABORAÇÃO, median -
te cláusulas e condições a seguir enunciadas:
1. CLÁUSULA PRIMEIRA -  DO OBJETO
1.1 - Constitui objeto desta dispensa de Chamamento Público de Termo de Co -
laboração conforme os artigos 29 da Lei n° 13.019/2014, para repasse de verbas 
a instituição não governamental ABRIGO COMENDADOR WALMOR associa -
ção civil sem fins lucrativos, inscrita no CNPJ/MF33.637.984/0001-75, com sede 
no endereço Rua José Leão Souza Filho, Chácara Santo Antônio, Jardim Riviera, 
Aparecida de Goiânia, registrada no Conselho Municipal de Assistência Social*- 
CMAS e no Conselho Municipal do Idoso - CMI, decorrente de emenda parla -
mentar destinada a instituição supramencionada.
2. CLÁUSULA SEGUNDA – DO PLANO DE TRABALHO
2.1 - Para o alcance do objeto pactuado, os partícipes obrigam-se a cumprir o pla -
no de trabalho que, independente de transcrição, é parte integrante e indissociável 
do presente Termo de Colaboração, bem como toda documentação técnica que 
dele resulte, cujos dados neles contidos acatam os partícipes. 
Subcláusula única. Os ajustes no plano de trabalho serão formalizados por adita -
mento ao termo de colaboração, sendo vedada a alteração do objeto da parceria.
3. CLÁUSULA TERCEIRA – DO PRAZO DE VIGÊNCIA
3.1 - O prazo de vigência deste Termo de Colaboração será de 06 (seis meses) 
contados a partir de sua assinatura, podendo ser prorrogado, desde que o período 
total de vigência não exceda cinco anos, nos casos e condições previstos no art. 55 
da Lei nº 13.019, de 2014, mediante termo aditivo, por solicitação da OSC/pasta 
interessada, devidamente fundamentada, formulada, no mínimo, 30 (trinta) dias antes do seu término, desde que autorizada pela Administração Pública.
4. CLÁUSULA QUARTA – DOS RECURSOS FINANCEIROS
4.1- A liberação do recurso financeiro será repassada em uma única parcela, con -
tada a partir do início da vigência do Termo de Colaboração.
4.1.1 – O repasse do recurso será feito após o registro e publicação do respectivo 
Termo.
4.2 - As parcelas dos recursos ficarão retidas até o saneamento das improprieda -
des ou irregularidades detectadas nos seguintes casos:
I. quando houver evidências de irregularidade na aplicação de parcela anterior -
mente recebida; 
II. Quando constatado desvio de finalidade na aplicação dos recursos ou o ina -
dimplemento da OSC em relação a obrigações estabelecidas no Termo de Cola -
boração; 
III. quando a OSC deixar de adotar sem justificativa suficiente as medidas sane -
adoras apontadas pela administração pública ou pelos órgãos de controle interno 
ou externo.
4.3 - Conforme disposto no inciso II do caput do art. 48 da Lei nº 13.019, de 2014, 
o atraso injustificado no cumprimento de metas pactuadas no plano de trabalho 
configura inadimplemento de obrigação estabelecida no Termo de Colaboração.
5. CLÁUSULA QUINTA – DA MOVIMENTAÇÃO DOS RECURSOS FINAN -
CEIROS 
5.1 - Os recursos referentes ao presente Termo de Colaboração, desembolsados 
serão mantidos na conta corrente ___________________________, Agência 
______________, Banco ___________________. 
5.1.1 - Os recursos depositados na conta bancária específica do Termo de Colabo -
ração serão aplicados em cadernetas de poupança, fundo de aplicação financeira 
de curto prazo ou operação de mercado aberto lastreada em títulos da dívida pú -
blica, enquanto não empregados na sua finalidade. 
5.2 - Os rendimentos auferidos das aplicações financeiras poderão ser aplicados 
no objeto deste instrumento desde que haja solicitação fundamentada da OSC e 
autorização da Administração Pública, estando sujeitos às mesmas condições de 
prestação de contas exigidas para os recursos transferidos.
5.3 - A conta referida no caput desta Cláusula será em instituição financeira pú -
blica determinada pela Administração Pública e isenta da cobrança de tarifas ban -
cárias. 
5.4 - Os recursos da parceria geridos pela OSC estão vinculados ao Plano de 
Trabalho e não caracterizam receita própria e nem pagamento por prestação de 
serviços e devem ser alocados nos seus registros contábeis conforme as Normas 
Brasileiras de Contabilidade.
6. CLÁUSULA SEXTA – DAS OBRIGAÇÕES DA ADMINISTRAÇÃO PÚ -
BLICA E DA OSC 
6.1 - O presente Termo de Colaboração deverá ser executado fielmente pelas Par -
tes, de acordo com as cláusulas pactuadas e as normas aplicáveis, respondendo 
cada uma pelas consequências de sua inexecução ou execução parcial, sendo ve -
dado à OSC utilizar recursos para finalidade alheia ao objeto da parceria. 
6.1.1 - Além das obrigações constantes na legislação que rege o presente instru -
mento e dos demais compromissos assumidos neste instrumento, cabe à Adminis -
tração Pública cumprir as seguintes atribuições, responsabilidades e obrigações: 
I. promover o repasse dos recursos financeiros obedecendo ao Cronograma de 
Desembolso constante do plano de trabalho; 
II. prestar o apoio necessário e indispensável à OSC para que seja alcançado o 
objeto do Termo de Colaboração em toda a sua extensão e no tempo devido; 
III. monitorar e avaliar a execução do objeto deste Termo de Colaboração, por 
meio de análise das informações, diligências e visitas in loco, quando necessário, 
zelando pelo alcance dos resultados pactuados e pela correta aplicação dos recur -
sos repassados;
IV . comunicar à OSC quaisquer irregularidades decorrentes do uso dos recursos 
públicos ou outras impropriedades de ordem técnica ou legal, fixando o prazo 
previsto na legislação para saneamento ou apresentação de esclarecimentos e in -
formações;
V . analisar os relatórios de execução do objeto;
VI. analisar os relatórios de execução financeira;
VII. receber, propor, analisar e, se for o caso, aprovar as propostas de alteração do 
Termo de Colaboração, nos termos do art. 57 da Lei nº 13.019/2014;
VIII. instituir Comissão de Monitoramento e Avaliação - CMA, nos termos dos 
artigos 58 e seguintes da Lei nº 13.019/2014;
IX. designar o gestor da parceria, que ficará responsável pelas obrigações previs -
tas no art. 61 da Lei nº 13.019, de 2014, e pelas demais atribuições constantes na 
legislação regente; 
X. retomar os bens públicos em poder da OSC na hipótese de inexecução por 
culpa exclusiva da organização da sociedade civil, exclusivamente para assegurar 
o atendimento de serviços essenciais à população, por ato próprio e independen -
temente de autorização judicial, a fim de realizar ou manter a execução das metas 
ou atividades pactuadas, nos termos do art. 62, inciso I, da Lei nº 13.019/2014; 
XI. assumir a responsabilidade pela execução do restante do objeto previsto no 
plano de trabalho, no caso de paralisação e inexecução por culpa exclusiva da or -
ganização da sociedade civil, de modo a evitar sua descontinuidade, devendo ser 
considerado na prestação de contas o que foi executado pela OSC até o momento 
em que a Administração Pública assumir essas responsabilidades, nos termos do 
art. 62, II, da Lei nº 13.019, de 2014;
 XII. reter a liberação dos recursos quando houver evidências de irregularidade na Diário Oficial
Ano 9 - Nº 202223
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
aplicação de parcela anteriormente recebida, ou quando a OSC deixar de adotar 
sem justificativa suficiente as medidas saneadoras apontadas pela Administração 
Pública ou pelos órgãos de controle interno ou externo, comunicando o fato à 
OSC e fixando-lhe o prazo de até 30 (trinta) dias para saneamento ou apresenta -
ção de informações e esclarecimentos, nos termos do art. 48 da Lei nº 13.019, de 
2014; 
XIII. prorrogar de “ofício” a vigência do Termo de Colaboração, antes do seu tér -
mino, quando der causa a atraso na liberação dos recursos, limitada a prorrogação 
ao exato período do atraso verificado, nos termos do art. 55, parágrafo único, da 
Lei nº 13.019, de 2014;
XIV . publicar, no Diário Oficial da União, extrato do Termo de Colaboração; 
XV . divulgar informações referentes à parceria celebrada em dados abertos e 
acessíveis e manter, no seu sítio eletrônico oficial, o instrumento da parceria cele -
brada e seu respectivo plano de trabalho, nos termos do art. 10 da Lei nº 13.019, 
de 2014; 
XVI. exercer atividade normativa, de controle e fiscalização sobre a execução da 
parceria, inclusive, se for o caso, reorientando as ações, de modo a evitar a des -
continuidade das ações pactuadas; 
XVII. informar à OSC os atos normativos e orientações da Administração Pública 
que interessem à execução do presente Termo de Colaboração; 
XVIII. analisar e decidir sobre a prestação de contas dos recursos aplicados na 
consecução do objeto do presente Termo de Colaboração; 
XIX. aplicar as sanções previstas na legislação, proceder às ações administrativas 
necessárias à exigência da restituição dos recursos transferidos e instaurar Toma -
da de Contas Especial, quando for o caso.
6.2 - Além das obrigações constantes na legislação que rege o presente instrumen -
to e dos demais compromissos assumidos neste instrumento, cabe à OSC cumprir 
as seguintes atribuições, responsabilidades e obrigações:
I. executar fielmente o objeto pactuado, de acordo com as cláusulas deste termo, a 
legislação pertinente e o plano de trabalho aprovado pela Administração Pública, 
adotando todas as medidas necessárias à correta execução deste Termo de Cola -
boração, observado o disposto na Lei n. 13.019, de 2014;
II. zelar pela boa qualidade das ações e serviços prestados, buscando alcançar 
eficiência, eficácia, efetividade social e qualidade em suas atividades; 
III. garantir o cumprimento da contrapartida em bens e serviços conforme estabe -
lecida no plano de trabalho, se for o caso; 
IV . manter e movimentar os recursos financeiros de que trata este Termo de Co -
laboração em conta bancária específica, na instituição financeira pública deter -
minada pela administração pública, inclusive os resultados de eventual aplicação 
no mercado financeiro, aplicando-os, na conformidade do plano de trabalho, ex -
clusivamente no cumprimento do seu objeto, observadas as vedações relativas à 
execução das despesas; 
V . não utilizar os recursos recebidos nas despesas vedadas pelo art. 45 da Lei nº 
13.019, de 2014; 
VI. apresentar Relatório de Execução do Objeto de acordo com o estabelecido nos 
art. 63 a 72 da Lei nº 13.019/2014; 
VII. executar o plano de trabalho aprovado, bem como aplicar os recursos públi -
cos e gerir os bens públicos com observância aos princípios da legalidade, da le -
gitimidade, da impessoalidade, da moralidade, da publicidade, da economicidade, 
da eficiência e da eficácia;
VIII. prestar contas à Administração Pública, ao término de cada exercício e no 
encerramento da vigência do Termo de Colaboração, nos termos do capítulo IV 
da Lei nº 13.019, de 2014;
IX. responsabilizar-se pela contratação e pagamento do pessoal que vier a ser ne -
cessário à execução do plano de trabalho, conforme disposto no inciso VI do art. 
11, inciso I, e §3º do art. 46 da Lei nº 13.019, de 2014, inclusive pelos encargos 
sociais e obrigações trabalhistas decorrentes, ônus tributários ou extraordinários 
que incidam sobre o instrumento; 
X. permitir o livre acesso do gestor da parceria, membros do Conselho de Política 
Pública da área, quando houver, da Comissão de Monitoramento e Avaliação – 
CMA e servidores do Sistema de Controle Interno do Poder Executivo Federal e 
do Tribunal de Contas da União, a todos os documentos relativos à execução do 
objeto do Termo de Colaboração, bem como aos locais de execução do projeto, 
permitindo o acompanhamento in loco e prestando todas e quaisquer informações 
solicitadas;
 XI. quanto aos bens materiais e/ou equipamentos adquiridos com os recursos 
deste Termo de Colaboração: 
a. utilizar os bens materiais e/ou equipamentos em conformidade com o objeto 
pactuado 
b. garantir sua guarda e manutenção, 
c. comunicar imediatamente à Administração Pública qualquer dano que os bens 
vierem a sofrer; 
d. arcar com todas as despesas referentes a transportes, guarda, conservação, ma -
nutenção e recuperação dos bens; 
e. em caso de furto ou de roubo, levar o fato, por escrito, mediante protocolo, ao 
conhecimento da autoridade policial competente, enviando cópia da ocorrência à 
Administração Pública, além da proposta para reposição do bem, de competência 
da OSC; 
f. durante a vigência do Termo de Colaboração, somente movimentar os bens 
para fora da área inicialmente destinada à sua instalação ou utilização mediante 
expressa autorização da Administração Pública e prévio procedimento de contro -
le patrimonial. 
XII. por ocasião da conclusão, denúncia, rescisão ou extinção deste Termo de Co -
laboração, restituir à Administração Pública os saldos financeiros remanescentes, inclusive os provenientes das receitas obtidas das aplicações financeiras realiza -
das, no prazo improrrogável de 30 (trinta) dias, conforme art. 52 da Lei nº 13.019, 
de 2014; 
XIII. manter, durante a execução da parceria, as mesmas condições exigidas nos 
art. 33 e 34 da Lei nº 13.019, de 2014; 
XIV . manter registros, arquivos e controles contábeis específicos para os dispên -
dios relativos a este Termo de Colaboração, pelo prazo de 10 (dez) anos após a 
prestação de contas, conforme previsto no parágrafo único do art. 68 da Lei nº 
13.019, de 2014;
XV . garantir a manutenção da equipe técnica em quantidade e qualidade adequa -
das ao bom desempenho das atividades; 
XVI. observar, nas compras e contratações de bens e serviços e na realização de 
despesas e pagamentos com recursos transferidos pela Administração Pública, os 
procedimentos estabelecidos nos artigos 45 e 46 da Lei nº 13.019/2014;
 XVII. incluir regularmente no Siconv as informações e os documentos exigidos 
pela Lei nº 13.019, de 2014, mantendo-o atualizado, e prestar contas dos recursos 
recebidos no mesmo sistema;
 XVIII. observar o disposto no art. 48 da Lei nº 13.019, de 2014, para o recebi -
mento de cada parcela dos recursos financeiros; 
XIX. comunicar à Administração Pública suas alterações estatutárias, após o re -
gistro em cartório; 
XX. divulgar na internet e em locais visíveis da sede social da OSC e dos estabe -
lecimentos em que exerça suas ações todas as informações detalhadas no art. 11, 
incisos I a VI, da Lei Federal nº 13.019, de 2014; 
XXI. submeter previamente à Administração Pública qualquer proposta de alte -
ração do plano de trabalho, na forma definida neste instrumento, observadas as 
vedações relativas à execução das despesas; 
XXII. responsabilizar-se exclusivamente pelo gerenciamento administrativo e fi -
nanceiro dos recursos recebidos, inclusive no que disser respeito às despesas de 
custeio, de investimento e de pessoal, nos termos do art. 42, inciso XIX, da Lei 
nº 13.019, de 2014;
 XXIII. responsabilizar-se exclusivamente pelo pagamento dos encargos traba -
lhistas, previdenciários, fiscais e comerciais relacionados à execução do objeto 
previsto neste Termo de Colaboração, o que não implica responsabilidade soli -
dária ou subsidiária da administração pública federal quanto à inadimplência da 
OSC em relação ao referido pagamento, aos ônus incidentes sobre o objeto da 
parceria ou aos danos decorrentes de restrição à sua execução, nos termos do art. 
42, inciso XX, da Lei nº 13.019, de 2014; 
XXIV . quando for o caso, providenciar licenças e aprovações de projetos emiti -
dos pelo órgão ambiental competente, da esfera municipal, estadual, do Distrito 
Federal ou federal e concessionárias de serviços públicos, conforme o caso, e nos 
termos da legislação aplicável.
CLÁUSULA SÉTIMA – DA ALTERAÇÃO
7.1 - Este Termo de Colaboração poderá ser modificado, em suas cláusulas e 
condições, exceto quanto ao seu objeto, com as devidas justificativas, mediante 
termo aditivo devendo o respectivo pedido ser apresentado em até 30 (trinta) dias 
antes do seu término, observado o disposto nos arts. 57 da Lei nº 13.019, de 2014;
7.1.1 - Os ajustes realizados durante a execução do objeto integrarão o plano de 
trabalho, desde que submetidos pela OSC e aprovados previamente pela autori -
dade competente. 
CLÁUSULA OITA V A - DA EXTINÇÃO DO TERMO DE COLABORAÇÃO
8.1 - O presente Termo de Colaboração poderá ser: 
I - extinto por decurso de prazo; 
II- extinto, de comum acordo antes do prazo avençado, mediante Termo de Dis -
trato; 
III - denunciado, por decisão unilateral de qualquer dos partícipes, independen -
temente de autorização judicial, mediante prévia notificação por escrito ao outro 
partícipe; ou 
IV - rescindido, por decisão unilateral de qualquer dos partícipes, independente -
mente de autorização judicial, mediante prévia notificação por escrito ao outro 
partícipe, nas seguintes hipóteses: 
a. descumprimento injustificado de cláusula deste instrumento; 
b. irregularidade ou inexecução injustificada, ainda que parcial, do objeto, resul -
tados ou metas pactuadas ; 
c. omissão no dever de prestação de contas anual, nas parcerias com vigência 
superior a um ano, sem prejuízo do disposto no §2º do art. 70 da Lei nº 13.019, 
de 2014; 
d. violação da legislação aplicável; 
e. cometimento de falhas reiteradas na execução; 
f. malversação de recursos públicos; 
g. constatação de falsidade ou fraude nas informações ou documentos apresenta -
dos; 
h. não atendimento às recomendações ou determinações decorrentes da fiscaliza -
ção; 
i. descumprimento das condições que caracterizam a parceira privada como OSC 
(art. 2º, inciso I, da Lei nº 13.019, de 2014);
j. paralisação da execução da parceria, sem justa causa e prévia comunicação à 
Administração Pública; 
8.2 - A denúncia só será eficaz 60 (sessenta) dias após a data de recebimento da 
notificação, ficando os partícipes responsáveis somente pelas obrigações e vanta -
gens do tempo em que participaram voluntariamente da avença.Diário Oficial
Ano 9 - Nº 202224
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
8.3 - Em caso de denúncia ou rescisão unilateral por parte da Administração Pú -
blica, que não decorra de culpa, dolo ou má gestão da OSC, o Poder Público res -
sarcirá a parceira privada dos danos emergentes comprovados que houver sofrido.
8.4 - Em caso de denúncia ou rescisão unilateral por culpa, dolo ou má gestão por 
parte da OSC, devidamente comprovada, a organização da sociedade civil não 
terá direito a qualquer indenização.
8.5 - Os casos de rescisão unilateral serão formalmente motivados nos autos do 
processo administrativo, assegurado o contraditório e a ampla defesa. O prazo de 
defesa será de 10 (dez) dias da abertura de vista do processo.
8.6 - Na hipótese de irregularidade na execução do objeto que enseje dano ao 
erário, deverá ser instaurada Tomada de Contas Especial caso os valores relacio -
nados à irregularidade não sejam devolvidos no prazo estabelecido pela Adminis -
tração Pública.
8.7 - Outras situações relativas à extinção da parceria não previstas na legislação 
aplicável ou neste instrumento poderão ser reguladas em Termo de Encerramento 
da Parceria a ser negociado entre as partes ou, se for o caso, no Termo de Distrato.
9. CLÁUSULA NONA - DOS BENS REMANESCENTES
9.1 - Os bens patrimoniais adquiridos, produzidos, transformados ou construídos 
com recursos repassados pela Administração Pública são da titularidade da OSC 
e ficarão afetados ao objeto da presente parceria durante o prazo de sua duração, 
sendo considerados bens remanescentes ao seu término, dispensada a celebração 
de instrumento específico para esta finalidade. 
9.2 - Os bens patrimoniais de que trata o caput ficam gravados com cláusula de 
inalienabilidade enquanto viger a parceria, sendo que, na hipótese de extinção da 
OSC durante a vigência do presente instrumento, a propriedade de tais bens será 
transferida à Administração Pública. A presente cláusula formaliza a promessa 
de transferência da propriedade de que trata o §5º do art. 35 da Lei nº 13.019, de 
2014. 
9.3 - Quando da extinção da parceria, os bens remanescentes permanecerão na 
propriedade da OSC, na medida em que os bens serão úteis à continuidade da 
execução de ações de interesse social pela organização.
9.4 - Caso a prestação de contas final seja rejeitada, a titularidade dos bens rema -
nescentes permanecerá com a OSC, observados os seguintes procedimentos: 
I. não será exigido ressarcimento do valor relativo ao bem adquirido quando a 
motivação da rejeição não estiver relacionada ao seu uso ou aquisição; ou 
II. o valor pelo qual o bem remanescente foi adquirido deverá ser computado no 
cálculo do dano ao erário a ser ressarcido, quando a motivação da rejeição estiver 
relacionada ao seu uso ou aquisição.
9.5 - Na hipótese de dissolução da OSC durante a vigência da parceria, o valor 
pelo qual os bens remanescentes foram adquiridos deverá ser computado no cál -
culo do valor a ser ressarcido.
9.6 - A OSC poderá realizar doação dos bens remanescentes a terceiros, inclusive 
beneficiários da política pública objeto da parceria, desde que demonstrada sua 
utilidade para realização ou continuidade de ações de interesse social.
CLÁUSULA DÉCIMA – DA PRESTAÇÃO DE CONTAS
10.1 - A OSC prestará contas da boa e regular aplicação dos recursos recebidos, 
observando-se as regras previstas nos arts. 63 a 72 da Lei nº 13.019, de 2014, 
além das cláusulas constantes deste instrumento e do plano de trabalho.
10.2 - A prestação de contas terá o objetivo de demonstrar e verificar resultados e 
deverá conter elementos que permitam avaliar a execução do objeto e o alcance 
das metas. A prestação de contas apresentada pela OSC deverá conter elementos 
que permitam à Administração Pública avaliar o andamento ou concluir que o 
seu objeto foi executado conforme pactuado, com a descrição pormenorizada das 
atividades realizadas e a comprovação do alcance das metas e dos resultados es -
perados, até o período de que trata a prestação de contas.
10.3 - Para fins de prestação de contas final, a OSC deverá apresentar Relatório 
Final de Execução do Objeto, no prazo de 90 (noventa) dias a partir do recebi -
mento do recurso. Tal prazo poderá ser prorrogado por até 30 (trinta) dias, me -
diante justificativa e solicitação prévia da OSC.
10.3.1 – Os documentos, notas fiscais e similares (com validade fiscal), cópia de 
cheques, transferências bancárias, deverão ser apresentadas em ordem cronoló -
gica de desembolso de acordo com a compensação e demonstração no extrato 
bancário da conta específica.
10.3.2 – Serão considerados documentos comprobatórios de despesas apenas có -
pias de documentos com validade fiscal com os respectivos comprovantes de pa -
gamentos no nome do depositário ou credor, não serão aceitas notas fiscais com 
valores superiores à média de mercado.
10.4 - O Relatório Final de Execução do Objeto conterá:
I - a demonstração do alcance das metas referentes ao período de toda a vigência 
da parceria, com comparativo de metas propostas com os resultados alcançados; 
II - a descrição das ações (atividades e/ou projetos) desenvolvidas para o cumpri -
mento do objeto; 
III - os documentos de comprovação do cumprimento do objeto, como lista de 
presença, fotos, vídeos, entre outros;
IV - os documentos de comprovação do cumprimento da contrapartida em bens e 
serviços, quando houver; 
V - justificativa, quando for o caso, pelo não cumprimento do alcance das metas; 
VI - o comprovante de devolução de eventual saldo financeiro; e
VII - a previsão de reserva de recursos para pagamento das verbas rescisórias.
10.5 - O Relatório Final de Execução do Objeto deverá, ainda, fornecer elementos 
para avaliação:
I - dos resultados alcançados e seus benefícios; II - dos impactos econômicos ou sociais das ações desenvolvidas; 
III - do grau de satisfação do público-alvo, que poderá ser indicado por meio de 
pesquisa de satisfação, declaração de entidade pública ou privada local e declara -
ção do conselho de política pública setorial, entre outros; e 
IV - da possibilidade de sustentabilidade das ações após a conclusão do objeto.
10.6 - Observada a verdade real e os resultados alcançados, o parecer técnico con -
clusivo da prestação de contas final embasará a decisão da autoridade competente 
e poderá concluir pela: 
I - aprovação das contas, que ocorrerá quando constatado o cumprimento do ob -
jeto e das metas da parceria; 
II - aprovação das contas com ressalvas, que ocorrerá quando, apesar de cumpri -
dos o objeto e as metas da parceria, for constatada impropriedade ou qualquer 
outra falta de natureza formal que não resulte em dano ao erário; ou 
III - rejeição das contas, que ocorrerá nas seguintes hipóteses:
a. omissão no dever de prestar contas; 
b. descumprimento injustificado do objeto e das metas estabelecidos no pla -
no de trabalho;
c. dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico; 
ou d. desfalque ou desvio de dinheiro, bens ou valores públicos.
10.7 – As impropriedades que deram causa á rejeição da prestação de contas serão 
registradas em plataforma eletrônica de acesso público, devendo ser levadas em 
consideração por ocasião da assinatura de futuras parcerias com a administração 
pública.
10.7.1 - Constatada irregularidade ou omissão na prestação de contas, será conce -
dido prazo para a organização da sociedade civil sanar a irregularidade ou cum -
prir a obrigação.
10.7.1.1 - O prazo referido no caput é limitado a 45 (quarenta e cinco) dias por 
notificação, prorrogável, no máximo, por igual período, dentro do prazo que a 
administração pública possui para analisar e decidir sobre a prestação de contas e 
comprovação de resultados.
10.7.1.2 - Transcorrido o prazo para saneamento da irregularidade ou da omissão, 
não havendo o saneamento, a autoridade administrativa competente, sob pena de 
responsabilidade solidária, deve adotar as providências para apuração dos fatos, 
identificação dos responsáveis, quantificação do dano e obtenção do ressarcimen -
to, nos termos da legislação vigente.
10.8 - A decisão sobre a prestação de contas final caberá à autoridade responsá -
vel por celebrar a parceria ou ao agente a ela diretamente subordinado, vedada a 
subdelegação.
10.9 - Na hipótese de rejeição da prestação de contas, o não ressarcimento ao 
erário ensejará: 
I - a instauração da tomada de contas especial, nos termos da legislação vigente; e
II - o registro da rejeição da prestação de contas e de suas causas no Siconv e no 
Siafi, enquanto perdurarem os motivos determinantes da rejeição.
10.10 - O prazo de análise da prestação de contas final pela Administração Pú -
blica será de 150 (cento e cinquenta) dias, contado da data de recebimento do 
Relatório Final de Execução do Objeto ou do cumprimento de diligência por ela 
determinado, podendo ser prorrogado, justificadamente, por igual período, desde 
que não exceda o limite de 300 (trezentos) dias.
10.11 - A OSC deverá manter a guarda dos documentos originais relativos à exe -
cução da parceria pelo prazo de 10 (dez) anos, contado do dia útil subsequente ao 
da apresentação da prestação de contas ou do decurso do prazo para a apresenta -
ção da prestação de contas.
CLÁUSULA DÉCIMA PRIMEIRA - DAS SANÇÕES ADMINISTRATIV AS
11.1 - Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas da Lei nº 13.019, de 2004, garantida a prévia defesa, aplicar 
à OSC as seguintes sanções:
I - advertência; 
II - suspensão temporária da participação em chamamento público e impedimento 
de celebrar parceria ou contrato com órgãos e entidades da administração pública 
federal, por prazo não superior a 2 (dois) anos; e 
III - declaração de inidoneidade para participar de chamamento público ou cele -
brar parceria ou contrato com órgãos e entidades de todas as esferas de governo, 
enquanto perdurarem os motivos determinantes da punição.
11.2 - As sanções estabelecidas nos incisos II e III são de competência exclusiva 
de Ministro de Estado ou de Secretário Estadual, Distrital ou Municipal, confor -
me o caso, facultada a defesa do interessado no respectivo processo, no prazo de 
dez dias da abertura de vista, podendo a reabilitação ser requerida após dois anos 
de aplicação da penalidade.
11.3 - Prescreve em cinco anos, contados a partir da data da apresentação da pres -
tação de contas, a aplicação de penalidade decorrente de infração relacionada à 
execução da parceria.
CLÁUSULA DÉCIMA SEGUNDA - DO GESTOR
12.1 – Fica designado como gestor deste Termo de Colaboração o servidor GUI -
LHERME DE SOUSA BRAGA, inscrito no CPF/MF sob o nº 007.920.901-79.
CLÁUSULA DÉCIMA TERCEIRA – DA PUBLICAÇÃO
13.1 - A eficácia do presente Termo de Colaboração, ou dos aditamentos que im -
pliquem em alteração de valor ou ampliação ou redução da execução do objeto 
descrito neste instrumento, fica condicionada à publicação do respectivo extrato 
no meio oficial de publicidade da administração pública.Diário Oficial
Ano 9 - Nº 202225
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira
CLÁUSULA DÉCIMA QUARTA – DAS DISPOSIÇÕES FINAIS E DO FORO
14.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
E por estarem, assim, justas e acertadas, as partes firmam o presente instrumento, 
em 02 (duas) vias de igual teor e forma, na presença das testemunhas que também 
o subscrevem, para que surta, desde logo, os efeitos nele contidos.
Aparecida de Goiânia – Goiás, 25 de novembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA M.DE ASSISTÊNCIA SOCIAL 
Secretária Municipal 
Concedente
 ABRIGO COMENDADOR WALMOR
Convenente
Testemunhas:
1 ___________________________________CPF: _______________________
2 ___________________________________CPF: _______________________
EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº024/2022                                        
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SO -
CIALCNPJ/CPF NOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
ANCORA FACTORING 
FOMENTO MERCANTIL 
LTDA86.951.209/0001-56 NOTIFICAÇÃO  
20220005174 DE 
22.11.2022
ALESSANDRA FERREIRA 
MACHADO-ME23.269.470/0002-31 NOTIFICAÇÃO  
20220005177 DE 
22.11.2022
ALUMINIOS ARARA LT -
DA-ME04.659004/0001-37 NOTIFICAÇÃO  
20220005175 DE 
22.11.2022
J.C.S SANTOS REPRESEN -
TAÇÕES EIRELI-ME19.45.636/0001-63 AUTO DE INFRAÇÃO 
40162 DE 14.11.2022
KEZIO GONÇALVES 
MONTALVÃO575.757.461-53 AUTO DE INFRAÇÃO 
39992 DE 05.09.2022
LA VILI PARTICIPAÇÕES 
LTDA21.082.211/0001-90 AUTO DE INFRAÇÃO 
38915 DE 30.09.2022
LA VILI PARTICIPAÇÕES 
LTDA21.082.211/0001-90 AUTO DE INFRAÇÃO 
38916 DE 30.09.2022
LA VILI PARTICIPAÇÕES 
LTDA21.082.211/0001-90 AUTO DE INFRAÇÃO 
38917 DE 30.09.2022
RAL CONSTRUÇÕES LT -
DA-ME24.591.645/0001-04 AUTO DE INFRAÇÃO 
40134 DE 01.11.2022
REGINALDO SOARES DE 
AMORIM884.750.181-49 AUTO DE INFRAÇÃO 
39989 DE 05.09.2022
RJ TRANSPORTES E 
PRESTADORA DE SERVI -
ÇOS LTDA18.739.354/0001-18 AUTO DE INFRAÇÃO 
40182 DE 22.11.2022
PORTAL SERVIÇOS AD -
MINISTRATIVOS LTDA -
-ME21.111.365/0001-63 AUTO DE INFRAÇÃO 
40184 DE 22.11.2022
Coordenadoria de Tributos Mobiliários, 08 de dezembro de 2022. 
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos MobiliáriosPUBLICAÇÕES
ADAMA BRASIL S/A, CNPJ n° 02.290.510/0015-71, torna publico que reque -
reu à Secretaria de Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental 
Simplificada (LAS), para atividade de comercio atacadista de defensivos agríco -
las, adubos, fertilizantes e corretivos do solo, localizado na Av. Eurípides Me -
nezes, S/N, quadra 004, lote 014E lote 14-17, Parque Industrial Vice-Presidente 
José de Alencar, Aparecida de Goiânia - GO. O Empreendimento não enquadra na 
Resolução CONAMA 001/86.
___________________________________________
COVEZI CAMINHOES E ONIBUS LTDA, CNPJ 35.963.155/0001-08, torna 
publico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Previa e Licença Ambiental de Instalação para 
atividade de construção de um galpão para fins comercial, localizado na Avenida 
Brasil com Avenida Brasília com Avenida Goiás (paralela à Rodovia BR 153 - Es -
trutural Eixo) Quadra 01, Lote 01 e 02, Bairro Vera Cruz - Aparecida de Goiânia 
- GO. O Empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
C.T.E - CLUBE DE TIRO EPICENTRO LTDA, CNPJ n° 34.181.417/0002-09, 
torna público que recebeu da Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de clubes 
sociais, esportivos e similares, 9493-6/00 - atividades de organizações associati -
vas ligadas à cultura e à arte, 8591-1/00 - ensino de esportes, 9319-1/99 - outras 
atividades esportivas não especificadas anteriormente, 9319-1/01 - produção e 
promoção de eventos esportivos, localizado na Avenida Guatacazes, S/N, Quadra 
21, Lote 13e, Jardim Eldorado, Aparecida de Goiânia-Go. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
GELO VERTENTE MINERAL - EIRELI, CNPJ n° 33.165.003/0001-34 torna 
público que requereu da Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS), para atividades de fabricação 
de gelo comum , localizado na Avenida Santa Rita, S/N, Quadra 08, Lote 03, Jar -
dim Olímpico, Aparecida de Goiânia - GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
___________________________________________
M&N DISTRIBUIDORA E BAR LTDA, CNPJ  n° 48.051.631/0001-66, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental de Operação (LO), para  atividade comércio 
varejista de bebidas, localizado no AL Wilton Pinheiro, S/N , Quadra 04 Lote 
018 ,Parque Trindade II, Aparecida de Goiânia – GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
POLI-GOIAS INDUSTRIA E COMERCIO DE PLASTICOS LTDA, CNPJ n° 
40.550.591/0001-95, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de artefatos de material plástico para outros usos não 
especificados anteriormente, localizado na Via Acesso 006, Qd B Lt 17, S/N, Chá -
caras Marivânia, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
___________________________________________
FRIGO CARNES COMERCIAL - EIRELI, CNPJ nº 36.007.280/0001-07, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia-GO, a Licença Ambiental de Operação (LO), para atividade de comércio 
varejista de carnes-açougues, mercearia, laticínios, frios e conservas, bebidas, e 
hortifrutigranjeiros, localizado na Avenida Tropical, S/N, Quadra 007, Lote 01, 
Sala 01, Jardim Tropical, Aparecida de Goiânia-GO.. O empreendimento não se 
enquadra na Resolução CONAMA  n° 001/86.
___________________________________________
SINGER LOGISTICA LTDA, CNPJ n° 44.639.551/0001-75, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental de Operação (LO), para atividade de transporte rodoviário de 
carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e in -
ternacional, aluguel de outras máquinas e equipamentos comerciais e industriais 
não especificados anteriormente, sem operador, localizado na Avenida  Ex Anel 
Viário, S/N, Quadra Área, Lote 03, Sala 02, Veiga Jardim, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 202226
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Aparecida de Goiânia,
12 de Dezembro de 2022, Segunda-Feira