Diário Oficial
Aparecida de Goiânia, 24 de fevereiro de 2022, quinta - feira - Ano 8 - Nº 1830Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 34 DE 19 DE JANEIRO DE 2022.
Declara de utilidade pública, para efeito de instituição de servidão de passagem, 
a área abaixo especificada e dá outras providências.
O Prefeito Municipal de Aparecida de Goiânia, neste Estado, usando das atri -
buições que lhe são conferidas e de acordo com o disposto na Lei Orgânica do 
Município, combinado com o item VIII, do artigo 64, da Constituição do Estado 
de Goiás, e nos termos dos artigos 2° e 3°, letra “d”, dos artigos 5°, 6° e 15° do 
Decreto-Lei Federal nº 3.365, de 21 de junho de 1941.
CONSIDERANDO a documentação constante no processo administrativo nº 
2022.000.106.
DECRETA:
Art. 1º - É declarada de utilidade pública, para efeito de instituição de servidão de 
passagem em favor da BRK AMBIENTAL – GOIÁS S.A., pessoa jurídica de di -
reito privado, inscrita no CNPJ/MF sob o nº 18.123.402/0001-49, Subdelegatária 
dos Serviços Públicos de Esgotamento Sanitário nos Municípios de Aparecida de 
Goiânia, Jataí, Rio Verde e Trindade, todas no Estado de Goiás, conforme Con -
trato de Subdelegação de Serviços Públicos de Esgotamento Sanitário e Serviços 
Complementares nº 1.327, firmado com a SANEAMENTO DE GOIÁS S/A – 
SANEAGO em 19 de julho de 2013, a área abaixo descrita, destinada à constru -
ção de unidade integrantes do Sistema de Esgotamento Sanitário deste Município, 
nos seguintes limites e confrontações:
DESCRIÇÃO DO IMÓVEL
Município: Aparecida de Goiânia
DENOMINAÇÃO DO IMÓVEL: FAIXA DE SERVIDÃO DO INTERCEP -
TOR SALTADOR TRECHO 01.
PROPRIETÁRIO E SUPERFÍCIE: 
TRECHO 1: MAURILIO FELIX DE 
SOUSA FILHOMAT: 168.143   ÁREA: 120,00m²
Situação e Limites: a faixa de servidão administrativa destina-se à implantação, 
proteção, operação, ampliação, manutenção e acesso ao Interceptor Saltador Tre -
cho 01. É constituída de 01 (um) trecho e está localizada entre a Rua Itá Felix De 
Sousa, na Quadra 11 do Loteamento Residencial Solar Central Park, dentro dos 
seguintes limites e confrontações:
Trecho 11- Inicia-se a descrição deste perímetro no vértice  M01, definido pelas 
coordenadas E= 685.217,121 m,  e N= 8.140.588,452 m, cravado na Rua Itá Felix 
De Sousa, Loteamento Residencial Solar Central Park com o Lote 01 da Quadra 
11 do Loteamento Residencial Solar Central Park, proprietário Maurilio Felix De 
Sousa Filho, Matricula 168.143, deste segue confrontando com o referido Lote 
com o seguinte azimute e distância: 156° 42’ 00,37’’  30,00 m,   até o vértice M02, 
definido pelas coordenadas E= 685.228,988 m,  e N= 8.140.560,897 m, cravado 
no Lote 01 da Quadra 11 do Loteamento Residencial Solar Central Park, proprie -
tário Maurilio Felix De Sousa Filho, Matricula 168.143 com a Rua Copenhagen 
Loteamento Residencial Solar Central Park, deste segue confrontando com a re -
ferida Rua com o seguinte  azimute e distância: 247° 22’ 16,75’’  4,00 m, até o 
vértice M03, definido pelas coordenadas E= 685.225,296 m, e N= 8.140.559,358 
m, cravado na Rua Copenhagen Loteamento Residencial Solar Central Park com 
a Quadra 82 do Residencial Village Garavelo Segunda Etapa, deste segue con -
frontando com a referida Quadra com o seguinte azimute e distância:   336° 42’ 
03,08’’  30,00 m,   até o vértice M04, definido pelas coordenadas E= 685.213,429 
m,  e N= 8.140.586,914 m, cravado na  quadra 82 do Residencial Village Garave -
lo Segunda Etapa com a  Rua Itá Felix De Sousa, Loteamento Residencial Solar 
Central Park , deste segue confrontando com a referida Rua com os seguintes 
azimutes e distâncias: 67° 23’ 04,35’’  4,00 m,    até o vértice M01, vértice inicial 
deste perímetro.
Art. 2° - Na forma prevista no artigo 15 do Decreto-lei n° 3.365, de 21 de junho 
de 1.941 alterado pela Lei n° 2.786, de 21 de maio de 1956, a instituição de servi -
dão de passagem que trata este decreto é considerada de urgência, para efeito de 
imissão provisória na posse.’Diário Oficial
Ano 8 - Nº 18302
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
Art. 3°- Fica estabelecido que em casos de indenização seguirá o disposto do 
art.32 do Decreto Lei 3.365/41 que em seu parágrafo primeiro aduz que as dívidas 
fiscais serão deduzidas dos valores depositados, quando inscritas e ajuizadas. 
Art. 4°- A BRK AMBIENTAL - GOIÁS S.A., promoverá as medidas adminis -
trativas e judiciais necessárias à execução deste decreto, com recursos próprios.
Art. 5° - Este decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário. 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de Janeiro de 2022.
 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo 
 ____________________________________________
PORTARIA ‘’P’’ Nº 78 DE 23 DE FEVEREIRO DE 2022.
Concede LICENÇA MATERNIDADE E PRORROGAÇÃO aos servidores que 
ocupam cargo em comissão, que especificae dá outras providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de LICENÇA 
MATERNIDADE E PRORROGAÇÃO, nos termos do artigo 211 da Lei Comple -
mentar de nº 003 de 28 de dezembro de 2001, (Estatuto dos Servidores Públicos 
da Prefeitura Municipal de Aparecida), e Lei Municipal nº2828 de 24 de agosto 
de 2009.
Matr. Nome Data Inicio Data Término
39899 JESSICA RODRIGUES FERREIRA 11/02/2022 09/08/2022
40150 DAIANE DOS SANTOS RIBEIRO 20/01/2022 18/07/2022
41561 ALINE MARQUES GOMES DE OLI -
VEIRA19/01/2022 17/07/2022
39661 FRANCISLENE LOPES F. DE CAR -
V ALHO07/02/2022 05/08/2022
26909 NIVIA CRISTINA XA VIER 26/01/2022 24/07/2022
40881 VITORIA ALVES DA SILV A 29/01/2022 27/07/2022
26845 JESSICA FERREIRA DA SILV A 31/01/2022 29/07/2022
38389 GISLENE FERREIRA DE OLIVEIRA 04/01/2022 02/07/2022
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 23 dias do mês de 
Fevereiro do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de AdministraçãoPORTARIA ‘’P’’ Nº 79 DE 23 DE FEVEREIRO DE 2022.
Concede PRORROGAÇÃO DA LICENÇA MATERNIDADE aos servidores efe -
tivos, que especificae dá outras providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de PRORRO -
GAÇÃO DA LICENÇA MATERNIDADE, nos termos da Lei Municipal nº2828 
de 24 de agosto de 2009.
Matr. Nome Data Inicio Data Término
36228 DANIELLY SANTANA DE SOUZA 
MACHADO04/06/2022 02/08/2022
38684 POLLYANA FEITOSA DE OLIVEI -
RA C. AGUIAR03/06/2022 01/08/2022
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 23 dias do mês de 
Fevereiro do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração
____________________________________________
PORTARIA ‘’P’’ Nº 80 DE 23 DE FEVEREIRO DE 2022.
Concede AUXILIO NATALIDADE aos servidores, que especifica e dá outras 
providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AUXILIO 
NATALIDADE, termos do artigo 200 da Lei Complementar de nº 003 de 28 de 
dezembro de 2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de 
Aparecida).
Matr. Nome Valor
36228 DANIELLY SANTANA DE SOUZA MACHADO 1.212,00
39899 JESSICA RODRIGUES FERREIRA 1.212,00
33358 LEANDRO PEREREIRA DOS SANTOS 1.212,00
27159 DA VID DA COSTA CARV ALHO 1.212,00
39888 DYEGO FERNANDES GOMES 1.212,00
38684 POLLYANA FEITOSA DE OLIVEIRA CA V AL -
CANTE AGUIAR1.278,91
40150 DAIANE DOS SANTOS RIBEIRO 1.212,00
41561 ALINE MARQUES GOMES DE OLIVEIRA 1.212,00
39661 FRANCISLENE LOPES F. DE CARV ALHO 1.212,00
26909 NIVIA CRISTINA XA VIER 1.212,00
40881 VITORIA ALVES DA SILV A 1.212,00
26845 JESSICA FERREIRA DA SILV A 1.212,00
38389 GISLENE FERREIRA DE OLIVEIRA 1.212,00
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 23 dias do mês de 
Fevereiro do ano de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
     Diário Oficial
Ano 8 - Nº 18303
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
PORTARIAS
PORTARIA N˚ 005 ⁄ 2022 – SMSP
O SECRETÁRIO DE MOBILIDADE E DEFESA SOCIAL Roberto Candido da 
Silva, Decreto P nº 65 de 21 de Janeiro de 2021, no uso de suas atribuições legais 
e regimentais, contidas na Lei Complementar nº 111∕ 2015, Lei complementar nº 
183/20201 e Lei Complementar nº 003∕2001. 
RESOLVE : 
I- Acatar a sugestão da Comissão Permanente Processante da Corregedoria 
Geral da Guarda Civil Municipal de Aparecida de Goiânia em aplicar punição à 
servidora MELISSA VOGADO DOS SANTOS matricula 18811, através do Pro -
cesso 2019041030.
II- Aplica-se pena de 15 (QUINZE) DIAS DE SUSPENSÃO, por incorrer 
na seguinte infração capitulada no seguinte artigo:
 Art. 132 IX, XI, da Lei 1397/94, já que a servidora teria descumprido o dever 
funcional de manter a conduta compatível com a moralidade administrativa, bem 
como deixar de tratar com humanidade os demais servidores e o público em geral 
e Art. 133, VII da Lei Complementar 003/2001, visto que o regulamento é cate -
górico em opor resistência injustificada ao andamento de documentos, processo 
ou à execução de serviço, conforme relatório final da comissão Processante Per -
manente da Corregedoria Geral da Guarda Civil Municipal.
III- Notifica-se;
IV- Registre-se;
V- Cumpra-se, publique-se.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 17 dias do fevereiro de 2022.
ROBERTO CANDIDO DA SILV A
Secretário de Segurança Pública
____________________________________________
PORTARIA N˚ 007 ⁄ 2022 – SMSP
O SECRETÁRIO DE MOBILIDADE E DEFESA SOCIAL Roberto Candido da 
Silva, Decreto P nº 65 de 21 de Janeiro de 2021, no uso de suas atribuições legais 
e regimentais, contidas na Lei Complementar nº 111∕ 2015, Lei complementar nº 
183/20201 e Lei Complementar nº 003∕2001. 
RESOLVE : 
I- Acatar a sugestão da Comissão Permanente Processante da Corregedoria 
Geral da Guarda Civil Municipal de Aparecida de Goiânia em aplicar punição ao 
servidor NIELSON DA TRINDADE COSTA matricula 39112, através do Proces -
so 2020045285.
II- Aplica-se pena de 05 (CINCO) DIAS DE SUSPENSÃO, por incorrer na 
seguinte infração capitulada no seguinte artigo:
 Art. 132, inciso IX e Art. 133, inciso XVIII, ambos da Lei Municipal 003/2001, 
Praticar ofensa moral, em serviço ou no ambiente de trabalho a outro servidor ou 
a terceiro, conforme relatório final da comissão Processante Permanente da Cor -
regedoria Geral da Guarda Civil Municipal.
III- Notifica-se;
IV- Registre-se;
V- Cumpra-se, publique-se.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 22 dias do fevereiro de 2022.
ROBERTO CANDIDO DA SILV A
Secretário de Segurança PúblicaPORTARIA N˚ 008 ⁄ 2022 – SMSP
ESTABELECE O TREINAMENTO BÁSICO, TESTE, ADAPTAÇÃO, CO -
NHECIMENTO E APRIMORAMENTO TÉCNICO QUANTO AO EMPREGO 
E USO DE NOVO MATERIAL BÉLICO DISPONIBILIZADO AOS INTE -
GRANTES DA GUARDA CIVIL MUNICIPAL DE APARECIDA DE GOIÂ -
NIA-GO.
O SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA, INSPETOR RO -
BERTO CÂNDIDO DA SILV A, no uso de suas atribuições legais e regimentais, 
contidas no Decreto “P” Nº 65 de 08 de janeiro de 2021, em conjunto com o 
COMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL, Inspetor GCM 
WEBER JÚNIOR GONÇALVES DE ASSIS, Decreto “P” Nº 608 de 21 de maio 
de 2019, no uso de suas atribuições legais e regimentais.
CONSIDERANDO a necessidade em capacitar os integrantes da Guarda Civil 
Municipal de Aparecida de Goiânia para a manutenção e emprego do material 
bélico utilizado no serviço institucional da GCM.
CONSIDERANDO os diversos modelos de pistolas, de diferentes calibres, em 
uso operacional pelos servidores.
CONSIDERANDO a necessidade de otimizar a logística do armamento e muni -
ção a serem empregados, bem como uniformizar procedimentos e técnicas opera -
cionais, e facilitando o aprendizado na instrução de tiro;
CONSIDERANDO a necessidade de minimizar ocorrências relativas a eventuais 
falhas tanto do operador quanto do próprio armamento, acidentes ou mau uso do 
novo material bélico.
RESOLVE:
ESTABELECER O TREINAMENTO BÁSICO, TESTE, ADAPTAÇÃO, CO -
NHECIMENTO E APRIMORAMENTO TÉCNICO QUANTO AO EMPREGO 
E USO DO NOVO MATERIAL BÉLICO DISPONIBILIZADO AOS INTE -
GRANTES DA GUARDA CIVIL MUNICIPAL DE APARECIDA DE GOIÂ -
NIA-GO, COM AS SEGUINTES DIRETRIZES:
Art.1º - Estabelece a necessidade de realização de treinamento básico, teste, adap -
tação, conhecimento e aprimoramento técnico quanto ao emprego e uso dos varia -
dos tipos e modelos de pistolas existentes no acervo institucional.
Art. 2° - O disposto no parágrafo anterior destina-se aos Guardas Civis Muni -
cipais de Aparecida de Goiânia/GO e tem por finalidade proporcionar aos inte -
grantes, a capacitação profissional necessária para o emprego e manutenção dos 
diferentes tipos de armamento da corporação.
Art. 3° - Nos casos de cautela de novo armamento institucional, a critério da ad -
ministração, após análise de necessidade, será ministrado, através da Inspetoria 
de Formação e Aperfeiçoamento da Guarda Civil Municipal, curso para que o 
agente possa operar com o novo material bélico.
Art. 4° - Quando houver a necessidade de realização de curso básico para teste, 
adaptação, conhecimento e treinamento com o novo material bélico, será disponi -
bilizado ao agente uma quantidade de 10 (dez) munições.
Parágrafo único. Poderá ser cautelado ao corpo de instrutores de armamento e tiro 
da instituição um total de 10 (dez) munições, para cada arma a ser previamente 
testada, antes da cautela em definitivo ao serviço operacional, para que seja afe -
rido o seu funcionamento, especialmente daquelas adquiridas através de doação, 
para avaliação e identificação de eventuais falhas de funcionamento da arma, vi -
sando maior segurança do operador.
Art. 5° - Antes das novas armas serem cauteladas aos agentes, antecedendo, in -
clusive, o teste de tiro a ser realizado pelo corpo de instrutores de armamento e 
tiro da GCM, elas serão periciadas por armeiros da própria instituição, de modo a 
minimizar eventuais incidentes de tiro e de funcionamento do material.
Art. 6° - Nos casos da corporação GCM adquirir novo material bélico a ser em -
pregado nos serviços operacionais, será instituída comissão técnica para avaliar 
previamente o armamento a ser obtido e, também, testá-lo de todas as formas 
para comprovar a eficiência e ergonomia, além de outros parâmetros, de modo 
que só será concretizada eventual aquisição após o exame pela comissão técnica 
da GCM.
Art. 7° – Esta Portaria entra em vigor na data de sua publicação, revogadas às 
disposições em contrário.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 22 dias do mês de fevereiro de 2022.
Inspetor GCM - WEBER JÚNIOR GONÇALVES DE ASSIS
Comandante Geral da Guarda Civil Municipal de Aparecida de Goiânia-GO.Diário Oficial
Ano 8 - Nº 18304
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
ROBERTO CANDIDO DA SILV A
Secretário de Segurança Pública Municipal de
____________________________________________
PORTARIA N˚ 009 ⁄ 2022 – SMSP
INSTITUI O CURSO DE QUALIFICAÇÃO ANUAL, COM CARGA HORÁ -
RIA DE 80 (OITENTA) HORAS, A SER REALIZADO PELA INSPETORIA DE 
FORMAÇÃO, INSTRUÇÃO E APERFEIÇOAMENTO DA GUARDA CIVIL 
MUNICIPAL DE APARECIDA DE GOIÂNIA-GO.
O SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA, INSPETOR RO -
BERTO CÂNDIDO DA SILV A, no uso de suas atribuições legais e regimentais, 
contidas no Decreto “P” Nº 65 de 08 de janeiro de 2021, em conjunto com o 
COMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL, Inspetor GCM 
WEBER JÚNIOR GONÇALVES DE ASSIS, Decreto “P” Nº 608 de 21 de maio 
de 2019, no uso de suas atribuições legais e regimentais.
CONSIDERANDO a necessidade em capacitar anualmente os integrantes da 
Guarda Civil Municipal de Aparecida de Goiânia para a manutenção do porte de 
armas de fogo.
CONSIDERANDO a Lei Federal nº. 10.826, de 22 de dezembro de 2003 em seu 
art. 6, inc. XI, § 3º que dispõe sobre registro, posse e comercialização de armas de 
fogo e munição, sobre o Sistema Nacional de Armas –SINARM, define crimes e 
dá outras providências.
CONSIDERANDO a Lei Federal n°. 13.022, de 08 de agosto de 2014 em seu art. 
2, que dispõe sobre o Estatuto Geral das Guardas Civis Municipais.
CONSIDERANDO a portaria nº 003-CGCSP/DIREX/PF/DF, de 3 de dezembro 
de 2020 da Coordenação-Geral de Controle de Serviços e Produtos da Polícia 
Federal. (Estabelece o currículo da disciplina de armamento e tiro dos cursos de 
formação das guardas municipais, bem como normas e procedimentos para disci -
plinar a habilitação em armamento e tiro das Guardas Municipais).
CONSIDERANDO Instrução Normativa IN nº 131/2018 PF em seu art. 40, § 4º, 
estabelece procedimentos relativos a registro, posse, porte e comercialização de 
armas de fogo e munição, sobre o Sistema Nacional de Armas - SINARM, e dá 
outras providências. 
RESOLVE:
INSTITUI O CURSO DE QUALIFICAÇÃO ANUAL, COM CARGA HORÁ -
RIA DE 80 (OITENTA) HORAS, A SER REALIZADO PELA INSPETORIA 
DE FORMAÇÃO, INSTRUÇÃO E APERFEIÇOAMENTO DA GUARDA CI -
VIL MUNICIPAL DE APARECIDA DE GOIÂNIA-GO. COM AS SEGUINTES 
DIRETRIZES:
Art.1º - O Curso destina-se aos Guardas Civis Municipais de Aparecida de Goi -
ânia/Go. E tem por finalidade proporcionar aos integrantes, a capacitação profis -
sional necessária para renovação do porte de Arma de Fogo, conforme o acordo 
de cooperação técnica nº 10458494/2019 firmado entre a Polícia Federal e a Pre -
feitura a Municipal de aparecida de Goiânia/Go.
Art. 2° - A Inspetoria Organizacional de Armamento e Munições – I.A.R.M é res -
ponsável por encaminhar a Inspetoria Organizacional de Formação, Instrução e 
Aperfeiçoamento a relação dos GCM’s Aptos que necessitam de capacitação pro -
fissional, ficando responsável, inclusive, por todos os procedimentos posteriores 
para a renovação do porte de armas de fogo institucional.  
Art. 3º - A carga horária de 80 horas do estágio anual de qualificação profissional, 
definida pelo Decreto nº 9.847/19, deve possuir no mínimo 65% de conteúdo 
prático, conforme disciplinas e currículos a serem definidos pela instituição, con -
forme segue: 
a)  28 horas teóricas, admitida a modalidade de ensino a distância;
b) 52 horas práticas e teóricas, incluída prova de avaliação de capacidade técnica 
para manuseio de arma de fogo.
Art. 4º - O curso será executado e desenvolvido sob a organização de turmas, de 
25 alunos no máximo, podendo ocorrer aos finais de semana e/ou feriados, com a 
finalidade de cumprir o cronograma, ou de acordo com a disponibilidade de uso 
dos locais a serem utilizados, dentro do período de 18/10/2021 a 31/12/2024.
Art. 5° - Devido à pandemia, a quantidade de alunos em sala de aula será de acor -
do com a capacidade de acomodação do local, com padrões de distanciamento 
social, higiene pessoal, limpeza de espaços físicos, comunicação interna e exter -
na, tendo em vista garantir a saúde e segurança de todos os instrutores, alunos e 
monitores nas instruções práticas, teóricas e também das avaliações.  Art. 6° – O curso denominado Curso de Qualificação, será realizado pela Inspe -
toria Organizacional de Formação, Instrução e Aperfeiçoamento da Guarda Civil 
Municipal de Aparecida de Goiânia-GO, situado na Rua H-38 esq. com H-34, 
Conjunto Estrela do Sul, Aparecida de Goiânia – GO.
Parágrafo único: As avaliações práticas serão aplicadas em local, dia e horário a 
serem definidos no decorrer do curso.
Art. 7º - O armamento utilizado nas instruções e avaliações serão exclusivamente 
aqueles fornecidos pela Instituição.
DO CURSO
Art. 8º - Objetivo:
I. Capacitar o GCM a portar e utilizar a Arma de Fogo;
II. Utilizar técnicas correlatas no manuseio de Arma de Fogo;
III. Atuar com responsabilidade em situações de alto nível de estresse e des -
gaste físico;
IV . Atuar com postura, compostura e dentro da ética profissional;
V . Agir priorizando a preservação da vida, atuando de forma segura, de 
acordo com os           princípios legais;
VI. Posicionar-se de maneira ética, responsável e construtiva nas diferentes 
situações;
VII. Oferecer ao GCM os conhecimentos da mais recentes no uso legal da 
Arma de Fogo;
VIII     Treinar o Guarda Civil em procedimentos de manuseio de Armas de Fogo 
em áreas urbanas e em situações de alto risco.
  
DA CONSTITUIÇÃO
Art. 9º – O curso específico é constituído por:
I. Administração;
II. Coordenação;
III. Corpo Docente:
IV . Instrutores;
V . Corpo Discente.
Art. 10º – Os direitos e deveres dos integrantes do Curso estão definidos na pre -
sente Portaria, sem prejuízo das demais normas aplicáveis à espécie.
DA ADMINISTRAÇÃO/COORDENAÇÃO DO CURSO
Art. 11º – A Coordenação do Curso é exercida pela Inspetoria de Formação, Ins -
trução e Aperfeiçoamento da Guarda Civil de Aparecida de Goiânia.
Art. 12º – Compete a Coordenação do Curso:
I. Organizar o funcionamento geral do curso, submetendo as medidas ado -
tadas à aprovação do         Comandante da Guarda Civil de Aparecida de Goiânia. 
II. Ao atendimento e acomodação dos alunos;
III. Aos turnos de funcionamento;
IV . À distribuição de turmas por turnos;
V . Decidir sobre petições, recursos e processos de sua área de competência 
ou, quando for o caso, remetê-los, devidamente informados, a quem de direito;
VI. Aplicar as sanções disciplinares relativas ao Corpo Discente, prevista na 
Legislação Municipal nesta Portaria e no Edital de seleção, concedendo-lhes o 
direito do contraditório e da ampla defesa;
VII. Apurar ou fazer apurar irregularidades ocorridas no Curso, das quais to -
mar conhecimento;
VIII. Assinar os documentos expedidos, referentes à habilitação deste curso;
IX. Controlar a frequência diária do Corpo Docente e Discente, comunicando 
as ocorrências ao departamento responsável pelo controle das faltas;
X. Coordenar e acompanhar as atividades docentes, técnicas e administrati -
vas, bem como as demais de natureza escolar;
XI. Comunicar às autoridades competentes os casos de irregularidades gra -
ves ocorridas em relação ao Curso;
XII. Adotar medidas de emergência em situações não previstas no presente 
regulamento, comunicando-as, posteriormente, ao Comando da Guarda Civil Mu -
nicipal e seus responsáveis.
XIII. Propor a aquisição dos materiais necessários ao funcionamento do curso;
XIV . Organizar o horário de aulas;
XV . Convocar e presidir as reuniões realizadas sobre o Curso;
XVI. Estabelecer prazos e cronogramas de trabalho para entrega de diários de 
turmas, avaliações e outros;
XVII. Receber os alunos, em dias e horários pré-estabelecidos, orientando-os 
quanto às reivindicações ou dúvidas formuladas;
XVIII. Enviar ao Comando da Guarda Civil Municipal, relatório das atividades 
relativas ao Curso;
XIX. Cumprir e fazer cumprir o presente Regulamento;
XX. Verificar, controlar e informar os casos de alunos que ultrapassaram o 
limite de faltas;
XXI. Manter em ordem arquivos, fichários e demais documentos relativos aos 
alunos;
XXII. Elaborar listas dos alunos aprovados ou reprovados e/ou concluintes des -
te curso nas respectivas turmas, com as avaliações correspondentes, caso haja 
avaliações, zelando pela sua fidedignidade;Diário Oficial
Ano 8 - Nº 18305
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
XXIII. Responsabilizar-se pela divulgação das listas referidas no inciso anterior, 
afixando-as, nas datas aprazadas, em locais determinados;
XXIV . Efetuar todas as anotações relativas à vida escolar dos alunos;
XXV . Manter atualizados mapas dos resultados obtidos pelos alunos, nas ava -
liações periódicas ou finais, e nos trabalhos escolares. Caso seja aplicado tais 
procedimentos.
DO CORPO DOCENTE
Art. 13º – Para a constituição do Corpo Docente para a formação do Curso de 
Qualificação Anual da Guarda Civil Municipal de Aparecida de Goiânia, serão 
utilizados os profissionais designados pela Inspetoria de Formação, Instrução e 
Aperfeiçoamento da Guarda Civil de Aparecida de Goiânia, sendo nesse caso, 
todos com idoneidade, conhecimento e experiência plenamente comprovados, 
assim como profissionais com capacitação especifica   eventualmente ministra -
das ou convidados para contribuir de forma voluntaria por meio de Palestras ou 
demais didáticas.
Art. 14º - Fica constituído o corpo docente, nos termos seguintes:
Nº NOMES MAT. FUNÇÃO
01 Antonimar Alves de Lima 18640 Instrutor Armamento e Tiro
02 Claudio Sousa de Assis 38330 Instrutor Armamento e Tiro
03 Daniel Pereira dos Santos 38327 Instrutor Armamento e Tiro
04 Gleidson Oliveira Flávio 
Campos41223 Instrutor Armamento e Tiro
05 Hiago José Machado de Mo -
rais38806 Instrutor Armamento e Tiro
06 Kiev Cordeiro da Silva 32942 Instrutor Armamento e Tiro e 
Defesa Pessoal
07 Paulo da Cruz Alves de 
Lima18613 Coordenador Geral e Instrutor 
de Uso Progressivo da Força
08 Paulo Goncalves Dias Ju -
nior18556 Instrutor de Uso Progressivo da 
força e Abordagem Policial
09 Renato Cardoso dos Santos 18575 Instrutor de Curso de Excelên -
cia no Atendimento ao Público
10 Ricardo Rangel Rodrigues 32910 Instrutor de Uso Progressivo da 
Força
11 Rodrigo Gonçalves Sizer -
vincio de Oliveira39589 Instrutor Armamento e Tiro
12 Wallas Carlos Costa 39619 Instrutor Armamento e Tiro
13 Wellington Freitas Queiroz 18678 Instrutor Armamento e Tiro
Parágrafo único: Ao Instrutor compete:
I. Ministrar aulas às turmas designadas, nos locais e horários determinados, 
cumprindo rigorosamente o previsto no respectivo plano de Curso e de Discipli -
nas;
II. Controlar a frequência dos alunos;
III. Manter atualizados os registros necessários ao acompanhamento do de -
sempenho dos alunos;
IV . Preparar, aplicar e corrigir as avaliações no prazo estabelecido pela Coor -
denação do Curso; caso seja aplicado pelo instrutor/professor.
V . Apresentar o resultado das avaliações no prazo estabelecido pela Coorde -
nação do Curso;
VI. Colaborar na elaboração dos planos de Curso;
VII. Manter a ordem e a disciplina durante as aulas, visando um clima de per -
feita harmonia;
VIII. Colaborar para o pleno desenvolvimento das metas do Curso;
IX. Analisar causas de aproveitamento insatisfatório e sugerir medidas de 
correção;
X. Identificar casos isolados de aproveitamento insatisfatório ou inaptidão, 
dando ciência à Coordenação do Curso;
XI. Elaborar e encaminhar a Coordenação do Curso a documentação referen -
te aos alunos de sua (s) turma (s), conforme cronograma;
XII. Comunicar a coordenação todas as irregularidades relacionadas ao Curso 
das quais tenha conhecimento;
XIII. Comunicar a Coordenação, com antecedência mínima de 24h, qualquer 
impedimento surgido para o desempenho de sua função;
XIV . Dar integral assistência pedagógica aos alunos, indicando, inclusive, o 
maior número possível de subsídios necessários ao aprendizado;
XV . Manter-se constantemente atualizado com os métodos e processos de en -
sino, apresentando sugestões para o seu aperfeiçoamento.
Art. 15º - Os instrutores serão autoridades em sala de aula, cabendo a estes proce -
der ao desligamento do aluno participante do curso em caso de descumprimento 
de qualquer lei inerente à Guarda Civil Municipal e/ou desobediência a qualquer 
regra de segurança que venha colocar em risco a integridade física das pessoas.DO CORPO DISCENTE
Art. 16° - O aluno que participar do Curso de Capacitação Profissional, obedece -
rá a disposição do curso, ou até o fim da    instrução determinada pelo instrutor, 
podendo se estender além do expediente   normal, ou   seja, o mesmo poderá ter 
compensação de horas dentro da matéria especifica, neste caso, aquele compreen -
dido entre às 08h:00min e 17h:30min, com tolerância de até 15 (quinze) minutos 
de atraso.
Parágrafo único: Os intervalos e horário de almoço ficarão a critério da coordena -
ção, observando às necessidades do Curso.
Art. 17° – Os alunos do estarão integralmente à disposição das instruções do 
Curso, devendo ser dispensados de suas devidas escalas habituais, sendo de res -
ponsabilidade da Inspetoria Organizacional de Comando Operacional proceder a 
eventuais remanejamentos.
Art. 18º - Todos os alunos deverão realizar o curso trajando fardamento operacio -
nal completo (uniforme, cobertura, coturno e cinto de guarnição com coldre), ha -
vendo exceções mediante autorização, conveniência e oportunidade da Inspetoria 
Organizacional de Formação, Instrução e Aperfeiçoamento.
Art. 19º - É terminantemente proibido tirar fotos ou filmar as aulas ou as instru -
ções;
Art. 20º -  Não será permitido o uso de celular em instruções.
Art. 21º - O aluno que se atrasar (até trinta minutos), só poderá iniciar a instrução 
após preencher a justificativa de atraso junto à coordenação do curso;
Art. 22 – Serão toleradas apenas duas justificativa de atraso, ocorrendo o terceiro 
atraso, o aluno poderá der desligado do curso;
Art. 23 – Não haverá dispensa do aluno para sair antes do término da aula;
Art. 24º - O aluno deverá concluir todo o conteúdo nas aulas práticas, não poden -
do se ausentar.
Parágrafo único: Excetuam-se apenas os casos devidamente justificados, confor -
me o Estatuto dos Servidores Municipais de Aparecida de Goiânia-GO, Lei Com -
plementar n°. 003/2001.
DAS DISCIPLINAS
Art. 25º - O conteúdo a ser adotado nas aulas teóricas, práticas e avaliações se 
dará conforme o referido plano de trabalho, ações e metas da Guarda Civil Mu -
nicipal, aprovado pela Polícia Federal, por meio do acordo de cooperação técnica 
de nº 10458494/2019 e em conformidade com portaria nº 003-CGCSP/DIREX/
PF/DF, observando-se a doutrina desenvolvida pela Guarda Civil Municipal de 
Aparecida de Goiânia/Go. 
I. Evolução histórica das Armas de Fogo (modalidade de ensino a distância) 
01 h/a
II. Classificação e nomenclatura das Armas de Fogo (modalidade de ensino 
a distância) 01 h/a
III. Características de funcionamento do Revólver e da Pistola (modalidade 
de ensino a distância) 01 h/a (modalidade teórica) 04 h/a
IV . Sistema de funcionamento das armas (modalidade de ensino a distância) 
01 h/a
V . Regras de segurança para o manejo, transporte e guarda (modalidade de 
ensino a distância) 01 h/a (modalidade teórica) 04 h/a
VI. Tipos de Munições e suas aplicações (modalidade de ensino a distância) 
01 h/a
VII. Equipamentos e acessórios: coldre, colete balístico, porta carregador etc. 
(modalidade teórica) 04 h/a
VIII. Fundamentos do tiro: base, empunhadura, visada, acionamento do gatilho 
respiração (modalidade de ensino a distância) 02 h/a (modalidade prática) 04 h/a
IX. Manutenção dos armamentos (modalidade de ensino a distância) 02 h/a 
(modalidade prática) 04 h/a
X. Panes/incidentes de tiro: identificação e saneamento (modalidade de en -
sino a distância) 02 h/a (modalidade prática) 05 h/a
XI. Técnicas de carregamento do armamento: administrativo, tático e emer -
gencial (modalidade prática) 05 h/a
XII. Prática de tiro em estande com Revólver (modalidade prática) 06 h/a
XIII. Prática de tiro em estande com Pistola (modalidade prática) 06 h/a
XIV . Avaliação final de tiro para comprovação de capacidade técnica (modali -
dade prática) 06 h/a
XV . Curso Básico de Direito: decreto nº 9.847, Constituição Federal, direitos 
e deveres do servidor lei 003 e lei 111, SUSP, conceitos importantes sobre o có -
digo penal, Abuso de Poder, Crimes contra a Administração Pública (modalidade 
de ensino a distância) 04 h/a
XVI.  Abordagem Policial: linguagem de comunicação, pessoas em fundada 
suspeita, ato de prender (modalidade de ensino a distância) 04 h/a
XVII. Defesa Pessoal: autocontrole; controle do adversário; controle da situa -Diário Oficial
Ano 8 - Nº 18306
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
ção; pontos    sensíveis e vitais ao corpo humano; defesas contra agressões utili -
zando o Bastão / Tonfa (modalidade de ensino a distância) 04 h/a
XVIII. Uso Progressivo da Força: legislação sobre uso da força, lei 13060, tipos 
de armas, princípios do uso da força, triângulo da força letal (modalidade de en -
sino a distância) 04 h/a
XIX. Excelência no atendimento ao público: O objetivo deste curso é apresen -
tar noções de atendimento, suas diferentes formas e técnicas, e, principalmente, 
o que é preciso fazer para que uma pessoa se sinta bem atendida. (Modalidade 
teórica) 04 h/a
DA APROV AÇÃO/REPROV AÇÃO
 
Art. 26º - A repescagem ocorrerá ao término do Curso para àqueles alunos que 
não tiverem obtido o resultado “apto”, nas avaliações periódicas, com respectiva 
média 6 (seis) na disciplina.
Parágrafo único: O aluno será considerado inapto caso obtenha nota inferior a 6 
(seis) pontos.
Art. 27º - O C.Q.A. será realizado em três etapas, sendo elas: ensino a distância, 
teórica e prática.
Parágrafo único: A aprovação nas provas (teórica e prática) de revólver é pré-re -
quisito para que sejam realizadas as instruções e provas seguintes de pistola.
Art. 28º - Deverão ser obedecidas as mesmas regras de conduta e segurança elen -
cadas na Cartilha de Armamento da GCM, e nas Leis inerentes à Guarda Civil 
Municipal, uma vez que, durante o curso, o servidor será considerado em pleno 
exercício da função, desta forma, qualquer situação que infrinja as regras estabe -
lecidas da qual a Coordenação do Curso tome ciência, ensejará em ELIMINA -
ÇÃO do aluno e o procedimento será encaminhado à Inspetoria de Corregedoria 
da Guarda Civil de Aparecida de Goiânia, a fim de que sejam tomadas as medidas 
cabíveis.
Art. 29º - O aluno que por ventura iniciar o curso e deixar de frequentar por moti -
vo de doença ou outro motivo devidamente justificado, excedendo assim o limite 
de faltas, totalizando o limite de 15% das aulas do curso, ou seja, ou obtiver 01 
(uma) falta nas as aulas práticas, será eliminado e realizará o curso em outra tur -
ma, em momento oportuno, não sendo obrigado a Inspetoria Organizacional de 
Formação, Instrução e Aperfeiçoamento, realizar outro curso somente para este 
aluno.
DOS DIREITOS
Art. 30º – São direitos do aluno do Curso:
I. Receber ensino de alto nível, teórico e prático, em relação às disciplinas 
constantes do currículo do curso;
II. Obter informações quanto ao seu aproveitamento pessoal, bem como 
orientações e informações específicas que visem seu aperfeiçoamento;
III. Reposição de aulas quando estas deixarem de ser ministradas por au -
sência de instrutores ou por outras razões de responsabilidade da organização do 
Curso;
IV . Tomar ciência do resultado obtido nas avaliações pedagógicas;
DOS DEVERES
Art. 31º – São deveres do aluno do Curso:
I. Ser assíduo e pontual;
II. Comparecer às atividades escolares com a antecedência necessária;
III. Cumprir as determinações dos Professores, Instrutores e da Coordenação 
do Curso;
IV . Esforçar-se no desempenho do aprendizado das matérias do curso;
V . Executar os exercícios de reforço que forem indicados pelos Professores 
e Instrutores;
VI. Tratar com urbanidade, colegas, professores, instrutores e demais servi -
dores ligados ao Curso;
VII. Zelar pelo asseio, ordem e organização das dependências onde se realiza 
o Curso;
VIII. Manter atualizados seus dados pessoais, informando qualquer alteração;
IX. Zelar pela economia do material colocado à sua disposição;
X. Cooperar com os professores e instrutores para melhor aproveitamento e 
rendimento das aulas;
XI. Proceder, em público e no recinto onde se realiza o Curso, segundo os 
padrões adotados pela Guarda Civil Municipal.
XII. Respeitar os colegas, a equipe de instrução, instrutores, docentes, coorde -
nadores, monitores e outros;
XIII. Obedecer a qualquer regra de segurança, referente ao manuseio de Arma 
de Fogo;
XIV . Obedecer a qualquer conduta de segurança que for estabelecida para o 
estande de tiro;Art. 32º – Durante o período do Curso serão escolhidos, em cada turma, um líder, 
que será designado pela coordenação do curso que poderá utilizar-se de critérios 
subjetivos para a referida escolha, podendo ser substituído sempre que a coorde -
nação assim definir cujos deveres são os seguintes:
I. Cumprir e fazer cumprir as ordens baixadas pela coordenação;
II. Proceder à conferência da turma, dando o resultado a quem de direito;
III. Zelar pela disciplina da turma;
IV . Apresentar a turma, ao professor, instrutor ou outros superiores hierárqui -
cos que chegarem ao recinto de aula ou prática equivalente;
V . Dar ciência ao superior correspondente sobre as ocorrências havidas de 
quem de direito.
DISPOSIÇÕES FINAIS
Art. 33º - É de responsabilidade do Aluno do Curso de Qualificação Anual da 
Guarda Civil Municipal de Aparecida de Goiânia, o acompanhamento de todas as 
publicações (convocações) constantes no mural do local de realização do Curso 
e nos meios de comunicação oficiais da Prefeitura Municipal de Aparecida de 
Goiânia (Diário oficial, site, etc.)
GABINETE DO SECRETÁRIO DE MUNICIPAL DE SEGURANÇA PÚBLI -
CA DE APARECIDA GOIÂNIA, aos 23 de fevereiro de 2022, Secretário de Mu -
nicipal de Segurança Pública de Aparecida de Goiânia – GO, Roberto Cândido 
da Silva.
WEBER JÚNIOR GONÇALVES DE ASSIS
Comandante Geral da Guarda Civil Municipal
ROBERTO CÂNDIDO DA SILV A
Secretário Municipal de Segurança Pública
____________________________________________
PORTARIA Nº 081 DE 23 DE FEVEREIRO DE 2022.
Concede Adicional de Incentivo à Profissionalização ao servidor efetivo , que 
específica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia. 
CONSIDERANDO  o Parecer Jurídico nº 051/2022 nos autos do processo admi -
nistrativo nº 2022003487, do Instituto de Previdência de Aparecida de Goiânia -
-ApPrev.
RESOLVE:
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, nos termos dos Artigos nº 79 e 80 da Lei   
Complementar  de Nº 003/2001 ( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o vencimento do cargo efetivo do Servidor.
Matrícula Cargo Nome %
1972123 Assistente Administrativo Cristiano Curado Abrantes 
Caetano12
 Art.  2º  Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos retroagidos a 18/01/2022.
Art.  3º Cumpra-se, publique-se e dê ciência ao interessado.
GABINETE DO PRESIDENTE, ao 23º dia do mês de Fevereiro de 2022.
                                       
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente Diário Oficial
Ano 8 - Nº 18307
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
PORTARIA Nº 082 DE 23 DE FEVEREIRO DE 2022.
Concede Adicional de Incentivo à Profissionalização a servidora efetiva, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia. 
CONSIDERANDO  o Parecer Jurídico nº 052/2022 nos autos do processo admi -
nistrativo nº 2022003654, do Instituto de Previdência de Aparecida de Goiânia -
-ApPrev.
RESOLVE :
Art. 1º Conceder a servidora abaixo relacionada, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, nos termos dos Artigos nº 79 e 80 da Lei   
Complementar  de Nº 003/2001 ( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o vencimento do cargo efetivo da Servidora.
Matrícula Cargo Nome %
1972124 Auxiliar Administrati -
voThamara Kellen de Melo Pires 
Costa5
 Art.  2º  Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos retroagidos a 18/01/2022.
Art.  3º Cumpra-se, publique-se e dê ciência ao interessado.
GABINETE DO PRESIDENTE, ao 23º dia do mês de Fevereiro de 2022.
                                       
 EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente 
____________________________________________
PORTARIA Nº 083 DE 23 DE FEVEREIRO DE 2022.
Concede Adicional de Incentivo à Profissionalização ao servidor efetivo, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia. 
CONSIDERANDO  o Parecer Jurídico nº 053/2022 nos autos do processo admi -
nistrativo nº 2022010914, do Instituto de Previdência de Aparecida de Goiânia -
-ApPrev.
RESOLVE :
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, nos termos dos Artigos nº 79 e 80 da Lei   
Complementar  de Nº 003/2001 ( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o vencimento do cargo efetivo do Servidor.
Matrícula Cargo Nome %
1972203 Analista Previdenciário Ivan Feitosa Bernazzolli 12
 Art.  2º  Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos retroagidos a 14/02/2022.
Art.  3º Cumpra-se, publique-se e dê ciência ao interessado.
GABINETE DO PRESIDENTE, ao 23º dia do mês de Fevereiro de 2022.
                                       
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente PORTARIA Nº 084 DE 23 DE FEVEREIRO DE 2022.
Concede Adicional de Incentivo à Profissionalização ao servidor efetivo, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia. 
CONSIDERANDO  o Parecer Jurídico nº 054/2022 nos autos do processo admi -
nistrativo nº 2022010776, do Instituto de Previdência de Aparecida de Goiânia -
-ApPrev.
RESOLVE :
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, nos termos dos Artigos nº 79 e 80 da Lei   
Complementar  de Nº 003/2001 ( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o vencimento do cargo efetivo do Servidor.
Matrícula Cargo Nome %
1972147 Analista Previdenciário Marcelo Rodrigues Schmaltz 12
 Art.  2º  Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos retroagidos a 14/02/2022.
Art.  3º Cumpra-se, publique-se e dê ciência ao interessado.
GABINETE DO PRESIDENTE, ao 23º dia do mês de Fevereiro de 2022.
                                       
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente 
EXTRATOS
            
EXTRATO DO TERMO DE HOMOLOGAÇÃO E AD -
JUDICAÇÃO DO REGIME DIFERENCIADO DE 
CONTRATAÇÃO Nº 003/2021
O Secretário de Infraestrutura, o Secretário de Administração e a Secretária Exe -
cutiva de Licitação do Município de Aparecida de Goiânia, no uso de suas compe -
tências legais, tendo em vista o que consta do processo nº 2021.364.493, Regime 
Diferenciado de Contratação nº 003/2021, cujo objeto é a contratação de empresa 
para a execução de obras de infraestrutura relativas à pavimentação asfáltica, dre -
nagem e sinalização no Bairro Colina Homero, neste Município, resolvem homo -
logar e adjudicar o objeto do certame a empresa vencedora: M. Fortes Engenha -
ria e Construção Civil Ltda., CNPJ nº 07.265.785/0001-73, no valor global de 
R$1.476.500,00 (um milhão quatrocentos e setenta e seis mil e quinhentos reais)
Mário José Vilela
Secretário Municipal de Infraestrutura.
Arthur Henrique de Sousa Braga
Secretário Municipal de administração. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.Diário Oficial
Ano 8 - Nº 18308
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
EXTRATO DE CONTRATO Nº 523/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.364.493.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA, neste ato representado pelo Sr. MÁRIO JOSÉ VILELA, 
inscrito no CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: M. FORTES ENGENHARIA E CONSTRUÇÃO CIVIL 
LTDA-EPP , pessoa jurídica de direito privado, sediada na Av. Eurípedes Me -
nezes, s/nº, Quadra 05, Lote 41 E, Parque Industrial Vice-Presidente José Alen -
car, Aparecida de Goiânia/GO, CEP: 74.993-540, inscrita no CNPJ/MF, sob o 
nº 07.265.785/0001-73, neste ato, representada, pelo procurador Sr. JOELMES 
JOÃO DA SILV A, Identidade nº 3766591 DGPC/GO e CPF nº 968.198.711-04.
OBJETO : A presente Licitação tem como objeto a contratação de empresa para 
a execução de obras de Infraestrutura, relativas à terraplenagem, pavimentação 
asfáltica, drenagem, calçamento e sinalização, no Bairro Colina de Homero, neste 
Município, conforme especificações constantes do Edital e seus anexos.
VIGÊNCIA : O presente instrumento contratual terá vigência de 12 (doze) meses 
a contar de sua publicação.
V ALOR : R$ 1.476.500,00 (um milhão quatrocentos e setenta e seis mil e qui -
nhentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato foi objeto de licitação na 
modalidade Regime Diferenciado de Contratação nº 003/2021, em conformidade 
com o disposto na Lei 12.462/2011, demais legislações pertinentes e processo 
administrativo nº 2021.364.493.
MÁRIO JOSÉ VILELA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
AVISOS
      
A VISO DE CONTINUIDADE DO PREGÃO 
PRESENCIAL Nº 015/2022. 
A Secretaria Executiva de Licitação, por intermédio da pregoeira Dhayly de Sou -
sa Oliveira, nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convo -
ca as empresas interessadas para a sessão de continuidade do Pregão Presencial nº 
015/2022, a ser realizada no dia 25 de fevereiro de 2022, às 14h, no Auditório da 
Secretaria Executiva de Licitação. Telefones: (62) 3238-6798/7227/6741-. Email: 
diretoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Dhayly de Sousa Oliveira 
Pregoeira.
____________________________________________
A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 019/2022. 
Data Abertura: 15 de março de 2022 às 09h. Objeto da Licitação: Contratação de 
empresa para fabricação e instalação de monumentos comemorativos do centená -
rio. Tipo: Menor preço global. Local da sessão de abertura: Auditório da Secreta -
ria Executiva de Licitação, sito à Rua Gervásio Pinheiro, área pública municipal, 
s/n, Setor Solar Central Park, Aparecida de Goiânia-GO, CEP: 74.968-500 Prédio 
Cidade Administrativa Maguito Vilela, piso térreo.  Interessado: SECRETARIA 
MUNICIPAL DE AÇÃO INTEGRADA. Processo: 2021.398.278 Retire e Acom -
panhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-6798/ 6741/ 
7227. Email: diretoria.licitacaoapgyn@gmail.com.  
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Dhayly Oliveira 
Pregoeira.CONSELHO PLENO 
Sessão/Data: 08/03/2022 Horário: 08h00min
Processo nº 2017052667 Auto de Infração nº 27120/SEFAZ
Autuado (a): IPANEMA GRÁFICA E EDITORA LTDA.
Fiscal (is): Amilcar, Cleusa e Maria Conceição.
Relator (a) Cilene Alves Batista
Sessão/Data: 08/03/2022 Horário: 08h40min
Processo nº 2018179287 Auto de Infração nº 32480/SEFAZ
Autuado (a): MA ADMINISTRADORA E EMPREENDIMENTOS 
LTDA - ME
Fiscal (is): Gleverson Getúlio Soares
Relator (a): Silma Evaristo Mendanha
Local: Online
 
(i)
Conselheiros Cargo Representação
 Floriano Carlos Batista Presidente Fazenda Pública - SEFAZ
Ana Paula Vilela Rocha Veiga 
BatistaConselheira Fazenda Pública - SEFAZ
Beatriz França Viana de An -
dradeConselheira Fazenda Publica - SPRU
Cilene Alves Batista Conselheira Fazenda Pública - SEFAZ
    Silvani Paula de Oliveira Conselheira Fazenda Pública - SEFAZ
Francisco Gomes de Abreu Conselheiro Fazenda Pública - SEFAZ
Natalhia Neas Cardoso Conselheira Fazenda Pública - SEM -
MA
Silma Evaristo Mendanha  Conselheira Fazenda Pública - SEFAZ
Káttia Carmem Carvalho Conselheira Fazenda Pública - SEFAZ
Licius de Albuquerque Prado Conselheiro Fazenda Pública - SEM -
MA
Thiago Gonçalves de Souza       Conselheiro OAB
Felismar Antônio Martins Conselheiro ACIAG
 Marcelo da Silva Oliveira Conselheiro Câmara Municipal
Fernanda Gomes Pereira Conselheira OAB
Gilvanor Alves Pereira Conselheiro CRC/GO
Celeny Lopes Gonçalves Silva Conselheira Câmara Municipal
Djalma Silva Arantes de Ávila Conselheiro CRC/GO
Letícia Franciele Ferreira Bar -
bosa Alves Conselheira ACIAG
José Filho Gomes da Silva Conselheiro Câmara Municipal
Laudath Rener Rodrigues Secretária
____________________________________________
Superintendência de Atenção à Saúde
Superintendência de Vigilância em Saúde
Núcleo de Governança Clínica
Tipo do  do -
cumentoPROTOCOLO CLÍNICO PRT/PTC Versão: 01
Pág.: 1/36    n°30
Título do 
documentoPROTOCOLO DE TOXO -
PLASMOSE CONGÊNITAData de emissão: 01/02/2022
Revisão de acordo com a 
demanda
1-Introdução
A toxoplasmose congênita é um importante problema de saúde pública mundial e 
nacional devido a elevada morbidade e mortalidade infantil. 
Trata-se de uma doença infecciosa que resulta da transferência transplacentária 
do parasita Toxoplasma gondii para o concepto, decorrente de infecção primária 
da mãe durante a gestação ou próxima à concepção, reativação de infecção prévia 
em mães imunodeprimidas, ou decorrente de reinfecção de uma gestante anterior -
mente imune com uma nova cepa devido à ingestão de alimentos onde amostras 
são mais virulentas são predominantes é rara. 
O parasita Toxoplasma gondii causa danos de diferentes graus de gravidade, de -
pendendo de fatores como virulência, cepa do parasita, da capacidade da resposta 
imune da mãe e também do período gestacional que a mulher se encontra.
Estudos demonstram que o risco de infecção fetal aumenta com a idade gesta -
cional, no entanto a gravidade é inversamente proporcional a idade gestacional. 
Sendo assim, o comprometimento fetal é mais grave quando a mãe é infectada no 
primeiro trimestre da gestação, podendo causar aborto ou má-formação.Diário Oficial
Ano 8 - Nº 18309
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
Os recém-nascidos (RN) podem apresentar sintomas clássicos da toxoplasmose 
ao nascer (hidrocefalia, coriorretinite, calcificação cerebral, atraso no desenvolvi -
mento neuro-motor), mas a grande maioria são assintomáticos e as manifestações 
clínicas são tardias ocasionando sequelas que surgem durante a primeira infância. 
Os exames sorológicos, disponíveis para o diagnóstico da infecção no período 
neonatal imediato, isoladamente, não definem o diagnóstico. 
A transferência via placenta, de anticorpos maternos da classe IgG durante a vida 
fetal, é um fator que dificulta a interpretação dos resultados. Assim, a anamnese 
materna com enfoque na história social, gestacional e perinatal, e exame clínico 
do RN, além dos exames sorológicos pareados, mãe e RN, tornam-se fundamen -
tais para aumentar a acurácia e precisão diagnóstica.
O acompanhamento da gestante e da criança de casos suspeitos ou confirmados 
de toxoplasmose congênita deve ser integral e envolver toda a Rede de Atenção à 
Saúde da Atenção Primária ao Serviço de Vigilância Epidemiológica municipal. 
2- Objetivo
Padronizar a atenção às crianças nascidas de mães com suspeita ou confirmação 
de toxoplasmose no município de Aparecida de Goiânia.
3- Objetivos Específicos
• Detectar os casos suspeitos ou confirmados de toxoplasmose congênita a 
fim de proporcionar diagnóstico e tratamento precoces e adequados, prevenindo 
complicações e minimizando seqüelas;
• Normatizar as condutas clínicas e terapêuticas sobre a toxoplasmose con -
gênita de casos suspeitos ou confirmados;
• Implantar a ficha de investigação para da Toxoplamose Gestacional e 
Congênita no município de Aparecida de Goiânia.
3- Onde será aplicado
• Unidades Básicas de Saúde e Ambulatórios;
• Maternidade Marlene Teixeira;
• Hospital São Silvestre.
4-Risco de transmissão 
O risco de transmissão materno-fetal é em torno de 40%, aumentando com o 
avançar da gestação. Entretanto, o grau de comprometimento do concepto é maior 
quando a infecção ocorre no início da gestação com variações entre as estimativas 
de diferentes autores.
Primeiro trimestre: 6% a 14% dos conceptos apresentam formas clínicas graves, 
podendo evoluir para o óbito fetal ou neonatal, ou nos que sobrevivem ao período 
neonatal, para sequelas importantes. Segundo trimestre: 29% a 40% apresenta -
rão, ao nascimento, manifestações subclínicas.Terceiro trimestre: 59% a 72% dos 
RN apresentam manifestações subclínicas e, mais raramente, um quadro grave de 
parasitemia. 
O risco se aproxima de 100% quando a infecção materna ocorre no último mês 
da gestação, dependendo do fluxo sanguíneo placentário, da virulência da cepa do 
Toxoplasma gondii, da susceptibilidade genética e da carga parasitária que atinge 
a placenta.
5-Patogenia
A infecção na gestante ocorre geralmente por ingestão do parasita, seguida por 
invasão de células do trato digestivo, fagocitose leucocitária do parasita, mul -
tiplicação intracelular, lise celular e disseminação hematogênica ou linfática. A 
infecção da gestante é seguida de placentite e o feto pode ser infectado por via 
transplacentária durante a vida intrauterina, ou mais raramente, intraparto.
5.1-Patologia
A necrose tissular é a lesão universal provocada pelo T. gondii. Na infecção con -
gênita pode ocorrer acometimento sistêmico de pulmões, coração, ouvidos, rins, 
músculo estriado, intestino, suprarrenais, pâncreas, testículos, ovários e, sobretu -
do olhos e sistema nervoso central. 
A meningoencefalite evolui com necrose, calcificações e formação de cistos em 
parênquima cerebral. A hidrocefalia é causada pelo processo inflamatório com 
fenômenos obstrutivos e destruição de tecido cerebral. Nos órgãos acometidos, 
pode-se encontrar os parasitos, nas formas de taquizoítos na fase aguda ou cistos 
na forma aguda ou na crônica.
6- Manifestações Clínicas
Cerca de 85% dos recém-nascidos (RN) com toxoplasmose congênita não apre -
sentam sinais clínicos evidentes ao nascimento. Porém, uma avaliação detalhada 
pode mostrar alterações como calcificações cerebrais, dilatação dos ventrículos 
cerebrais, alterações liquóricas e lesões oculares, principalmente retinocoroidite.Essas manifestações clínicas podem ser encontradas no período neonatal ou ao 
longo dos primeiros meses de vida, podendo também haver surgimento de seque -
las da doença previamente não diagnosticada apenas na adolescência ou na idade 
adulta. 
Sequelas tardias são frequentes na toxoplasmose congênita não tratada. 
QUADRO 1. Principais alterações clínicas da toxoplasmose congênita
• Anemia                                                                                            
• Anormalidades liquóricas
• Calcificações cerebrais
• Catarata
• Crises consvulsivas
• Erupções cutâneas
• Esplenomegalia
• Estrabismo
• Febre
• Glaucoma
• Hepatomegalia• Hidrocefalia/dilatação ven -
tricular
• Icterícia colestática
• Linfonodomegalia
• Macrocefalia
• Microcefalia
• Microftalmia
• Neurite óptica
• Plaquetopenia
• Nistagmo
• Prematuridadde
• Retinocoritide
7- Diagnóstico
O diagnóstico de toxoplasmose é muito complexo, sendo em muitos casos difícil 
de distinguir a infecção aguda da crônica, e deve ser fundamentado na associação 
entre as manifestações clínicas, riscos para o adoecimento e a confirmação por 
meio de estudos sorológicos .
Os métodos utilizados para confirmação dos casos pelos Laboratórios Centrais de 
Saúde Pública têm sido a sorologia IgM e IgG e avidez de IgG. Eventualmente, 
realizam PCR de acordo com a capacidade laboratorial. 
O diagnóstico fetal pode ser feito por meio da identificação direta do parasita em 
líquido amniótico a partir de 18 semanas de gestação. É também recomendado 
a ultrassonografia mensal para todas as gestantes com diagnóstico suspeito ou 
confirmado de toxoplasmose aguda. Os achados ultrassonográficos são sugesti -
vos, porém não confirmatórios da infecção fetal e incluem a dilatação ventricular 
cerebral uni ou bilateral, calcificações intracranianas e intra-hepáticas, ascite, he -
patomegalia e esplenomegalia. 
Os exames mais específicos para o diagnóstico de toxoplasmose são os testes so -
rológicos, os mesmos devem ser realizados logo que possível após o nascimento, 
mas se realizados nos primeiros 05 a 10 dias de vida, o reteste pode ser necessário 
para excluir os resultados falso-positivos de IgM e IgA. 
O diagnóstico sorológico no recém-nascido deve ser feito com cautela, pois os 
índices de IgG costumam ser os mesmos que a mãe, visto que esses anticorpos 
atravessam a placenta. Já o IgM e IgA não atravessam a barreira transplacentária 
e, portanto, indicam a infecção congênita. No entanto, a ausência não exclui a 
infecção, e o monitoramento sorológico deve ser feito até os seis meses de vida.
7.1-Sorologia para toxoplasmose no recém-nascido / lactente
• Anticorpos IgM: detectados com duas semanas, apresentam pico em 
torno de um mês após a infecção, com subsequente declínio, tornando-se inde -
tectáveis em seis a nove meses. Essa classe de anticorpos não atravessa a placen -
ta, tornando-se presentes na circulação sanguínea fetal em resposta à infecção 
congênita. A sorologia realizada ao nascimento pode apresentar resultado negati -
vo, mesmo em presença de infecção fetal, dependendo da sensibilidade do teste 
sorológico, portanto, a ausência de IgM não afasta a infecção congênita. Pode 
também, apresentar-se IgM positiva, na ausência de infecção fetal, devido à con -
taminação com sangue materno, demandando, para esclarecimento diagnóstico, 
repetição do teste para avaliação de IgM, IgE e IgA.
• Anticorpos IgA: detectada no início da infecção, cai rapidamente, até em 
torno de sete meses. Pode ter maior sensibilidade para o RN que o IgM.
• Anticorpos IgG: Os anticorpos IgG são marcadores sorológicos de imu -
nidade ou infecção crônica (latente) porque, após um episódio de infecção aguda, 
eles persistem de modo estável ou com lenta diminuição da concentração. Os 
anticorpos maternos da classe IgG, transmitidos através da placenta ao feto, pro -
gressivamente desaparecem da circulação do lactente ao longo dos meses de vida 
pós-natal. A sua meia-vida é de aproximadamente 30 dias, isto é, eles diminuem 
em torno de 50% a cada mês, em lactentes não infectados. 
Algumas vezes, em caso de passagem de altos títulos de anticorpos maternos, eles 
podem persistir por 06 a 11 meses no lactente, dificilmente estendendo-se até 12 
meses. Por este motivo, a persistência de IgG específica além dos 12 meses é pro -
va de toxoplasmose congênita. A IgG materna inibe a produção pelo lactente, de 
modo que quando os anticorpos maternos começam a diminuir, o lactente começa 
a produzir a sua própria IgG. A síntese de anticorpos IgG específicos contra o T. 
gondii pelo lactente infectado geralmente se inicia no terceiro mês de vida se o 
lactente não está sendo tratado. Diário Oficial
Ano 8 - Nº 183010
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
Nos casos em que o lactente é submetido à terapêutica precoce, tal síntese poderá 
se iniciar somente após o sexto mês de 06 vida. Dessa maneira, é possível fazer 
o diagnóstico da infecção congênita através da monitorização sequencial das do -
sagens da carga de anticorpos IgG contra o toxoplasma. Esta é a importância do 
resultado ser fornecido pelo laboratório como concentração exata, e não apenas 
informado, por exemplo, como “mais de 300” ou “mais de 600”. 
Em casos assintomáticos e com IgM negativa, a única chave para o diagnóstico 
precoce pode ser o aumento da concentração de IgG específica no lactente ao 
longo do tempo. 
O quadro 2 apresenta um resumo da cinética das classes de imunoglobulinas na 
toxoplasmose gestacional e congênita.
O quadro 3 demonstra as recomendações da Secretaria de Atenção à Saúde do 
Ministério da Saúde para a conduta a ser tomada frente os resultados de sorologia 
de IgM e IgG para toxoplasmose materna. 
QUADRO 2. Cinética das imunoglobulinas para diagnóstico da toxoplas -
mose gestacional e da toxoplasmose congênita
TIPOVIRAGEM 
SOROLÓGICACARACTERÍSTICAS
GESTACIONAL IgM – positiva cinco a 
14 dias após a infecçãoIgM – pode permanecer 
18 meses ou mais. Não 
deve ser usado como 
único marcador de in -
fecção aguda. Em geral, 
não está presente na 
fase crônica, mas pode 
ser detectado com título 
baixos (IgM residual).
IgA – positiva após 14 
dias da infecçãoIgA – detectável em cer -
ca de 80% dos casos de 
toxoplasmose, e perma -
nece reagente entre três 
e seis meses, apoiando o 
diagnóstico da infecção 
aguda
IgG – aparece entre sete 
e 14 dias; seu pico má -
ximo ocorre em aproxi -
madamente dois meses 
após a infecção.IgG – declina entre cin -
co e seis meses, podendo 
permanecer em títulos 
baixos por toda a vida. A 
presença da IgG indica 
que a infecção ocorreu.
CONGÊNITA IgM ou IgA maternos 
não atravessam a barrei -
ra transplacentáriaIgM ou IgA – a presença 
confirma o caso, mas a 
ausência não descarta. 
IgA – útil para identifi -
car infecções congênitas
IgG materno atravessa a 
barreira transplacentáriaIgG – deve-se acom -
panhar a evolução dos 
títulos de IgG no primei -
ro ano de vida.
Fonte: BRASIL, 2018; MITSUKA-BREGANÓ, 2010.
QUADRO 3. Conduta recomendada frente a resultados de sorologia de 
IgM e IgG para toxoplasmose  materna
SITUAÇÃO RESULTADOS INTERPRETA -
ÇÃO IgG IgMPrimeira sorolo -
gia no 1º trimes -
tre da gestaçãoPositiva: reagente Negativa: não 
reagenteImunidade remota.
Gestante com doen -
ça antiga ou toxo -
plasmose crônica.
Positiva: reagente Positiva: rea -
gentePossibilidade de 
infecção durante a 
gestação.
 Realizar avidez 
de IgG na mesma 
amostra:
● Avidez 
forte/alta: Infecção 
adquirida antes da 
gestação.
● Avidez 
fraca/baixa: Possi -
bilidade de infecção 
durante a gestação.
Negativa: não 
reagentePositiva: rea -
genteInfecção muito 
recente ou IgM falso 
positivo.
Repetir a sorologia 
em três semanas, se 
o IgG positivar, a 
infecção na gestante 
será confirmada.
Primeira so -
rologia após o 
1º trimestre da 
gestaçãoPositiva: reagente Negativa: não 
reagenteImunidade remota.
Gestante com doen -
ça antiga ou toxo -
plasmose crônica.
Negativa: não 
reagenteNegativa: não 
reagenteSuscetibilidade
Positiva: reagente Positiva: rea -
gentePossibilidade de 
infecção durante a 
gestação.
Negativa: não 
reagentePositiva: rea -
genteInfecção muito 
recente ou IgM falso 
positivo
Sorologias subse -
quen-
tes na gestante 
inicialmente 
suscetívelPositiva: reagente Negativa: não 
reagentePossibilidade de 
IgG falso negativo 
na amostra anterior. 
Provável imunidade 
remota.
Negativa: não 
reagenteNegativa: não 
reagenteSuscetibilidade
Positiva: reagente Positiva: rea -
genteInfecção durante a 
gestação
Negativa: não 
reagentePositiva: rea -
genteInfecção muito 
recente ou IgM falso 
positivo
Fonte: Adaptado do livro Gestação de alto risco: manual técnico. Ministério da Saúde, Secretaria de 
Atenção à Saúde, 5. ed. Brasília: Editora do Ministério da Saúde, 2017. 302 p.
Avidez de Imunoglobulina G 
O teste de avidez de IgG é importante para determinar a época da infecção 
pelo toxoplasma na gestante, visto que alta avidez indica que os anticorpos 
foram produzidos há mais de 16 semanas. Portanto, quando se verifica alta 
avidez em gestantes que apresentam IgG e IgM positivos já na primeira amos -
tra coletada no primeiro trimestre de gestação, conclui-se que a toxoplasmose 
foi adquirida há mais de 4 meses, consequentemente antes da concepção. 
A presença de baixa avidez de IgG associada ao resultado positivo de IgM e 
IgG indica uma infecção recente, adquirida durante a gestação ou antes dela, 
pois baixos índices de avidez podem durar até um ano. Nesses casos, a repe -
tição da sorologia após 2 a 3 semanas pode mostrar elevação dos títulos dos 
anticorpos IgM e IgG evidenciando uma infecção aguda, ou mostrar títulos 
estáveis de IgG e persistentemente baixos de IgM mostrando que a infecção 
ocorreu há alguns meses e estamos diante de IgM residual. É importante des -
tacar que, na gestante, a associação entre baixa avidez de IgG e títulos eleva -
dos de IgM e IgG são fortemente sugestivos de infecção aguda adquirida na 
gestação.Diário Oficial
Ano 8 - Nº 183011
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
7.2-Outros exames
• Hematológico- Hemograma:  anemia, plaquetopenia, reticulocitose, 
leucopenia, atipia linfocitária e eosinofilia. A eosinofilia é um achado laboratorial 
importante para o diagnóstico diferencial da toxoplasmose.   
• Liquórico:  é possível observar pleocitose com predominância de linfó -
citos e monócitos. A eosinofilorraquia e a hiperproteinorraquia são alterações ca -
racterísticas da doença.  
• Bioquímico - função hepática: hiperbilirrubinemia e o aumento das en -
zimas hepáticas.  
• Tomografia computadorizada de crânio*: dilatações ventriculares e 
calcificações cerebrais (atualmente é o exame complementar de escolha para o 
diagnóstico de acometimento cerebral). 
• Ultrassonografia de crânio*(USG transfontanela): dilatações ventri -
culares e calcificações cerebrais.  
• Oftalmológico - fundoscopia: sinais de uveíte e retinocoroidite.  
Obs.: Na impossibilidade de tomografia computadorizada ou de ultrassonografia 
de crânio, realizar radiografia simples de crânio para verificar a presença de cal -
cificações intracranianas.  
8- Definição do caso de Toxoplasmose gestacional e congênita
8.1. Toxoplasmose Gestacional 
Devem ser notificados os casos suspeitos, prováveis e confirmados de toxoplas -
mose gestacional, com risco de ter sido adquirida durante a gestação e, portanto, 
de transmissão transplacentária.
QUADRO 4. DEFINIÇÕES DE CASOS DE INFECÇÃO PELO TOXO -
PLASMA GONDII EM GESTANTES
COMPROV ADA PROVÁVEL SUSPEITO
● Soroconversão 
de anticorpos IgG e IgM 
durante o período gesta -
cional;
● Detecção do 
DNA do Toxoplasma 
gondii em líquido amni -
ótico pela PCR;● IgG+, IgM+, 
avidez baixa (colhido 
em qualquer idade gesta -
cional);
● Títulos ascen -
dentes de anticorpos IgG 
em amostras seriadas 
com intervalo mínimo 
de 2 semanas e IgM+. 
● 1°sorologia rea -
lizada após 16 semanas 
de IG que apresente 
resultado para anticorpos 
IgG em nível elevado (> 
300 UI/dl ou de acordo 
com a metodologia utili -
zada) e IgM+● IgG+ IgM+ 
avidez alta ou indeter -
minada (colhido após 12 
semanas de gestação);
● IgG+, IgM+, em 
amostra única colhida 
em qualquer idade gesta -
cional, sem realização de 
índice de avidez.
IMPROVÁVEL AUSENTE
● IgG+, IgM+ ou –, índice de avidez alto 
(colhido antes de 16 semanas de gestação)
● 2 amostras de IgG-(colhidas com intervalo 
de 2-3 semanas), apesar de IgM reagente (resultado 
falso positivo para IgM portanto, considerar gestan -
te suscetível) ● IgG- e IgM- 
durante toda a gestação 
(suscetível)
● IgG+  IgM – 
(Imune) antes da con -
cepçãoNotas 1:
1. Se nas primeiras 16 semanas gestacionais o primeiro exame solicitado de -
tectar anticorpos IgG e IgM reagentes, deve ser feito o teste de avidez de IgG 
na mesma amostra de soro. 
2. Não são requeridos exames de avidez após a 16ª semana de gestação pois a 
avidez alta não descarta a infecção adquirida durante a gestação. 
3. Ressalta-se que os resultados de avidez dos anticorpos IgG podem permane -
cer baixos por mais tempo em algumas pessoas, não sendo a avidez baixa uma 
certeza de infecção recente. 
4. Em gestantes imunocomprometidas com infecção crônica (IgG reagente 
prévia à gestação) é possível ocorrer transmissão transplacentária por reati -
vação da infecção, assim, deve ser acompanhada por um infectologista para 
investigação apropriada. 
5. Todas as gestantes suscetíveis devem realizar, no mínimo, três sorologias 
durante a gestação. Recomenda-se a realização de sorologia no momento do 
parto ou durante o puerpério. 
6. A reinfecção pode ser caracterizada, em uma gestante com infecção crônica 
pelo T. gondii e conhecida ausência de IgM, pela identificação de IgM reagen -
te/positivo novamente. 
7. A reativação pode ser caracterizada pela elevação dos títulos de IgG (resul -
tado reagente/positivo com títulos elevados ou em elevação) sem IgM, e lesões 
inflamatórias agudas, principalmente retinocoroidite.
8.2. Toxoplasmose Congênita
O RN deve ser submetido à avaliação clínica cuidadosa, com atenção especial 
à possível presença de anormalidades sugestivas de toxoplasmose congênita ao 
exame físico. Entretanto, o exame físico ao nascimento é normal em 80% a 90% 
das crianças com toxoplasmose congênita, portanto a realização e criteriosa in -
terpretação de testes sorológicos seriados e outros exames complementares têm 
papel importante para o diagnóstico definitivo da doença. 
Embora o padrão ouro para o diagnóstico de toxoplasmose congênita seja a per -
sistência de anticorpos IgG específicos após os 12 meses de vida, esse parâmetro 
não é útil para o diagnóstico na prática, quando a decisão deve ser tomada rapida -
mente sobre a indicação ou não de iniciar o tratamento. 
O diagnóstico oportuno no RN ou lactente promove o início precoce do tratamen -
to com consequentes desfechos mais favoráveis para as crianças. O diagnóstico 
geralmente depende de uma combinação de interpretação da sorologia materna, 
dos testes de rastreamento da doença no RN e dos achados clínicos.
Todos os recém-nascidos (RN) de mães com diagnóstico confirmado, suspeito ou 
provável de toxoplasmose gestacional devem ser investigados para toxoplasmose 
congênita ainda na maternidade mediante sorologia para T. gondi para determinar 
o diagnóstico, e de acordo ao resultado do mesmo, se faz necessário ampliar a in -
vestigação incluindo exame clínico e neurológico, exame oftalmológico completo 
com fundoscopia, exame de imagem cerebral (USG transfontanela ou tomografia 
computadorizada), exames hematológicos e de função hepática . 
Nota 2:  Investigar recém-nascidos de mães soropositivas para HIV pelo risco 
aumentado de comorbidades.
Caso Suspeito 
• RN ou lactente menor que seis meses cuja mãe era suspeita, provável ou 
confirmada para toxoplasmose gestacional;
• RN ou lactente menor que seis meses com clínica compatível para toxo -
plasmose e IgG anti-T. gondii reagente; 
• RN ou lactente menor que seis meses com exames de imagem fetal ou 
pós- parto compatível com toxoplasmose e IgG anti-T. gondii reagente;
Caso Provável 
Suspeito que apresente uma das seguintes situações: 
• Sorologia(s) indeterminada(s) ou não reagente(s) para IgM e/ou IgA an -
ti-T. gondii até seis meses de idade e IgG anti-T. gondii em títulos estáveis. 
• Evoluiu ao óbito antes de realizar exames confirmatórios.
• Manifestações clínicas ou exames de imagem compatíveis com toxoplas -
mose congênita e IgG anti-T. gondii reagente com IgM ou IgA anti-T. gondii 
não reagentes e que não tenha coletado exames laboratoriais que excluam outras 
infecções congênitas antes de completar 12 meses de idade.
• As crianças assintomáticas em investigação, durante os primeiros 12 me -
ses de idade.Diário Oficial
Ano 8 - Nº 183012
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
Caso Confirmado
 Suspeito que apresente uma das seguintes situações: 
• Presença de DNA de Toxoplasma gondii em amostras de líquido amnió -
tico da mãe ou em tecido fetais, líquor, sangue ou urina da criança; 
• Resultados de anticorpos IgM ou IgA e IgG anti-T. gondii reagente até 
seis meses de vida; 
• Níveis séricos de anticorpos IgG anti-T. gondii em ascensão em pelo me -
nos duas amostras seriadas com intervalo mínimo de três semanas durante os 
primeiros 12 meses de vida; 
• IgG anti-T. gondii persistentemente reagente após 12 meses de idade; 
• Retinocoroidite ou hidrocefalia ou calcificação cerebral (ou associações 
entre os sinais) com IgG reagente e afastadas outras infecções congênitas (cito -
megalovírus, herpes simples, rubéola, sífilis, arboviroses) e mãe com toxoplas -
mose confirmada na gestação. 
Caso Descartado 
Caso suspeito que apresente uma das seguintes situações: 
• Ocorrência de negativação dos títulos de IgG antitoxoplasma antes de 12 
meses de idade; 
• Nas crianças que receberam tratamento, a soronegativação só deve ser 
considerada definitiva no mínimo dois meses após a suspensão das drogas antipa -
rasitárias;
•  Negativação de IgG anti-T. gondii após 12 meses de idade.
9- Manejo da Toxoplasmose congênita de acordo com definição de caso
A investigação inicial deve incluir, além do exame físico e neurológico usual do 
RN, hemograma com plaquetas, exame oftalmológico completo incluindo a fun -
doscopia ocular com oftalmoscópio indireto, ultrassonografia transfontanelar ou 
tomografia computadorizada de crânio sem contraste, avaliação auditiva e inves -
tigação de outras manifestações que podem não ser detectadas no exame físico, 
em todos os RN com suspeita de infecção congênita (quadro 2). 
QUADRO 5 : Conduta com RN de mãe com diagnóstico de toxoplasmose 
na gestação de acordo com a definição de caso
DEFINIÇÃO DE CASO MATER -
NOCONDUTA AO RN
Suspeita
Provável• Exame físico e neurológico detalha -
do;
• Investigação completa do RN (ver 
Quadro 6);
Confirmado • Exame físico e neurológico detalha -
do;
• Investigação completa do RN (ver 
Quadro 6);
• O tratamento deve ser iniciado se:
✔ Houver diagnóstico fetal de 
toxoplasmose congênita;
✔ O diagnóstico for confirmado 
no RN;
✔ Existir quadro clínico compa -
tível com toxoplasmose, mesmo antes 
da confirmação diagnóstica.
Improvável
Ausente• Exame físico e neurológico detalha -
do;
• RN assintomático e exame físico e 
neurológico normais, sem necessidade 
de investigação sorológica, laborato -
rial e/ou de imagem;
• Seguimento clínico de rotina.
QUADRO 6. Investigação inicial do RN / lactente com suspeita de toxo -
plasmose congênita
EXAME COMENTÁRIO LOCAL DE REALI -
ZAÇÃO
A V ALIAÇÃO CLÍNICA Maternidade
Exame físico completo Buscar por anormalidades típicas (ver quadro 1), 
lembrando que na maioria dos casos de toxoplas -
mose congênita o exame físico é normal.
Exame neurológico 
detalhadoTônus muscular anormal, atraso no desenvolvimen -
to, nistagmo, movimentos convulsivos.
SOROLOGIA
(Realizada e analisada em conjunto com 
a sorologia materna)
Imunoglobulinas (Ig) G, M e AMaternidadeIgG específica  (ver tam -
bém tópico específico 
mais abaixo).No período neonatal não caracteriza infecção no 
RN, pois existe passagem transplacentária da ges -
tante para o feto, mesmo na ausência da toxoplas -
mose congênita.
IgM específica  (ver 
também tópico específi -
co mais abaixo).Não atravessa a barreira placentária e, portanto, 
indica infecção congênita, a não ser em casos raros 
de contaminação pelo sangue materno no momento 
do nascimento. Se existir essa possibilidade, repetir 
a pesquisa no RN em pelo menos 05 dias após o 
nascimento. Pode ocorrer falsa positividade tam -
bém em casos que receberam transfusão de sangue; 
nesses, repetir após 07 dias da transfusão. A negati -
vidade da IgM não exclui toxoplasmose congênita 
(é negativa em 30 a 40% dos RN infectados).
IgA específica *(se for 
disponível e possível).É útil principalmente quando a IgM é negativa ou 
indeterminada. Também não atravessa a barreira 
placentária, indicando infecção congênita. Se existir 
possibilidade de contaminação com sangue mater -
no, repetir a pesquisa no RN em pelo menos 07 dias 
após o nascimento. Pode ocorrer falsa positividade 
também em casos que receberam transfusão de san -
gue; nesses, repetir após 07 dias da transfusão.
Se a infecção materna foi adquirida muito no final da gestação, a pes -
quisa de IgM e IgA pode ser negativa no RN por este ainda não ter inicia -
do a produção de anticorpos. Nesses casos a sorologia deve ser repetida 02 
e 04 semanas após o nascimento e mensalmente até os 3 meses de idade.
EXAMES LABORATORIAIS Maternidade
Hemograma e plaque -
tasSão comuns a anemia e a plaquetopenia no RN com 
toxoplasmose congênita, principalmente naqueles 
com outras manifestações. Além disso é importante 
ter uma avaliação basal das contagens, para ava -
liar a toxicidade do tratamento, que pode causar 
neutropenia, anemia e plaquetopenia, necessitando 
hemogramas periódicos para controle.
Testes de função hepá -
tica (aspartato amino -
transferase, alanina 
0aminotransferase e bi -
lirrubinas total e direta).Em alguns casos a toxoplasmose congênita pode 
causar icterícia colestática. Mas também são indica -
dos esses exames para avaliar o estado basal antes 
do tratamento.
Teste de função renal Para avaliar o possível efeito nefrotóxico da sulfa e 
ajustar a dose nos pacientes com insuficiência renal.
EXAME OFTALMOLÓGICO Solicitação de parecer 
via regulação (e-mail)
Oftalmologista  (soli -
citar 
durante internação).Alterações retinianas podem ser as únicas manifes -
tações clínicas. A lesão ocular mais característica 
é a retinocoroidite focal. A natureza das lesões, se 
ativas ou cicatrizadas, bem como sua localização 
macular, perivascular ou periférica devem ser deter -
minadas.
E-mail para solicitação do parecer: 
centradeconsultaespecializada@gmail.com
EXAME AUDITIVO Via SISREG-pedido 
comum de exame
Solicitar durante interna -
ção   ou no ambulatório 
de pediatria de alto risco.No caso de suspeita de toxoplasmose ou outra in -
fecção congênita, o teste preferível é o de potencial 
evocado de tronco encefálico (PEATE, ou BERA 
em inglês), para avaliar prejuízo na neurocondução 
da energia sonora para o tronco cerebral a partir do 
ouvido interno.
PUNÇÃO LOMBAR (EM ALGUNS CASOS) Maternidade
-Exame completo de 
líquor (células, proteína 
e glicose)
-Indicado na presença de 
anormalidades neuroló -
gicas e/ou de imagem 
cerebralEm casos graves, com acometimento extenso do 
sistema nervoso central, a proteína liquórica pode 
estar elevadíssima. Quando atinge mais de 1 g/dL, 
está indicada a terapêutica sistêmica com corticos -
teroide.
Pesquisa de T. gondii 
por reação em cadeia da 
polimerase (PCR, em 
inglês)PCR positiva no liquor pode confirmar o diagnósti -
co, porém a sensibilidade é baixa.
PCR DE SANGUE E URINA Não está disponível na 
tabela SUS.
PCR de sangue periférico e urina podem ser úteis para o diagnóstico. O exame 
de PCR deve ser realizado tão logo quanto possível após o nascimento e antes 
do início do tratamento (ver também tópico específico mais abaixo).
EXAME DE NEUROIMAGEM Via SISREGDiário Oficial
Ano 8 - Nº 183013
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
Ultrassonografia trans -
fontanela ou Tomografia 
Computadorizada de 
crânio (devido à irra -
diação, deve-se avaliar 
riscos e benefícios)Em alguns casos de toxoplasmose congênita as 
únicas alterações encontradas são calcificações ce -
rebrais e/ou dilatação dos ventrículos cerebrais/hi -
drocefalia, atingindo uma incidência ao nascimento 
de 6,5% a 18%. Os dados são limitados quanto à 
comparação desses métodos na detecção das anor -
malidades cranianas, sugerindo maior sensibilidade 
da tomografia.
Obs.: USG com pedido comum e TC com pedido 
de APAC (Autorização de Procedimento  de Alta 
Complexidade)
Ultrassonografia abdo -
minalPoderá detectar calcificações intra-hepáticas e/
ou hepatoesplenomegalia, em algumas condições 
clínicas.
Importante:
* O exame de sorologia IgA específico para toxoplasmose não está disponível na 
tabela SUS.
7.1 Conduta na certeza ou possibilidade de toxoplasmose materna adquirida 
na gestação
CONDUTA INICIAL EM QUALQUER CASO DE SUS-
PEITA:
• Exame físico e neurológico
• Investigação do RN
Cenário 1
RN com IgM negativa (e IgA negativa, caso tenha sido feita), exame físico e 
neurológico normal e investigação normal: manter sem tratamento e fazer acom -
panhamento mensal. 
Acompanhamento mensal do RN assintomático com possibilidade de toxoplas -
mose congênita: 
• exame físico e neurológico; 
• sorologia (IgG e IgM; IgA se disponível); 
• avaliação oftalmológica completa.
Iniciar o tratamento em qualquer um destes casos: 
• Positivação da IgM ou IgA ;
• IgG estável ou crescente;
• Alteração ao exame físico (por exemplo, surgimento de esplenomegalia);
• Sintoma neurológico (por exemplo, crise convulsiva, espasticidade);
• Aparecimento de retinocoroidite (ativa ou cicatrizada, em qualquer localização 
da retina);
• Aparecimento de outra alteração ocular compatível com toxoplasmose congêni -
ta (por exemplo, estrabismo, nistagmo).
 Cenário 2
RN com IgM negativa (e IgA negativa, caso tenha sido feita), mas com qualquer 
alteração característica de toxoplasmose congênita em exame físico/neurológico 
ou exames complementares: iniciar o tratamento. 
Cenário 3 
RN com IgM positiva (e/ou IgA positiva, e/ou PCR positiva, caso tenham sido 
feitas), ou diagnóstico fetal confirmado (PCR positiva no líquido amniótico ou 
ecografia fetal compatível com toxoplasmose), independentemente do quadro clí -
nico (ver observações no tópico acima, investigação):  iniciar o tratamento.Notas :
CENÁRIO 1: neste momento não temos o diagnóstico definido, ou seja, esta 
criança será mantida em acompanhamento por, no mínimo 12 meses, conside -
rando que existe possibilidade de positivação de IgM/IgA, detecção do DNA 
do T. gondii, surgimento de lesões características da doença, ou persistência de 
anticorpos IgG ao longo deste período de seguimento. Será considerado caso 
CONFIRMADO na classificação final na ficha SINAN se ocorrer a positi -
vação de testes diagnósticos (critério laboratorial) ou o surgimento de lesões 
características (critério clínico-epidemiológico). Será considerado caso DES -
CARTADO na classificação final se após o seguimento de 12 meses ocorrer o 
desaparecimento de anticorpos IgG, na ausência de tratamento da criança.
 
CENÁRIO 2: Considerar como sugestivas de toxoplasmose congênita as se -
guintes manifestações - retinocoroidite, calcificações intracranianas, dilatação 
dos ventrículos cerebrais, micro ou macrocefalia, icterícia com predomínio 
de bilirrubina direta, esplenomegalia ou hepatomegalia. Classificação final no 
SINAN será CONFIRMADO por critério clínico-epidemiológico. 
CENÁRIO 3: este cenário, além da IgM e/ou IgA e/ou PCR positivas no RN/
lactente, inclui os casos de toxoplasmose fetal diagnosticada por PCR positiva 
no líquido amniótico. Classificação final no SINAN será CONFIRMADO por 
critério laboratorial.
7.2 Fluxograma de conduta no recém-nascido de mãe com diagnóstico sus -
peito ou confirmado de toxoplasmose
8- Conduta na Maternidade ou Hospital conveniado com a Prefeitura de 
Aparecida
A. Avaliação clínica e neurológica (e oftalmológica, se apresentar alteração 
neurológica)
B. Avaliação Laboratorial
a. Hemograma, plaquetas, bilirrubina total e frações, aminotransferases 
(AST, ALT) e avaliação do líquido cefalorraquidiano (LCR)
b. Ultrassonografia ou tomografia computadorizada de crânio; na impossi -
bilidade solicitar RX de crânio
c. Sorologia: pesquisa de anticorpos anti-T gondii IgG e IgM 
d. Iniciar tratamento empírico até confirmação do diagnóstico.
O RN com suspeita ou confirmação de toxoplasmose congênita deve sair 
de alta na Maternidade Marlene Teixeira (MMT) ou Hospital Conveniado com 
consultada agendada no AMBULATÓRIO** de pediatria de Alto Risco.
Diário Oficial
Ano 8 - Nº 183014
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
** O Agendamento no ambulatório de alto risco será realizado pelo sistema de 
agendamento do município>> Pediatria de Alto Risco.
9- Conduta no ambulatório de Pediatria de Alto Risco
A) Retorno em uma semana com os resultados dos exames hemograma e 
plaquetas; 
✔ Manter tratamento empírico. 
B) Retorno em duas semanas: 
✔ Solicitar: hemograma, plaquetas, tgo (trasaminase oxalacética), tgp (ala -
nina aminotransferase), sorologia anti-t. Gondii (igg igm); 
✔ Manter tratamento empírico. 
C) Retorno após 30 dias de vida: 
✔ Manter o tratamento; 
✔ Solicitar hemograma e plaquetas com 45 dias e depois mensalmente;
✔ Solicitar ast e alt conforme a evolução; 
✔ Solicitar lcr de controle se o inicial estiver alterado; 
✔ Solicitar sorologia anti-T. Gondii IgG e IgM, para os casos inconclusivos 
e, se necessário, repetir novamente com três semanas de intervalo. Para os casos 
confirmados, repetir a sorologia com um ano de tratamento e com 15 meses de 
vida; 
✔ Crianças em que é excluído o diagnóstico e suspenso o tratamento devem 
realizar sorologia para toxoplasmose de dois em dois meses até a negativação da 
IgG; 
✔ Criança com dilatação de sistema ventricular no exame inicial: encami -
nhar para avaliação neuropediátrica   que definirá a periodicidade dos exames de 
ultrassonografia e tomografia computadorizada de crânio; 
✔ Avaliação audiométrica, se o teste do potencial evocado for alterado ou 
indisponível na maternidade.
D) Retornos até um ano de idade: 
✔ Retorno mensal até completar um ano de tratamento;
✔ Acompanhamento do perímetro cefálico; 
✔ Avaliação neuropediátrica; 
✔ Avaliação oftalmológica mensal até a exclusão de infecção congênita;
✔ Avaliação audiométrica. 
E) Retorno anual para avaliação clínica até os cinco anos idade: 
✔ Seguimento concomitante com as demais especialidades médicas.
F) Acompanhamento oftalmológico em crianças com toxoplasmose congê -
nita confirmada: 
✔ Avaliação trimestral até 18 meses de idade; 
✔ Semestral até os cinco anos de idade; 
✔ Anual até a adolescência.
G) ANOTAR NO CARTÃO DA CRIANÇA TODOS OS RESULTADOS 
DE EXAMES LABORATORIAIS, com a data, os métodos utilizados e seus 
respectivos valores de referência, o início do tratamento, medicamentos e o es -
quema terapêutico utilizado.
H) Fonaudiologia e Fisioterapia:  quando necessário o médico do Ambula -
tório de Alto Risco poderá realizar o encaminhamento  (Referência e Contra-refe -
rência) para o AMAG ( Ambulatório Multiprofissional de Aparecida de Goiânia).
10- Conduta na Atenção Básica
• Realizar a puericultura conforme o preconizado pelos Caderno de Aten -
ção Básica e indicar exames complementares quando forem necessários;
• Seguir as recomendações do pediatra de alto  risco (contrareferência);
• Realizar orientações quanto à  profilaxia da Toxoplasmose (Anexo I).
11- Esquema terapêutico
RN sintomáticos e/ou assintomáticos com exames laboratoriais confirmatórios de 
infecção pelo Toxoplasma gondii devem ser tratados preferencialmente a partir da 
primeira semana de vida.
SULFADIAZINA
• 100mg/kg/dia via oral (VO) de 12/12horas;
• Duração: 1 ano;
• Apresentação: comprimidos de 500 mg;
• Orientar a preparação de solução a 100 mg/mL;
PIRIMETAMINA
• 2mg/kg/dia, VO por dois dias, cada 12 horas e posteriormente - 1mg/
kg/dia dose única diária por 0 6 meses; após, mesma dose 3 vezes por semana 
;
• Duração: 1 ano;
• Apresentação: comprimidos de 25 mg;
• Só administrar em conjunto com ácido folínico.
ÁCIDO FOLÍNICO• 05 a 10mg, três vezes na semana (para combater a ação antifólica da 
pirimetamina, com supressão medular);
• Duração: acompanhar a pirimetamina, até uma semana após a suspen -
são da mesma;
• Apresentação: comprimidos de 15 mg;
• Atenção: ácido folínico não pode ser substituído por ácido fólico no 
tratamento da toxoplasmose. 
A sulfadiazina e a pirimetamina associadas ao ácido folínico são usados por seis 
meses sob monitoração hematológica semanal no primeiro mês e posteriormente 
a cada 30 dias.
No segundo período, nos últimos seis meses, a sulfadiazina é usada diariamente e 
a pirimetamina em dias alternados, três vezes na semana. Se ocorrer neutropenia 
aumenta-se o ácido folínico para 10mg diariamente e em situações graves, com 
leucócitos menor que 500/mm3, interrompe-se temporariamente a pirimetamina.
Quando há comprometimento do SNC (líquor com proteína > 1g/dl) e/ou ocular, 
associa-se ao tratamento corticoterapia:
PREDNISONA OU PREDNISOLONA
• 0,5mg/kg/dose a cada 12 horas, via oral, até redução do processo infla -
matório, em olhos e sistema nervoso central, geralmente por quatro semanas. 
• Quando cessar a indicação, diminuir o corticosteroide gradativamente 
no decorrer de 03 semanas, até a suspensão completa. 
Crianças com HIV e infecção congênita por toxoplasmose, ao término do primei -
ro ano de tratamento, deve-se fazer uso profilático de pirimetamina, sulfadiazina 
e ácido folínico por tempo indeterminado, de acordo com monitoramento.
11.1- Fluxograma de dispensação de medicamentos para Toxoplasmose Con -
gênita
TERMOS
Diário Oficial
Ano 8 - Nº 183015
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
12-Ficha de Notificação –SINAN
• A ficha de Notificação deverá ser preenchida após o nascimento pela Ma -
ternidade Marlene Teixeira e Hospital São Silvestre. Usar CID 10 – P37.1;
ATENÇÃO: deverá ser entregue uma cópia da notificação para família, pois a mesma 
é documento OBRIGATÓRIO para dispensação da medicação.
• O envio das fichas a Vigilância Epidemiológica deverá ser semanal; 
• A ficha de notificação (Anexo II) estará disponível nos Serviços de Saúde 
e solicitadas ao Programa de Doenças Transmissiveis pelo Telefone: 3545-6703;
• Atentar para os dados da ficha, e preencher todos os campos. São dados 
essenciais para que a Vigilância possa identificar possíveis surtos em regiões.
13-Ficha de Investigação
• A ficha de investigação (Anexo III) será disponibilizada pela Vigilância 
Epidemiológica e solicitada ao Programa de Doenças Transmissiveis pelo Telefo -
ne: 3545-6703.
• A ficha de Investigação deverá ser preenchida pelos responsáveis pelo 
atendimento no ambulatório especializado de Pediatria de Alto Rsico;
• O acompanhamento da criança pela Vigilância Epidemiológica  será pe -
ríodico em 1, 6 e 12 meses, e portanto, em cada consulta nesse período uma ficha 
de investigação deverá ser preenchida com dados referentes aos achados clínicos 
e laboratoriais solicitados e enviada a esse departamento.
• O encerramento no SINAN será feito pela Vigilância Epidemiológica a 
partir de dados da Ficha de Investigação.
Referências 
BRASIL. Ministério da saúde. Secretaria de Vigilância em Saúde. Guia de vigi -
lância epidemiológica. Ministério da Saúde, Secretaria de Vigilância em Saúde, 
Departamento de Vigilância Epidemiológica, 7ª ed. Brasília: Ministério da Saúde, 
2009.
BRASIL. Ministério da saúde. Secretaria de Vigilância em Saúde. Departamen -
to de Vigilância Epidemiológica. Manual integrado de vigilância, prevenção e 
controle de doenças transmitidas por alimentos / Ministério da Saúde, Secretaria 
de Vigilância em Saúde, Departamento de Vigilância Epidemiológica. Brasília: 
Editora do Ministério da Saúde, 2010.BRASIL. Ministério da Saúde. Secretaria de Vigilância em Saúde. Departamento 
de Vigilância das Doenças Transmissíveis. Protocolo de Notificação e Investiga -
ção: Toxoplasmose gestacional e congênita [recurso eletrônico]/ Ministério da 
Saúde, Secretaria de Vigilância em Saúde, Departamento de Vigilância das Doen -
ças Transmissíveis.  Brasília: Ministério da Saúde, 2018.
SANTA CATARINA. SECRETARIA ESTADUAL DE SAÚDE. Nota técnica 
Conjunta nº 008/2019- Orienta sobre a notificação, a investigação, e o tratamen -
to de toxoplasmose gestacional e congênita. Superintendência de Vigilância em 
Saúde. Florianópolis, 2019-2020.
BRASIL. Ministério da Saúde. Secretaria de Atenção à Saúde. Departamento de 
Atenção Básica. Saúde da criança: crescimento e desenvolvimento / Ministério da 
Saúde. Secretaria de Atenção à Saúde. Departamento de Atenção Básica. Brasília: 
Ministério da Saúde, 2012.
BRASIL. Ministério da Saúde. Secretaria de Atenção à Saúde. Departamento de 
Ações Programáticas Estratégicas. Atenção à saúde do recém- nascido: guia para 
os profissionais de saúde / Ministério da Saúde, Secretaria de Atenção à Saúde, 
Departamento de Ações Programáticas Estratégicas. – 2. ed. atual. – Brasília: 
Ministério da Saúde, 2014. 4 v. : il.
Departamento Científico de Neonatologia (2019-2021). Sociedade Brasileira de 
Pediatria. Toxoplasmose congênita. Nº 6, Julho de 2020.
AAP - American Academy of Pediatrics, Joint Committee on Infant Hearing. Year 
2007 position statement: Principles and guidelines for early hearing detection 
and intervention programs. Pediatrics. 2007 Oct;120(4):898-921.Doi: https://doi.
org/10.1542/peds.2007-2333
 Nome Cargo Área de Atuação
ElaboraçãoFernanda Rassi 
Alvarengamédica Ambulatório 
Especializado
Ludymilla Cân -
didaMédica Coordenação Clí -
nica Neonatologia 
MMT; Mem -
bro Consultor                  
CCIRAS/ NSP 
- MMT
Josiane Rodrigues 
BorgesEnfermeira Enfermeira do 
Programa de 
Doenças Trans -
missíveis
Thais Kato de 
SousaEnfermeira Apoiadora - Nú -
cleo de Gover -
nança Clínica
Ana Carolina Al -
ves Rosa CalvãoEnfermeira Enfermeira - 
Membro executor                           
CCIRAS / NSP- 
MMT
Colaboradores  Thaís Alarcon 
Duarte BragaMédica  Membro execu -
tor
Diário Oficial
Ano 8 - Nº 183016
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
Infectologista 
CCIRAS- MMT
 
  Cárila Legnari 
Hamú Médica  Colaboração Ne -
onatologia MMT
 Heba Tamer 
Dibeh Médica  Colaboração Ne -
onatologia MMT
Jade de Oliveira 
MeloFarmacêutica  Almoxarifado de 
medicamentos
Amanda Faria  Nutricionista Chefe de Ciclos 
de Vida
Amanda  Melo e 
Santos LimongiEnfermeira Diretora de Ur -
gência e Emer -
gência e Atenção 
Especializada
Kátia Sena da 
CostaEnfermeira Chefe do Progra -
ma de Doenças 
Transmissíveis
Bruna de Castro 
FernandesEnfermeira Diretora de Regu -
lação
 Loanny Moreira 
BarbosaEnfermeira Coordenadora 
do Ambulatório 
Especializado
Frederico Ribeiro 
de OliveiraMédico Médico/ Núcleo 
de Governança 
Clínica
Dayanne Priscylla 
Pires de Deus 
CaparrozEnfermeira Coordenadora 
Interina da Vigi -
lância Epidemio -
lógica
AprovaçãoCarlos Eduardo 
de Paula Itaca -
rambySuperintendente Superintendên -
cia Executiva de 
Saúde
Daniela Fabiana 
RibeiroSuperintendente Superintendência 
de Vigilância em 
Saúde
Gustavo Amoury Superintendente Superintendência 
de Atenção  à 
Saúde
Alessandro Leo -
nardo MagalhãesMédico e Secretá -
rio  Municipal de 
SaúdeSecretaria Muni -
cipal de Saúde
Medidas de Prevenção da Toxoplasmose
• Alimentar gatos com ração ou carne bem cozida, não os alimentar 
com carnes cruas ou mal cozidas;
• Cuidado na manipulação de terra - usar luvas ou lavar bem as mãos 
após manipular a terra;
• Lavar bem as frutas e vegetais com água corrente, esfregando mecani -
camente;
• Limpar, DIARIAMENTE, as caixas sanitárias dos gatos – gestantes 
não devem realizar esta tarefa;
• Controlar moscas e baratas;
• Proteger as caixas de areia em áreas de recreação infantil para que 
gatos não defequem nelas;
• Ingerir embutidos frescais bem cozidos ou salgados (2,5% de sal por 
48 horas);
• Ingerir carne bem cozida (67º C por 10 minutos);
• O congelamento dos produtos cárneos eliminam a maioria dos cistos 
teciduais (18ºC por 7 dias);
• Lavar as mãos e a superfície de preparação (tábuas e facas) após ma -
nusear carne crua;
• Não experimentar carne crua;
• Leite de cabra deve ser fervido ou pasteurizado antes do consumo; 
• Realizar monitoramento sorológico e tratamento da gestante para evi -
tar a transmissão e diminuir as sequelas na criança. 
ANEXO IANEXO II
ANEXO III
Diário Oficial
Ano 8 - Nº 183017
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
Ficha de Investigação Toxoplasmose Congênita CID- P 37-1  SINAN:
Caso suspeito: 
- Criança sintomática ou não cuja mãe apresentou toxoplasmose no curso da gestação; 
-Criança que nasce com sinais e sintomas da doença (clínica compatível para toxoplasmose) e IgG anti.T  
gondii reagente;
Caso confirmado- criança sintomática ou nao que apresente pelo menos uma das situações abaixo:
- IgM ou IgA reagente após uma semana de vida;
- níveis séricos de IgG persistentemente elevados ou em ascensão;
- criança onde se confirmou a presença de T. gondii em tecido placentário ou fetal em
- cultivo de tecido ou bioensaio;
- criança cuja mãe apresentou PCR positiva no liquido amniótico.
1-UF:             2-Município de Notificação:
3-Unidade Notificadora:                                                                                  
4-Data da Notificação : ___/___/____ 
Notificação Individual
5-Nome do Paciente: ____________________________________________
____
6-Data de Nascimento: ___/___/____  7- Sexo (   ) 1-masculino 2-femini -
no 9-ignorado     
8-Cor: (   )   1-branco  2-preto  3- amarelo 4- pardo 5- indígena  9-ignora -
do
9-Natimorto (   ) 1- sim 2- não 9- ignorado
10-Local de Nascimento: __________________________________
11-Nome da Mãe:________________________________________________
____________
Dados da Residência:
12-Endereço_________________________________________________
13-CEP__________________________________ 14-Telefone (   ) 
______________________
15-Dados Laboratoriais
                 
16- Sorologia com 12 meses de vida:  (    ) IgM     (    ) IgG     1- reagente 2- 
não reagente 3- indeterminado    9- ignorado17-Esquema de Tratamento
(    ) Sulfadiazina, Pirimetamina, Ácido Fólinico 1- sim 2- não 9- Ignorado
18-Data de Início de Tratamento ___/____/_____
19-Data do Final  de Tratamento___/____/_____
20-Manifestações Clínicas no 1º ano de vida    1- sim  2- não  9- ignorado
(    ) adenomegalia       (   ) hepatomegalia   (   )esplenomegalia     (   ) icterícia 
colestática   (    ) convulsão (   ) déficit motor  (   ) microcefalia (   ) macrocefa -
lia  (   ) déficit auditivo (   ) Atraso no DNPM
21-Exame Oftalmológico até 30 dias  1- sim  2- não  9- ignorado
(   ) normal
(   ) alterado →    (   ) coriorretinite direita    (    )uveite                   (   ) 
catarata
(   ) coriorretinite esquerda                             (    ) microftalmia         (   ) outro 
__
22-Exame Oftalmológico 1º ao 12º  mês de vida  1- sim  2- não  9- ignorado
(   ) normal
(   ) alterado →    (   ) corioretinite direita    (    )uveite                   (   ) 
catarata
(   ) corioretinite esquerda                             (    ) microftalmia         (   ) outro 
____
Exame de Imagem no SNC  no 1º ano de vida
23-Raio X crânio  (   ) Realizado  →   (   ) normal       (    ) hidrocefalia    (    ) 
calcificações
(    ) Não Realizado   1- sim  2- não  9- ignorado
24-Tomografia/USG de crânio (   ) Realizado  →   (   ) normal       (    ) hidro -
cefalia    (    ) calcificações
(    ) Não Realizado   1- sim  2- não  9- ignorado
25-Exame de  LCR    (   ) Realizado   →       (   ) normal    (   ) alterado
(    ) Não Realizado   1- sim  2- não  9- ignorado
Investigador : __________________________
Exclusivo para Preenchimento Pela Vigilância
26-Classificação Final (   ) 1- Confirmado 2- Descartado 9- Ignorado
27-Critério de Confirmação/Descarte (   )  1- Laboratorial 2- Clínico/Epide -
miológico 3- Clínico 4- Sorologia inconclusiva
28-Evolução  (    )   1- Cura sem sequela 2- Cura com sequela  3- Óbito pela 
Doença 4- Óbito por outras causas   9- ignorado
29-Se cura com sequela, qual tipo (   ) ocular     (    ) auditiva    (    ) neuroló -
gica  1- sim  2- não  9- ignorado
Data do Encerramento: _______/_____/______
Profissional da Vigilância: __________________________________
Diário Oficial
Ano 8 - Nº 183018
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de fevereiro de 2022, quinta-feira
TERMOS
TERMO DE RESCISÃO Nº 02/2022.
RESCISÃO UNILATERAL DE CONTRATO ADMINISTRATIVO
Termo de Rescisão Unilateral do Contrato nº 916A/2021, tendo como objeto con -
tratação de empresa especializada no fornecimento de mão de obra, para execução 
dos serviços de tapa buracos, pavimentações asfálticas, recapeamentos e manu -
tenções em geral, nesta Urbe, conforme condições e especificações estabelecidas 
no Edital de Pregão Presencial nº 129/2021, firmado entre o MUNICÍPIO DE 
APARECIDA DE GOIÂNIA, pessoa jurídica de direito público interno, inscrito 
no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, 
Área pública III, s/n, Setor Solar Central Park, CEP: 74.968-500, por intermédio 
da SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS, neste ato, 
representada por seu Secretário Sr. MÁRIO JOSÉ VILELA, brasileiro, casado, 
engenheiro, inscrito no CPF sob o nº 069.018.831-53 e RG nº 149912 SSP-GO 
e a empresa ALBERNAZ 77 SERVIÇOS EIRELI-ME, pessoa jurídica de direito 
privado, situada na Rua Prata, nº 81, Bairro Amoreiras II, Paracatu-MG, inscrita 
no CNPJ/MF sob o nº 35.950.186/0001-24, representada, pelo Sr. DIEGO PE -
REIRA ALBERNAZ, portador da CI RG nº 19552041/SSP-MG e cadastrado no 
CPF sob o nº 018.956.336-21.
Considerando que a empresa: ALBERNAZ 77 SERVIÇOS EIRELI-ME, não 
cumpriu o Contrato nº 916A/2021, tendo em vista o não pagamento em dia das 
remunerações, fazendo com que metade dos auxiliares/encarregados não compa -
reçam ao local de trabalho, trazendo assim, vários prejuízos para a Administração 
Pública Municipal, conforme informado pela Secretaria Municipal de Infraestru -
tura, no Ofício nº 018/2022-Seinfra/GAB (fls. 284/285).
Considerando que a empresa foi devidamente notificada nos dias 13/12/2021 e 
11/01/2022, conforme Notificações juntadas às fls. 274/275 e 281/282, para que 
cumprisse as Cláusulas do Contrato n° 916A/2021, NÃO  respondendo à Secreta -
ria Municipal de Infraestrutura.
Considerando que a empresa: ALBERNAZ 77 SERVIÇOS EIRELI-ME, se recu -
sou a cumprir o contrato, infringindo a Cláusula Sexta do Contrato nº 916A/2021. 
RESOLVE :
CLÁSULA PRIMEIRA – fica neste ato, unilateralmente rescindido o Contrato nº 
916A/2021, originalmente firmado entre as partes inicialmente identificadas, em 
razão da empresa ALBERNAZ 77 SERVIÇOS EIRELI-ME, apesar de regular -
mente notificada, descumprir o que foi estabelecido no referido contrato, oriundo 
do Pregão Presencial nº 129/2021.
CLAÚSULA SEGUNDA – A rescisão do Contrato nº 916A/2021, ora operada, 
tem por fundamento as informações e documentos carreados ao Processo Ad -
ministrativo nº 2021.107.041, onde consta, inclusive, o comprovante de que a 
empresa foi tempestiva e regularmente intimada a cumprir o contrato, conforme 
se verifica às fls. 274/275 e 281/282 dos autos, ainda assim não manifestou qual -
quer interesse em dar cumprimento ao Contrato nas condições que o mesmo fora 
firmado.
CLÁUSULA TERCEIRA – Além dos fundamentos processuais citados nos 
itens precedentes, a presente rescisão contratual tem por fundamento os artigos 
78, incisos I, ,II e III da Lei nº 8.666/93, combinado com o artigo 7º da Lei nº 
10.520/2002, bem como as cláusulas sexta item 6.1.9 e cláusula sétima item 7.7 
do próprio contrato.
 
CLÁUSULA QUARTA – é assegurado à CONTRATADA o direito de Recurso 
nos termos do art. 109, I, ”e” da Lei 8.666/93.
CLÁUSULA QUINTA – para as questões resultantes do instrumento, fica eleito 
o Foro de Aparecida de Goiânia, Estado de Goiás, com renuncia expressa a qual -
quer outro, por mais privilegiado que seja ou venha a se tornar.
Para firmeza e validade do que ficou acima estabelecido, lavrou-se o presente 
termo em duas vias de igual teor.
Aparecida de Goiânia, _______ de ________________________ de 2022.
MÁRIO JOSÉ VILELA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS
ALBERNAZ 77 SERVIÇOS EIRELI-ME. 
TESTEMUNHAS: 
1. _______________________________________ CPF___________________.
2. _______________________________________ CPF___________________.PRIMEIRO TERMO ADITIVO AO CONTRATO 
9912522545, QUE ENTRE SI FAZEM O INSTITUTO 
DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA E A 
EMPRESA BRASILEIRA DE CORREIOS 
E TELÉGRAFOS.
CONTRATANTE:
Razão Social: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂ -
NIA
CNPJ/MF: 07.481.455/0001-15 Inscrição Estadual: ISENTO
Nome Fantasia: APARECIDA PREV
Endereço: A V SANTANA , S/N - QD 1 LT 4 E 5 - BAIRRO CELIA MARIA
Cidade: APARECIDA DE GOIÂNIA UF: GO CEP: 74.987-828
Endereço
Eletrônico: ontato@aparecidaprev.
com.brTelefone: (62) 3983-7059 / 3983-7066
Representante Legal: EINSTEIN ALMEIDA FERREIRA PANIAGO
Cargo/Função: PRESIDENTE RG: 
1927022 
SSP GOCPF: 597.753.511-20
CONTRATADA:
CORREIOS – Empresa Pública, constituída nos termos do Decreto-Lei nº 509, 
de 20 de março de 1969.
Razão Social: SUPERINTENDÊN -
CIA ESTADUAL DE GOIÁSCNPJ/MF: 34.028.316/0013-47
Endereço: PRAÇA CÍVICA, Nº 11- CENTRO
Cidade: GOIÂNIA UF: GO CEP: 74003-901
Endereço Eletrônico: rjseicontra -
tos@correios.com.brTel: (62) 3989-2218 / 2202
Representante Legal I: HELEN APARECIDA DE OLIVEIRA CARDOSO
RG: 20.747.688-3 SSP/SP CPF: 259.583.398-77
Representante Legal II: ALESSANDRA CANDICE DA CRUZ FERREIRA
RG: 09.704.843-3 DETRAN/RJ CPF: 022.403.017-59
As partes, acima identificadas, têm, entre si, justo e avençado e celebram por 
força do presente Instrumento, elaborado conforme disposto no art. 62, § 3º, II, 
da Lei 8.666/93 e demais alterações posteriores, o TERMO ADITIVO AO CON -
TRATO DE PRESTAÇÃO DE SERVIÇOS, de acordo com as seguintes cláusulas 
e condições:
CLÁUSULA PRIMEIRA - DO OBJETO
O presente Termo Aditivo tem por objeto a prorrogação da vigência do Contrato 
original por mais 12 (doze) meses.
CLÁUSULA SEGUNDA - DA PRORROGAÇÃO
Em conformidade com o art. 57, II da Lei n.º 8.666/93 e com a cláusula sétima 
do contrato ora aditado, as partes acordam em prorrogar o contrato por 12 (doze) 
meses, de 19/02/2022 até 18/02/2023.
CLÁUSULA TERCEIRA - DA VIGÊNCIA
O presente Termo Aditivo terá vigência a partir de 19/02/2022.
CLÁUSULA QUARTA - DA DOTAÇÃO ORÇAMENTÁRIA
Os recursos orçamentários previsto na Cláusula Décima – Da Dotação Orçamen -
tária do contrato ora aditado para a cobertura das despesas decorrentes deste Con -
trato têm seu valor estimado em R$ 8.000,00 (oito mil reais).
A classificação destas despesas se dará da seguinte forma:
Elemento de Despesa: 09.272.7001.2308.17733.90.39.47
Projeto/Atividade/Programa de Trabalho: 09.272.7001.2308.177.33.90.39.47
CLÁUSULA QUINTA - DA RATIFICAÇÃO:
Ficam mantidas e ratificadas, em seu inteiro teor, todas as demais Cláusulas e 
condições do Contrato originário, não modificadas pelo presente instrumento.
E, por estarem justas e contratadas, firmam as partes o presente instrumento.Diário Oficial
Ano 8 - Nº 183019
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
24 de fevereiro de 2022, quinta-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
ARO PNEUS AUTO CENTER EIRELI, CNPJ n° 23.239.631/0001-63 torna pú -
blico que requereu à Secretaria municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comercio 
a varejo de peças e acessórios novos para veículos automotores, localizado na 
Avenida Rio Verde, Quadra 31, Lote 16, Jardim Nova Era, Aparecida De Goiâ -
nia-GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.
____________________________________________
DROGARIA DROGA SARAH LTDA, CNPJ n° 42.172.713/0001-82, torna pú -
blico que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO), para atividade de comercio va -
rejista de produtos farmacêuticos, sem manipulação de formulas, localizado na 
Rua L11, Quadra 37, Lote 36, Papillon Park- complemento, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.
____________________________________________
LUIZ PAULO NASCIMENTO DE SOUSA, CNPJ n° 11.600.174/0001-01, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS) para atividade de comercio va -
rejista de gás liquefeito de petróleo (GLP), comercio varejista de bebidas, locali -
zada na Rua Alameda João Reis, S/N, Quadra 28, Lote 16, Conjunto Habitacional 
Madre Germana, 1º etapa, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
____________________________________________
MATHEUS TINTAS E MATERIAIS PARA CONSTRUCAO EIRELI CNPJ n° 
39.407.252/0001-75, torna público que requereu á Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de tintas e materiais para pintura, localizada 
na Avenida Independência, Quadra 01 Lote 08, Jardim Ipiranga, – Aparecida de 
Goiânia-GO.  O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
____________________________________________
R F COMERCIO DE MEDICAMENTOS E PERFUMARIA LTDA ME, CNPJ n° 
22.965.331/0001-07, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida De Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comercio varejista de produtos farmacêuticos, sem manipulação 
de formulas, cosméticos, produtos de perfumaria e de higiene pessoal, localizada 
na Rua R 27 esquina com a rua R 3, S/N, Quadra 04, Lote 06, Sala B, Vale do Sol, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.SCHEIN BRASIL LTDA, CNPJ n° 39.340.185/0001-19 torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comércio atacadista 
especializado em outros produtos intermediários não especificados anteriormen -
te, localizado na Avenida Palmeiras de Goiás, Quad ra 49, Lote 07, Vila Alzira, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA 001/86.
____________________________________________
VS COMÉRCIO E DISTRIBUIÇÃO DE PLÁSTICO LTDA – ME, CNPJ n° 
42.534.458/0001-70, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de embalagens em geral (exceto de papel 
e papelão), comércio atacadista de resíduos e sucatas não metálicos (exceto de 
papel e papelão), localizado na Alameda, S/N, Quadra 06, Lote 01, Chácaras São 
Pedro, Aparecida de Goiânia - GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86.