Diário Oficial
Aparecida de Goiânia, 28 de Abril de 2022, Quinta - Feira - Ano 8 - Nº 1870Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR N° 196, 
DE 26 DE ABRIL DE 2022.
Institui a Carreira dos Auditores Fiscais Tributários da Secretaria da Fazenda do 
Município de Aparecida de Goiânia e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI COMPLEMENTAR: 
CAPÍTULO I
DAS DISPOSIÇÕES PRELIMINARES
Art. 1° Esta Lei institui a carreira dos fiscais de tributos da Secretaria da Fazenda 
do Município de Aparecida de Goiânia, estabelece as condições de desenvolvi -
mento de seus integrantes nessa carreira, fixa o valor da remuneração do cargo 
que a compõe e disciplina assuntos correlatos.
 § 1o A carreira ora instituída tem por objetivo a eficácia da ação fiscal, a valo -
rização e a profissionalização do auditor fiscal tributário municipal, mediante a 
adoção: 
I   -  dos critérios de antiguidade e de merecimento para a promoção na carreira;
II -  de uma sistemática de remuneração harmônica que permita a valorização do 
servidor;
III - de incentivo à formação, objetivando o aperfeiçoamento, a qualidade e a 
eficiência de suas atribuições funcionais.
§ 2o A administração tributária, atividade essencial ao funcionamento do Muni -
cípio:
I - É exercida pelos servidores desta carreira na Secretaria Municipal da Fazenda;
II - Atuará de forma integrada com as administrações tributárias da União, dos 
Estados, do Distrito Federal e dos demais Municípios, inclusive com o compar -
tilhamento de cadastros e de informações fiscais, na forma da lei ou convênio.
Art. 2º Para os efeitos desta Lei, conceitua-se:
I - Auditor fiscal tributário municipal: a pessoa legalmente investida em cargo 
público, de provimento efetivo, do Quadro de Pessoal da Secretaria Municipal da 
Fazenda;
II - Carreira: o agrupamento de cargos escalonados em uma série de classes da 
mesma natureza de trabalho, organizadas e hierarquizadas por padrões, segundo 
requisitos próprios;
III - classe: a divisão básica da carreira integrada por cargos de idêntica denomi -
nação, atribuições e requisitos de capacitação e experiência; 
IV - Padrão: a posição do servidor na escala da carreira.
CAPÍTULO   II
DAS ATRIBUIÇÕES DO AUDITOR FISCALTRIBUTÁRIO MUNICIPAL
 
Art. 3º As atribuições conferidas, privativamente, aos auditores fiscais tributários 
municipais, integrantes do Quadro de Pessoal da Secretaria Municipal da Fazen -
da, são as seguintes:
I - Executar tarefas de arrecadação de tributos municipais, quando decorrentes da 
atividade de fiscalização;
II - Constituir o crédito tributário relativo aos tributos municipais, decorrente 
do exercício de quaisquer tarefas de controle ou fiscalização, especialmente as 
realizadas por meio do exame de livro fiscal ou contábil, qualquer outro livro, 
documento, mercadorias ou objetos, em poder do sujeito passivo ou de terceiros, 
podendo, para tanto, utilizar-se de qualquer método ou processo de investigação 
ou auditoria, que vise apurar as circunstâncias e condições relacionadas com o 
fato gerador;
III - aplicar as penalidades cabíveis, conforme as infrações apuradas.
Parágrafo único.  O auditor fiscal tributário municipal, respeitadas as atribuições 
definidas nesta Lei, fica autorizado a:
 I - Realizar diligência ou verificação junto a contribuinte ou terceiro, bem como 
junto aos órgãos da Administração Pública, objetivando revisar, complementar, 
suplementar ou corrigir lançamento anteriormente realizado, inclusive para fim Diário Oficial
Ano 8 - Nº 18702
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
de instrução processual;
II - Manifestar-se em processo administrativo tributário em que seja atuante ou 
para o qual tenha sido designado;
III - exigir a apresentação de livro, documento, programa, arquivo magnético, 
objetos e outros de interesse da fiscalização, mediante notificação;
IV - Lacrar móvel, gaveta ou compartimento onde presumivelmente, estejam 
guardados livro, documento, programa, arquivo ou outros objetos de interesse 
fiscal;
V -  proceder à representação por crime de sonegação fiscal ou contra a ordem 
tributária;
 VI - Representar, ao Secretário Municipal da Fazenda, contra expedidor de or -
dem de serviço, que determine a execução de tarefas diversas das atribuições 
previstas nesta Lei a integrantes do seu Quadro de Pessoal;
VII - executar outras atividades que visem ao melhor desempenho das atribuições 
inerentes à administração tributária;
VIII - exercer função de confiança ou cargo de provimento em comissão na Ad -
ministração Pública, quando designado; 
IX - Atuar como perito, assistente ou desempenhar atividade correlata, em apoio 
ao Poder Judiciário, à Administração Tributária ou à Procuradoria-Geral do Mu -
nicípio, requisitada em execução fiscal ou outra ação que envolva matéria fiscal -
-tributária, desde que, para isto, designado por ato do Secretário Municipal da 
Fazenda, sendo-lhe garantido, nas requisições provenientes de quaisquer órgãos, 
prazo razoável para o cumprimento da tarefa.
Art. 4º A administração fazendária e seus auditores fiscais, nos limites de suas 
áreas de competência, têm precedência sobre os demais setores da Administração 
Pública, especialmente quanto a exame de livro, documento, programa, arquivo 
magnético e outros objetos de interesse fiscal, quando convergirem ou conflitarem 
ações ou processos administrativos conjuntos, concomitantes ou concorrentes en -
tre órgãos ou agentes do Poder Público.
Parágrafo único. A precedência de que trata este artigo inclui, também, a pres -
tação de informação pela autoridade competente, acerca de fatos ou desdobra -
mentos resultantes de investigações realizadas pelo Poder Público que envolvam 
assunto de natureza ou interesse tributários.
CAPÍTULO III
DA CARREIRA DE AUDITOR FISCAL TRIBUTÁRIO MUNICIPAL
Seção I
Da organização da carreira 
Art. 5º A carreira de auditor fiscal tributário municipal fica configurada na confor -
midade do disposto na Tabela “A” do Anexo I desta Lei, mediante a integração 
do atual cargo de Fiscal de Tributos, Agente de Fiscalização Urbana, Auxiliar de 
Fiscalização, Assistente de Fiscalização, Agente de Fiscalização, Fiscal de Ren -
das e Fiscal de Rendas I e II, pertencentes ao Quadro de Fiscalização da Secretaria 
Municipal da Fazenda.
Art. 6º O Quadro de Pessoal de auditores fiscais tributários da Secretaria Mu -
nicipal da Fazenda, distribuído na forma da Tabela “B” do Anexo I desta Lei, é 
composto pelo conjunto de 40 (quarenta) cargos de provimento efetivo, formado 
por classes e padrões, assim organizados:
I - Classe I: composta pelos padrões 1, 2, 3; 4 e 5;
II - Classe II: composta pelos padrões 1, 2 e 3;
III - Classe III: composta pelos padrões 1 e 2;
IV - Classe IV: composta por padrão único. 
Seção II
Do enquadramento
Art. 7º O auditor fiscal tributário municipal aprovado em concurso público para 
provimento do cargo será enquadrado na classe I padrão 1 da Tabela “A” constan -
te do Anexo I desta Lei.
Art. 8º O servidor mencionado no art. 7º, em efetivo exercício, será enquadrado 
na classe e respectivo padrão da carreira em que se encontre, na data da publi -
cação desta Lei, mediante o atendimento dos requisitos dos arts. 21, 22, e dos 
incisos do art. 23 para os casos de empate.
§ 1º O enquadramento decorrente desta Lei, para os servidores pertencentes ao 
Quadro de Fiscalização da Secretaria Municipal da Fazenda produzirá efeitos a 
partir de sua publicação.
§ 2º O enquadramento decorrente da solicitação do servidor para promoção, nos 
termos do disposto no art. 22 desta Lei, exceto o enquadramento inicial, produzirá 
efeitos a partir do primeiro dia do mês subsequente à data do requerimento.
§ 3º O procedimento decorrente da situação prevista no caput será feito no prazo 
de 180 (cento e oitenta) dias, contados da publicação desta Lei.
CAPÍTULO IV
DOS DIREITOS E V ANTAGENS
Seção I
Da remuneração
 
Art. 9º Sem prejuízo de outros benefícios previstos em lei, inclusive os benefícios previstos na Lei Complementar Municipal nº 003, de 28 de dezembro de 2001 
(Estatuto dos Servidores da Prefeitura e da Câmara Municipal de Aparecida de 
Goiânia) ficam assegurados, ao auditor fiscal tributário municipal em atividade, 
os seguintes direitos e vantagens:
I  -  salário base;
II - Gratificação de produtividade fiscal;
III - adicional de incentivo à profissionalização (titularidade);
IV - Gratificação decorrente do exercício de função de confiança ou cargo em 
comissão.
Seção II
Do Salário Base
Art. 10. O salário base dos auditores fiscais tributários municipais é fixado por um 
valor inicial, constante da Tabela “A” do Anexo I desta Lei, o qual é atribuído em 
escala crescente na carreira, conforme o seu enquadramento nas classes e padrões 
definidos na referida Tabela, ficando assim composto:
I – salário base da carreira previsto na Classe I, padrão 1, e salário base previsto 
nas classes e padrões definidos nesta carreira;
II – Acréscimo do percentual de 2% (dois por cento) entre cada padrão, a partir do 
padrão 1 da classe I, sendo o mesmo percentual aplicável aos padrões das Classes 
II, III e IV;
III – acréscimo do percentual de 3% da Classe I para a Classe II; de 5% da Classe 
II para a Classe III; e de 10% da Classe III para a Classe IV .
Art. 11.  Na composição do salário base, observar-se-á a ordem sequencial de um 
padrão e o que lhe for imediatamente subsequente.
Art. 12. A gratificação de produtividade fiscal e os adicionais de ordem perma -
nente e de caráter pessoal, tais como o adicional de quinquênio e o adicional de 
incentivo à profissionalização, incorporam-se ao salário base do auditor fiscal tri -
butário municipal para todos os efeitos legais, integrando, inclusive, os proventos 
de inatividade.
Art. 13. O salário base de que trata esta Seção entrará em vigor a partir da publi -
cação desta Lei e será atualizado anualmente, de acordo com a data base aplicada 
aos demais servidores do Município. 
Seção III
Da gratificação de produtividade fiscal
Art. 14. A gratificação de produtividade fiscal é o incentivo pecuniário, mensal, 
concedido ao auditor fiscal tributário municipal, com base na avaliação de suas 
atividades, mensurada em face do efetivo desempenho, de acordo com critérios e 
procedimentos estabelecidos em regulamento.
Parágrafo único.  A avaliação visa aferir o desempenho do servidor no exercício 
das atribuições do cargo, com foco na contribuição individual para o alcance dos 
objetivos da administração tributária.
Art. 15. As tarefas inerentes à atividade fiscal referem-se à expedição de notifi -
cações, mapas de apuração de tributos, guias de fiscalização, autos de infração, 
guias de avaliação de imóveis, réplicas fiscais, diligências e pareceres fiscais, bem 
como a fiscalização e o lançamento de tributos e outras atividades assim definidas 
pelo Chefe do Poder Executivo.
Art. 16. A gratificação de produtividade fiscal será concedida mediante relatório 
de atividades fiscais, calculado proporcionalmente ao número de pontos obtidos, 
considerando-se, para tanto, o limite previsto em regulamento.
Art. 17. A gratificação de produtividade fiscal tem o limite de pagamento mensal 
fixado em 1.500 (um mil e quinhentas) unidades de valor fiscal de Aparecida de 
Goiânia (UVFAs).
Parágrafo único. O cálculo da gratificação de produtividade fiscal, a ser paga a 
cada auditor fiscal tributário municipal, é feito, considerando-se:
I - Quando em exercício:
a) o número de pontos obtidos no mês imediatamente anterior àquele a que se 
referir sua remuneração;
b) o número de pontos obtidos na realização de trabalho em conjunto; 
II - Quando de licença-prêmio, tratamento de saúde ou férias, o equivalente à 
média dos pontos obtidos nos 3 (três) meses imediatamente anteriores ao do seu 
afastamento remunerado.
Art. 18. É facultado ao Poder Executivo a criação de gratificação de produtividade 
fiscal institucional, por Meta de Resultados, com critérios a serem definidos em 
regulamento.
Seção IV
Do adicional de incentivo à profissionalização 
Art. 19. O adicional de incentivo à profissionalização será devido ao auditor fiscal 
tributário municipal em razão do aprimoramento de sua qualificação profissional 
e conforme o grau de titularidade.
§ 1° Entende-se por aprimoramento da qualificação profissional, para efeito do 
disposto neste artigo, a conclusão de atividades de treinamento ou desenvolvi -
mento relacionadas com sua área de atuação.Diário Oficial
Ano 8 - Nº 18703
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
§ 2° Para efeito da promoção da classe I para a II, e para efeito do adicional de que 
trata este artigo, somente serão aceitas as atividades de treinamento ou desenvol -
vimento com duração mínima de 15 (quinze) horas, a fim de totalizar o mínimo 
de 360 (trezentas e sessenta) horas para a obtenção da promoção.
§ 3° Para efeito de promoção da classe I para a II, da II para a III, da III para a IV , 
e para efeito de concessão do adicional de que trata este artigo, serão admitidos os 
cursos de pós-graduação em nível de especialização, mestrado ou doutorado, com 
carga horária mínima de 360 (trezentas e sessenta) horas.
§ 4º As solicitações serão submetidas ao deferimento do Secretário da Fazenda 
antes de encaminhadas à Secretaria de Administração e Recursos Humanos.
Art. 20. O adicional de incentivo à profissionalização será calculado sobre o ven -
cimento, à base de:
I - 9% (nove por cento) para um total igual ou superior a 360 (trezentas e sessenta) 
horas;
II - 12% (doze por cento) para um total igual ou superior a 720 (setecentas e vinte) 
horas, a nível de mestrado;
III - 20% (vinte por cento) para um total igual ou superior a 720 (setecentas e 
vinte) horas, a nível de doutorado.
§ 1º Os percentuais constantes deste artigo não são cumulativos, sendo que o 
maior exclui o menor.
§ 2º O adicional de incentivo à profissionalização incorpora-se ao vencimento do 
servidor para todos os efeitos legais, inclusive aposentadoria e disponibilidade.
CAPÍTULO V
DA PROGRESSÃO NA CARREIRA
Seção I
Da progressão funcional
Art. 21. Progressão funcional é a passagem do auditor fiscal tributário municipal 
do padrão em que se encontra para o padrão imediatamente superior, dentro da 
mesma classe da carreira, em razão do cumprimento do interstício de tempo de 
efetivo exercício na carreira, assim disposto:
I - Na Classe I:
a) no padrão 1: 03 anos de estágio probatório;
b) do padrão 2 para o padrão 3, do 3 para o 4 e do 4 para o 5: 2 anos de efetivo 
exercício em cada padrão; 
II - Na Classe II: do padrão 1 para o padrão 2 e do 2 para o 3: 2 anos de efetivo 
exercício em cada padrão;
III - Na Classe III: do padrão 1 para o padrão 2: 2 anos de efetivo exercício em 
cada padrão;
IV - Na Classe IV: padrão único, acima de 21 (vinte e um) anos de efetivo exer -
cício na carreira.
§ 1º Após o cumprimento do estágio probatório com a confirmação do auditor fis -
cal tributário municipal no cargo, o servidor será enquadrado, automaticamente, 
no padrão 2 da Classe I da carreira.
§ 2º o servidor fará jus à progressão funcional a partir do primeiro mês subsequen -
te ao da implementação do prazo necessário para a mudança de nível na mesma 
classe.
§ 3º A progressão funcional será requerida pelo interessado e submetida à aprecia -
ção do Secretário da Fazenda.
Seção II
Da promoção
Art. 22. Promoção é a elevação do auditor fiscal tributário municipal na carreira, 
de uma classe para a imediatamente superior, quando implementados os seguintes 
requisitos:
I - da Classe I para a Classe II:
a) estar enquadrado na Classe I;
b) ter tempo mínimo de 11 (onze) anos de efetivo exercício de carreira no Muni -
cípio; 
c) apresentar título de curso de extensão universitária, reconhecido na forma da 
lei, ou créditos em atividades técnico-científicas ou em atividades de educação 
continuada, na área tributária ou afim, totalizando, no mínimo, 360 (trezentas e 
sessenta) horas ou título de pós-graduação latu sensu (especialização, mestrado 
ou doutorado), realizada ou referendada pelo Município de Aparecida de Goiânia, 
totalizando, no mínimo, 360 (trezentas e sessenta) horas;
d) ter sido classificado, conforme avaliação de desempenho prevista no art. 23 
desta Lei e dentro do número de vagas para a Classe II, na conformidade do dis -
posto no art. 24 desta Lei; 
II - da Classe II para a Classe III:
a) estar enquadrado na Classe II;
b) ter tempo mínimo de 17 (dezessete) anos de efetivo exercício de carreira no 
Município; 
c) apresentar título de pós-graduação latu sensu, compreendendo programas de 
especialização com, no mínimo, 360 (trezentas e sessenta) horas, ou mestrado ou doutorado; ou diploma de curso de graduação ou de licenciatura, exceto o 
apresentado para ingresso na carreira; ou  ter ocupado por, no mínimo, 05 (cinco) 
anos, cargo de provimento em comissão ou função de confiança, cuja natureza das 
atividades esteja relacionada com as atribuições próprias do cargo efetivo ou ter 
exercido, no mínimo, 02 (dois) mandatos, consecutivos ou não, no Colegiado de 
Recursos Tributários do Município;
d) ter sido classificado, conforme avaliação de desempenho prevista no art. 23 
desta Lei e dentro do número de vagas previsto para a Classe III, na conformidade 
do disposto no art. 24 desta Lei;
III - da Classe III para a Classe IV:
a) estar enquadrado na Classe III;
b) ter tempo mínimo de 21 (vinte e um) anos de efetivo exercício na carreira; 
c) apresentar título de pós-graduação latu sensu, compreendendo programas de 
especialização com, no mínimo, 360 (trezentas e sessenta) horas, ou mestrado 
ou doutorado; ou diploma de curso de graduação ou de licenciatura, exceto o 
apresentado para ingresso na carreira ou  ter ocupado por, no mínimo, 10 (dez) 
anos, cargo de provimento em comissão ou função de confiança, cuja natureza das 
atividades esteja relacionada com as atribuições próprias do cargo efetivo ou ter 
exercido, no mínimo, 02 (dois) mandatos, consecutivos ou não, no Colegiado de 
Recursos Tributários do Município;
d) ter sido classificado, conforme avaliação de desempenho prevista no art. 23 
desta Lei e dentro do número de vagas previsto para a Classe IV , na conformidade 
do disposto no art. 24 desta Lei.
§ 1º O enquadramento se dará por requerimento formulado mediante processo 
administrativo instruído com a respectiva documentação comprobatória.
§ 2º A comprovação de titularidade de que tratam os incisos I, “c”, item 1; II, “c”, 
item 1; e III, “c”, item 1, referente a cada curso deverá ser atinente à área tributária 
ou afim e poderá ser utilizada uma única vez.
§ 3º Serão admitidos os cursos realizados em período anterior à data da publica -
ção desta Lei e à da aprovação do servidor no concurso público;
§ 4º O mesmo tempo de exercício em cargo de provimento em comissão ou fun -
ção de confiança só poderá ser utilizado para promoção uma única vez.
§ 5º Os mandados no Colegiado de Recursos Tributários do Município só poderão 
ser utilizados para promoção uma única vez.
§ 6º Para efeito deste artigo serão admitidos os cursos de aperfeiçoamento ou 
pós-graduação em Direito, Administração, Economia e Contabilidade, e em áreas 
afins, sendo neste caso considerados os cursos de outros ramos científicos cuja 
grade curricular contemple conteúdo de interesse da Administração Tributária.
Art. 23. A classificação dos servidores para a ascensão às classes II, III e IV , versa -
da nos incisos I, “d”; II, “d”; e III “d”, do art. 22, será feita com base na maior nota 
obtida nas Avaliações Anuais de Desempenho (AAD), durante o período em que o 
servidor permaneceu no último padrão da classe em que se encontra, observados, 
ainda, nesta ordem, os seguintes critérios de desempate:
I - maior titulação;
II - maior número de horas em cursos;
III - maior tempo de efetivo exercício na carreira no Município;
IV - maior idade.
Parágrafo único. As AADs, cujos critérios deverão ser fixados por ato do Secre -
tário Municipal da Fazenda, serão de responsabilidade da comissão permanente 
de que trata esta Lei.
Art. 24. Poderão ser promovidos para as classes II, III e IV da carreira, os servido -
res que estejam na classe anterior e que cumpram os requisitos para a promoção, 
observando-se a Tabela “B” do Anexo I desta Lei, conforme o seguinte quadro 
de vagas:
I – Na Classe I: 10 vagas, distribuídas livremente nos padrões;
II – Na Classe II: 13 vagas, sendo 4 no padrão 1, 4 no padrão 2 e 5 no padrão 3;
III – Na Classe III: 13 vagas, sendo 7 no padrão 1 e 6 no padrão 2;
IV – Na Classe IV: 4 vagas, padrão único.
Parágrafo único. A periodicidade das solicitações de promoção será anual e os 
servidores não classificados sempre poderão pleitear o enquadramento no exercí -
cio seguinte.
Seção III
Das disposições comuns à progressão funcional e à promoção
Art. 25. A promoção dos auditores fiscais tributários municipais será gerida pela 
Secretaria Municipal da Fazenda, mediante a Comissão Permanente de que trata 
esta Lei e posterior referendo do Secretário Municipal da Fazenda.
Art. 26.  O auditor fiscal tributário municipal somente poderá progredir ou ser 
promovido se atender, cumulativamente, às seguintes condições:
I   - esteja em efetivo exercício na Secretaria Municipal da Fazenda;
II - não esteja no exercício de mandato eletivo federal, estadual ou municipal;
III - nos últimos doze meses não tenha estado de licença para tratar de interesse 
particular ou se afastado, a qualquer título, sem ônus para o Município;
IV - nos últimos 2 (dois) anos, o servidor, embora haja implementado os prazos 
e requisitos para a progressão funcional ou promoção, tenha sofrido penalidade 
de repreensão ou suspensão, aplicada em decorrência de processo administrativo 
disciplinar.Diário Oficial
Ano 8 - Nº 18704
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
CAPÍTULO VI
DO PROVIMENTO
Art. 27. O ingresso na carreira disciplinada nesta Lei far-se-á no cargo de auditor 
fiscal tributário do Município de Aparecida de Goiânia no padrão 1 da classe I, 
mediante aprovação prévia em concurso público. 
 § 1º O concurso público, destinado a apurar a qualificação profissional exigida 
para o ingresso na carreira, poderá ser desenvolvido em mais de uma fase ou eta -
pa, compreendendo provas ou provas e títulos.
 § 2° Sem prejuízo de outros requisitos legais expressos em edital, o candidato ao 
concurso de auditor fiscal tributário municipal deverá ter escolaridade superior 
em nível de graduação em Direito, Administração, Ciências Contábeis ou Eco -
nomia.
§ 3o Como providência preliminar à realização de concurso, o Secretário Muni -
cipal da Fazenda designará uma Comissão Especial de Concurso, nos termos do 
que dispuser regulamentação específica.
CAPÍTULO VII
DA JORNADA DE TRABALHO E DA FREQUÊNCIA
Art. 28. A jornada de trabalho dos auditores fiscais tributários municipais é de 40 
(quarenta) horas semanais.
§ 1º É facultada a elaboração de escalas de serviço de forma a abranger sábado, 
domingo ou feriado, em horário diurno ou noturno, conforme o interesse da Ad -
ministração Fazendária, não se considerando extraordinário o trabalho realizado 
em regime de escala.
§ 2º É facultado o cumprimento da jornada de trabalho fora das dependências da 
Secretaria Municipal da Fazenda, no interesse do serviço, para atividades com -
patíveis e mensuráveis por indicadores, desde que não haja prejuízo ao funciona -
mento regular da instituição e ao atendimento ao público.
Art. 29. A frequência do auditor fiscal tributário municipal é apurada pela apre -
sentação de relatório mensal de atividade. 
CAPÍTULO VIII
DA INTEGRAÇÃO E DOS CARGOS EXTINTOS A V AGAR
Art. 30. Os atuais servidores do Quadro de Fiscalização da Secretaria Municipal 
da Fazenda integrarão, automaticamente, a carreira instituída por esta Lei, ressal -
vados os declarados celetistas por decisão judicial transitado em julgado.
Art. 31. É facultado aos atuais funcionários e servidores dos cargos de Agente de 
Fiscalização Urbana, Auxiliar de Fiscalização, Assistente de Fiscalização, Agente 
de Fiscalização, Fiscal de Rendas e Fiscal de Rendas I e II, a adesão à carreira 
instituída por esta Lei. 
§ 1º A adesão a que se refere o caput poderá ser feita uma única vez, sendo irre -
tratável.
§ 2º O interessado deverá protocolar requerimento, via processo administrativo, 
dirigido ao Secretário Municipal da Fazenda.
§ 3°. A opção descrita no caput deste artigo deverá ser realizada pelo servidor 
interessado no prazo máximo de 06 (seis) meses após a promulgação desta Lei.
Art. 32. A vacância dos cargos de Agente de Fiscalização Urbana, Auxiliar de Fis -
calização, Assistente de Fiscalização, Agente de Fiscalização, Fiscal de Rendas e 
Fiscal de Rendas I e II, ocorrerá na forma prevista na Lei Complementar Munici -
pal nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores da Prefeitura e da 
Câmara Municipal de Aparecida de Goiânia) e, quando de sua ocorrência, ficarão 
automaticamente extintos.
CAPÍTULO IX
DA COMISSÃO PERMANENTE E DOS RECURSOS
Art. 33. As avaliações dos servidores desta carreira serão procedidas por Comis -
são Permanente da Secretaria Municipal de Administração e Recursos Humanos 
do Município, cuja composição conterá, no mínimo, 02 (dois) servidores da Se -
cretaria Municipal da Fazenda, à qual incumbirá:
I - avaliação do estágio probatório;
II – avaliação do enquadramento inicial dos auditores fiscais nesta carreira;
III – avaliação dos procedimentos de promoção;
IV – avaliação anual de desempenho para fins de classificação no quadro de vagas 
para promoção.
Art. 34. A inércia da Secretaria Municipal de Administração e Recursos Humanos 
em nomear a Comissão e realizar o trabalho versado neste artigo transfere a com -
petência ao Secretário Municipal da Fazenda.
Art. 35. A decisão da Comissão deverá ser referendada pelo Secretário Municipal 
da Fazenda. 
Art. 36. Do ato decisório da Comissão caberá pedido de reconsideração endere -
çado ao Secretário Municipal da Fazenda, que se manifestará em sede adminis -
trativa definitiva.
Parágrafo único. O prazo do recurso previsto neste artigo é de 30 (trinta) dias, 
contados da data da ciência da decisão.
Art. 37. O auditor fiscal tributário que compuser a Comissão deverá ser substitu -
ído quando da análise de requerimento próprio.Art. 38. O enquadramento dos inativos é de competência da Secretaria Municipal 
de Administração e Recursos Humanos, que poderá contar com o apoio da Secre -
taria da Fazenda.
CAPÍTULO X
DAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS
Art. 39. O auditor fiscal tributário municipal pode ser removido de um para outro 
departamento da Secretaria da Fazenda, sem se modificar a sua situação funcio -
nal.
Art. 40. Enquanto não sobrevier novo regulamento acerca da Gratificação de In -
centivo à Produtividade prevista nesta lei, aplicar-se-á os dispositivos da Gratifi -
cação de Incentivo à Produtividade -  prevista na Lei Municipal nº 1.602, de 17 
de dezembro de 1996, conforme Decreto “N” nº, 205 de 13 de agosto de 2013.
Art. 41. O processo administrativo disciplinar observará a Lei Complementar 
Municipal nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores da Prefei -
tura e da Câmara Municipal de Aparecida de Goiânia).
Art. 42. As despesas decorrentes da execução desta Lei correrão por conta de 
dotações orçamentárias próprias, suplementadas se necessário.
Art. 43. Integra esta Lei o Anexo I, composto pelas Tabelas “A” e “B”.
Art. 44. Aplicam-se a esta Lei, subsidiariamente, naquilo que não lhe for contrá -
rio, as disposições da Lei Complementar Municipal nº 003, de 28 de dezembro de 
2001 (Estatuto dos Servidores da Prefeitura e da Câmara Municipal de Aparecida 
de Goiânia).
Art.45. Os acréscimos salariais provenientes da reestruturação da carreira dos 
fiscais tributários do município previstos nesta Lei já contabilizam a revisão geral 
anual referente ao ano de 2021 que será concedido no mês de maio de 2022 con -
forme prevista no inciso X do art. 37 da Constituição Federal.
Art. 46. Esta Lei entra em vigor na data de sua publicação, revogando-se as dis -
posições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 26 de Abril de 2022.
VILMAR MARIANO
Prefeito Municipal
ANEXO I
TABELA “A” – SALÁRIO BASE
  
Diário Oficial
Ano 8 - Nº 18705
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
LEGENDA:
1) CLASSE: representada pelos algarismos romanos I, II, III e IV , é a divisão 
básica da carreira integrada por cargos de idêntica denominação, atribuições, grau 
de complexidade, nível de responsabilidade, requisitos de capacitação e experiên -
cia para o desempenho das atribuições, com o acréscimo de 3% no salário base da 
Classe I para a II; de 5% da II para a III; e de 10% da III para a IV .
2) PADRÃO: representado pelos números “1” a “5” dentro da classe, composto 
por:
a) salário base previsto nesta Lei, acrescentado do percentual de acréscimo de 2% 
(dois por cento) pela variação entre cada padrão, mais:
b) percentual de 9% (aprimoramento de qualificação profissional ou pós-gradu -
ação em nível de especialização, ambos no total mínimo de 360 horas), ou 12% 
(pós-graduação em nível de mestrado, mínimo de 720 horas) ou 20% (pós-gradu -
ação em nível de doutorado, mínimo de 720 horas), conforme o grau de titularida -
de e requisitos para promoção, nos termos desta Lei, representado pela letra “x”.
c) outras vantagens e adicionais a que o auditor fiscal tenha direito.
3) SB: salário base, sendo fixado o salário base inicial no Padrão 1 da Classe I, 
no valor de R$ 10.167,22 (dez mil, cento e sessenta e sete reais e vinte e dois 
centavos).
TABELA “B” – QUADRO DE V AGAS
CLASSE
V AGAS
I 10
II 13
III 13
IV 4
 ____________________________________________
LEI MUNICIPAL Nº 3.663, DE 25 DE ABRIL DE 2022.
“Dispõe sobre a criação do Conselho de Proteção e Defesa dos Animais – CDPA, 
e dá outras providências.”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica criado o Conselho de Proteção e Defesa dos Animais – CPDA, órgão 
consultivo e de  assessoramento  na  formulação  e  avaliação  de  políticas públi -
cas,  constitui  espaço  de  articulação  e  de  controle  social  das  ações  voltadas  
ao  bem-estar  dos  animais  e  sua interação  com  o  meio  ambiente e  a  popu -
lação  humana.
Art. 2º O Conselho Municipal de Proteção e Bem  Estar  Animal  fica  vinculado  
à  Secretaria Municipal de  Meio Ambiente e Sustentabilidade – SEMMA.
Art. 3º São objetivos do Conselho de Proteção e Defesa dos Animais – CPDA:
I. Promover ações destinadas à saúde, à proteção, à defesa e ao bem-estar 
animal;
II. Incentivar a guarda responsável dos animais, conforme a legislação vi -
gente; 
III. Acompanhar, discutir, sugerir e fiscalizar as ações do Poder Público para 
o cumprimento da política de proteção animal.
Art. 4º São atribuições do Conselho Municipal de Proteção e Bem-Estar Animal: 
I.      Emitir parecer em situações definidas nesta Lei; 
II. Avaliar projetos no âmbito do Poder Público relacionados com a proteção 
dos animais e controle das zoonoses;
III. Propor alterações na legislação vigente para garantir o cumprimento dos 
direitos dos animais; 
IV . Propor e buscar parcerias com empresas públicas e privadas na busca de 
auxílio financeiro ou força de trabalho para o cumprimento da política de proteção 
e bem-estar dos animais; 
V . Propor prioridade e linhas de ações para alocação de recursos em progra -
mas e projetos relacionados a proteção e guarda responsável dos animais;
VI. Solicitar e acompanhar ações dos órgãos da administração municipal que 
tenham incidência no desenvolvimento dos programas de proteção e defesa dos 
animais; 
VII. Acionar os órgãos públicos competentes em situações relativas ao bem -
-estar animal; 
VIII. Requisitar e acompanhar diligências para adoção de providências contra situações de maus tratos aos animais;
IX. Requerer junto ao Poder Judiciário a proibição de tutela de animais e 
outras ações que visem à proteção animal;
X. Propor e auxiliar o Poder Público na promoção de campanhas de escla -
recimento a população quanto à guarda responsável, educação ambiental e saúde 
pública, conforme definido na legislação;
XI. Contribuir com a organização, orientação e difusão de práticas de guarda 
responsável do animal;
XII. Incentivar a realização de estudos e trabalhos relacionados com a prote -
ção animal.
XIII. Criar seu regimento interno.
Art. 5º O CPDA será constituída por 7 (sete) membros, com mandato de 2 (dois) 
anos, permitida 1 (uma) recondução: 
I. 1 (um)  representante da  Secretaria  Municipal  do Meio  Ambiente;
II. 5 (cinco) representantes da sociedade civil;
III. 1  (um)  representante  da Câmara Municipal de Aparecida de Goiânia;
§1º      Cada membro do Conselho deverá indicar um suplente da mesma atuação;
§2º      Cada membro terá direito a um voto.
Art. 6º O exercício da função de membro do  CPDA é  gratuito  e  considerado  
serviço público  de  relevância,  ficando  vedada  a  concessão  de  quaisquer  tipos  
de  remuneração,  vantagens  ou benefícios de natureza  pecuniária.
Art. 7º O CPDA será presidido por um de seus membros, eleito  por  seus  pares 
por maioria simples  e  terá  suas atribuições bem como seu funcionamento con -
forme seu próprio regimento interno. 
Art. 8º Os membros do CPDA que não comparecerem a três reuniões em um 
prazo de 12 (doze) meses, perderão o mandato, devendo ser informado, de ime -
diato, o órgão ou entidade que os indicou, para, num prazo de 15 (quinze) dias, 
providenciar a substituição.
Art. 9º As decisões do CPDA serão tomadas com aprovação da maioria simples, 
com a presença de, no mínimo, 50% (cinquenta por cento) dos membros, contan -
do com o presidente, que terá voto de qualidade.   
Art. 10 Os representantes do Conselho serão indicados por suas respectivas enti -
dades  e nomeados por ato do Poder Executivo. 
Art. 11 As decisões do CPDA serão tomadas pela maioria de seus  membros,  na  
forma  que estabelecer o seu  regimento interno. 
Art. 12 A periodicidade das reuniões ordinárias e extraordinárias serão estabele -
cidas em regimento próprio.
Art. 13 Esta lei entra em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 25 de Abril de 2022.
VILMAR MARIANO
Prefeito MunicipalDiário Oficial
Ano 8 - Nº 18706
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETOS
DECRETO  “N” Nº 261, DE 20 DE ABRIL DE 2022
Delega atribuições ao Secretário Municipal de Relações Institucionais
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso XIII da Lei Orgânica do Município,
DECRETA:
Art. 1° Fica delegada ao Secretário Municipal de Relações Institucionais, DA VI 
MENDANHA LORERO, portador do RG nº 4119568 DGPC/GO, CPF n° 
711.163.111-00, a atribuição de assinar todos os documentos relacionados à exe -
cução de obras, tal como projetos, RRE, Boletim de Medição, PLE, QCI, Cro -
nograma físico-financeiro, data-base, ofício de solicitação de desbloqueio, soli -
citação de prorrogação de vigência, bem como assinar, representar e preencher 
requerimentos e formulários, solicitar cópias de documentos em geral de processo 
administrativo em trâmite e arquivados perante órgãos públicos estaduais e fede -
rais, inclusive, perante a Caixa Econômica Federal, além de representar e requerer 
atestados de viabilidade técnica perante a ENEL Distribuição Goiás-S/A e Sane -
amento de Goiás S/A (SANEAGO), ou qualquer outro documento necessário à 
continuidade dos procedimentos administrativos e operacionais, administração 
direta ou terceirizada, relacionados exclusivamente a Secretaria Municipal de Re -
lações Institucionais.
Art. 2°  Este Decreto entra em vigor na data de sua publicação, retroagindo seus 
efeitos à 01 de Abril de 2022.
Secretaria de Governo de Aparecida de Goiânia - GO, Estado de Goiás, 20 de 
Abril de 2022.
VILMAR MARIANO
Prefeito Municipal
____________________________________________
DECRETO “P” Nº 653 DE 04 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), FABIO HENRIQUE ROSA DE 
FREITAS COSTA, CPF – 702.496.701-35, para ocupar em comissão o cargo 
de ASSESSOR ESPECIAL IV , na, SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 04/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
04 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 654 DE 04 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), GABRIELLA CAMILLY DE PAIV A 
LIMA, CPF – 706.318.881-01, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL IV , na, SECRETARIA EXECUTIV A DE APOIO A GESTÃO - SAP, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 04/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
04 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 655 DE 04 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), JOANA D’ARK DUARTE DOS 
REIS, CPF – 010.740.561-08, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL IV , na, SECRETARIA MUNICIPAL DE DESENVOLVIMENTO 
URBANO, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 04/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
04 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 658 DE 06 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), LARA MARIANA SANTOS DE OLI -
VEIRA, CPF – 710.714.631-95, para ocupar em comissão o cargo de ASSES -
SOR ESPECIAL IV , na, SECRETARIA MUNICIPAL DE INFRAESTRUTURA, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 06/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
06 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 8 - Nº 18707
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETO “P” Nº 660 DE 04 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), CARLOS HENRIQUE V ASCONCE -
LOS DE ALMEIDA, CPF – 010.994.561-18, para ocupar em comissão o cargo 
de ASSESSOR ESPECIAL IV , na, SECRETARIA MUNICIPAL DE SAÚDE, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 06/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
06 dias do mês de abril  de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 665 DE 07 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), LUCAS ALMEIDA DOS SANTOS, 
CPF – 701.835.151-02, para ocupar em comissão o cargo de ASSESSOR ESPE -
CIAL IV , na, SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBA -
NO, constantes do quadro de pessoal da Administração Municipal, com venci -
mento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 07/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
07 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 666 DE 07 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), PEDRO DIVINO DE SOUZA SAN -
TOS, CPF – 456.397.361-00, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL IV , na, SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JU -
VENTUDE, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 07/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
07 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 667 DE 07 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), RAFAEL BATISTA DE SOUSA, CPF – 
036.025.841-78, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE INFRAESTRUTURA, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 31/03/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
07 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 668 DE 07 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MARIANA PEIXOTO DE AZEVEDO, CPF 
– 037.313.841-59, do cargo em comissão de ASSESSOR ESPECIAL III, na SE -
CRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AED-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 22/03/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
07 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 679 DE 11 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), LUCIA HELENA PEREIRA, CPF – 
439.671.081-04, para ocupar em comissão o cargo de ASSESSOR ESPECIAL 
IV , na, SECRETARIA MUNICIPAL DE EDUCAÇÃO, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 11/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
Art.3º - Fica revogado o decreto nº 647 de 01 de abril de 2022.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
11 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 8 - Nº 18708
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETO “P” 680 DE 11 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), MARCELO SILV A MAGALHAES, 
CPF – 476.244.931-87 para ocupar em comissão o cargo de COORDENADOR 
DE TECNOLOGIA DA INFORMAÇÃO no INSTITUTO DE PREVIDENCIA 
DE APARECIDA DE GOIANIA-APPREV , constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível CC-2. 
Art. 2º - Este decreto entra em vigor em 11/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario, de acordo com a Lei Complementar 127 
de 24 de fevereiro de 2017 e suas alterações.
Art. 3° - Fica revogado o decreto n° 649 de 01 de abril de 2022.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
11 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 711 DE 13 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), MAURA RUBIA DE SOUZA RA -
MOS, CPF – 007.223.991-38, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL IV , na, SECRETARIA MUNICIPAL DE DESENVOLVIMENTO 
URBANO, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 13/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
13 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 719 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), NILV A ROSA DOS ANJOS, CPF – 930.284.901-
53, do cargo em comissão de ASSESSOR ESPECIAL IV , na SECRETARIA MU -
NICIPAL DE SAÚDE, constantes do quadro de pessoal da Administração Muni -
cipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 11/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 721 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), KARINA MACHADO SOARES, CPF – 
701.064.811-50, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE DESENVOLIMENTO URBANO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 28/03/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 722 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), GRACIELLY DOS SANTOS REZENDE, CPF 
– 018.217.751-39, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 28/03/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 723 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), EDILENE CASSIMIRO DA SILV A, CPF – 
998.540.901-91, do cargo em comissão de ASSESSOR ESPECIAL II, na SE -
CRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AES-2.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 28/03/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 8 - Nº 18709
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETO “P” Nº 724 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A V ACÂNCIA DO CARGO OCUPADO POR LUCILANDA 
RODRIGUES PENHA CPF N° 005.695.251-10, EM RAZÃO DO SEU PEDIDO 
DE EXONERAÇÃO, E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
CONSIDERANDO  que o (a) servidor (a) abaixo requereu a sua exoneração do 
Quadro de servidores do Município de Aparecida de Goiânia, nos termos do art. 
48, da Lei Complementar nº 003/2001 e suas alterações.
R E S O L V E:
Art. 1º Exonerar a pedido a partir de 14/01/2022, LUCILANDA RODRIGUES 
PENHA, CPF – 005.695.251-10, do cargo efetivo de AGENTE EDUCATIVO I, 
que exercia junto a SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º CONSIDERANDO  que o último dia de trabalho do (a) servidor (a) foi 
14/01/2022.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 18 
dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 725 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A V ACÂNCIA DO CARGO OCUPADO POR CIRLEI ALVES 
MOREIRA CPF N° 472.405.711-49, EM RAZÃO DO SEU PEDIDO DE EXO -
NERAÇÃO, E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
CONSIDERANDO  que o (a) servidor (a) abaixo requereu a sua exoneração do 
Quadro de servidores do Município de Aparecida de Goiânia, nos termos do art. 
48, da Lei Complementar nº 003/2001 e suas alterações.
R E S O L V E:
Art. 1º Exonerar a pedido a partir de 13/01/2022, CIRLEI ALVES MOREIRA, 
CPF – 472.405.711-49, do cargo efetivo de PROFISSINAL DE EDUCAÇÃO 
I - PEDAGOGA, que exercia junto a SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO.
Art. 2º CONSIDERANDO  que o último dia de trabalho do (a) servidor (a) foi 
13/01/2022.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 18 
dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 726 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), FERNANDO ALCANTARA MENDONÇA, 
CPF – 714.905.401-30, do cargo em comissão de CHEFE DE COMUNICAÇÃO 
SOCIAL, na SECRETARIA MUNICIPAL DE ARTICULAÇÃO POLÍTICA, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível CC-2.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 12/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 727 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), RUBENSMAR ARAUJO DOS SAN -
TOS, CPF – 989.122.751-00, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL I, na, SECRETARIA MUNICIPAL DE HABITAÇÃO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AES-1. 
Art. 2º - Este decreto entra em vigor em 18/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 728 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), QUEZIA DE LIMA SARDINHA, 
CPF – 005.958.811-06, para ocupar em comissão o cargo de ASSESSOR ESPE -
CIAL IV , na, SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBA -
NO, constantes do quadro de pessoal da Administração Municipal, com venci -
mento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 18/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 8 - Nº 187010
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETO “P” Nº 732 DE 18 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), CHIRLY RODRIGUES DE ALMEIDA SOA -
RES, CPF – 012.761.481-86, do cargo em comissão de ASSESSOR ESPECIAL 
IV , na SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 27/03/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 735 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), LETICIA ROBERTA PEREIRA MARTINS, 
CPF – 054.518.931-44, do cargo em comissão de ASSESSOR ESPECIAL II, na 
SECRETARIA MUNICIPAL DE EDUCAÇÃO, constantes do quadro de pessoal 
da Administração Municipal, com vencimento nível AES-2.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 05/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 736 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), NATHAN FELIPE ALVES FRANCO, CPF 
– 701.354.971-16, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE INFRAESTRUTURA, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 19/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 737 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), FERNANDO DOS SANTOS FERREIRA, CPF 
– 011.673.901-05, do cargo em comissão de CHEFE DE GABINETE, na SE -
CRETARIA MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV AÇÃO, cons -
tantes do quadro de pessoal da Administração Municipal, com vencimento nível 
CC-2.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 11/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 738 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), AILTON BENTO DOS SANTOS, CPF – 
348.936.791-04, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 07/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 739 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), DAIANY DÁVILLA CARDOSO PEREIRA, 
CPF – 058.847.873-32, do cargo em comissão de ASSESSOR ESPECIAL IV , na 
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL, constantes do quadro 
de pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 07/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 8 - Nº 187011
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETO “P” Nº 740 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), LORISMAR LOURENÇO DE SOUZA, CPF 
– 054.094.972-87, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE INFRAESTRUTURA, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 28/02/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 741 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), LUCIA HELENA ALVES PEREIRA LIBERA -
TO, CPF – 586.090.401-00, do cargo em comissão de CHEFE DE UNIDADE 
DE SAUDE – UBS JARDIM OLIMPICO, na SECRETARIA MUNICIPAL DE 
SAUDE, constantes do quadro de pessoal da Administração Municipal, com ven -
cimento nível CCS-4.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 11/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 742 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), V ALDINEI GABRIEL DE SOUSA FILHO, 
CPF – 936.509.901-30, do cargo em comissão de ASSESSOR ESPECIAL IV , na 
SECRETARIA MUNICIPAL DE SAUDE, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 01/04/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 743 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), REDSON TOMAZ DA SILV A, CPF – 
843.135.601-49, para ocupar em comissão o cargo de ASSESSOR ESPECIAL IV , 
na, SECRETARIA MUNICIPAL DE SAÚDE, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 744 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), KAWANNY ESTRELA RODRIGUES, 
CPF – 703.533.971-05, para ocupar em comissão o cargo de ASSESSOR ESPE -
CIAL I, no, SECRETARIA MUNICIPAL DE COMUNICAÇÃO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AES-1. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 745 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), EDINEI DO NASCIMENTO MEN -
DES, CPF – 007.969.351-22, para ocupar em comissão o cargo de CHEFE DE 
CONTROLE DE IMÓVEIS, na, SECRETARIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível CC-2. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 8 - Nº 187012
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETO “P” Nº 746 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), RICARDO SOUZA DE OLIVEIRA, 
CPF – 016.655.831-18, para ocupar em comissão o cargo de ASSESSOR ESPE -
CIAL IV , na, SECRETARIA MUNICIPAL DE CULTURA, constantes do quadro 
de pessoal da Administração Municipal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 747 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), RAFAELA SANTOS LEÃO, CPF – 
701.865.061-55, para ocupar em comissão o cargo de CHEFE DE GABINETE, 
na, SECRETARIA MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV AÇÃO, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível CC-2. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 748 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), EDUARDO PEREIRA V ALADA -
RES, CPF – 881.439.378-87, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL IV , na, SECRETARIA MUNICIPAL DE DESENVOLVIMENTO 
URBANO, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 749 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), JOELYNE MARQUES DE SOUSA 
OLIVEIRA LEMES, CPF – 028.282.301-80, para ocupar em comissão o cargo de 
ASSESSOR ESPECIAL III, na, SECRETARIA MUNICIPAL DE EDUCAÇÃO, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AED-1. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 750 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), MARLI PEREIRA NUNES FERREI -
RA, CPF – 929.170.891-72, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL IV , na, SECRETARIA MUNICIPAL DE DESENVOLVIMENTO 
URBANO, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 751 DE 20 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), JOSE EDUARDO DA SILV A BA -
TISTA, CPF – 479.007.251-72, para ocupar em comissão o cargo de CHEFE DE 
FEIRAS, na, SECRETARIA MUNICIPAL DE PLANEJAMENTO E REGULA -
ÇÃO URBANA, constantes do quadro de pessoal da Administração Municipal, 
com vencimento nível CC-2. 
Art. 2º - Este decreto entra em vigor em 20/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
20 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 8 - Nº 187013
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
DECRETO “P” Nº 753 DE 25 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), ROSANY MARTINS MENDONÇA, 
CPF – 282.713.781-04, para ocupar em comissão o cargo de CHEFE DE CO -
MUNICAÇÃO SOCIAL, na, SECRETARIA MUNICIPAL DE ARTICULAÇÃO 
POLÍTICA, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível CC-2. 
Art. 2º - Este decreto entra em vigor em 25/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
25 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 754 DE 25 DE ABRIL DE 2022.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), HELIO CABRAL DE MENEZES JU -
NIOR, CPF – 891.199.911-34, para ocupar em comissão o cargo de CHEFE DE 
UNIDADE DE SAÚDE – UBS CHÁCARA SÃO PEDRO, na, SECRETARIA 
MUNICIPAL DE SAÚDE, constantes do quadro de pessoal da Administração 
Municipal, com vencimento nível CCS-4. 
Art. 2º - Este decreto entra em vigor em 25/04/2022, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
25 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
____________________________________________
DECRETO “P” Nº 758  DE 25 DE ABRIL DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), LAURA DE GOIS CADETE , CPF – 069.958.651-
89, do cargo em comissão de ASSESSOR ESPECIAL III , na SECRETARIA 
MUNICIPAL DE SAUDE , constantes do quadro de pessoal da Administração 
Municipal, com vencimento nível AED-1 .
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 17/04/2022 , revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
25 dias do mês de abril de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALPORTARIAS
PORTARIA Nº 004, DE 26 DE ABRIL DE 2022.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 24/2021.
O SECRETÁRIO MUNICIPAL DE HABITAÇÃO – UBIRACI SILV A SANTOS, 
no uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar 
nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir a Servidora da Secretaria Municipal de Habitação, relacionada abai -
xo, Gratificação, a partir de 01 de abril de 2022 até o 31 de dezembro de 2024, 
estabelecidas no art. 73, II da Lei Complementar nº 003/2021, tendo por motiva -
ção o previsto no art. 3º, do Decreto “N” nº 67/2017, em face da designação para 
exercer função relevante, percebida cumulativamente com o vencimento/subsídio 
do Cargo Efetivo.
MATR. NOME DT INCIAL DT FINAL
40.880 Carlos Cezar Francisco dos Santos Sa -
les01/04/2022 31/12/2024
41.209 Diogo Dias dos Santos 01/04/2022 31/12/2024
42.537 Fernando Pazin 01/04/2022 31/12/2024
41.937 Gabriel Siqueira Gomes 01/04/2022 31/12/2024
42.545 Maicon Vinicius Ferreira de Castro 01/04/2022 31/12/2024
39.438 Mizia Danielly Lopes de Lima 01/04/2022 31/12/2024
25.768 Sadan Lopes do Nascimento 01/04/2022 31/12/2024
42.476 Tiago Soares da Silva 01/04/2022 31/12/2024
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrários.
III – Os servidores relacionados fazem referência ao anexo do Processo 
2022018503.
IV- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 26 de abril de 2022.
UBIRACI SILV A SANTOS
Secretário Municipal de Habitação
____________________________________________
PORTARIA N O 006 , DE 25 DE ABRIL DE 2022
Dispõe sobre chancela de poderes ao servidor que especifica.
A Secretária Municipal de Transparência, Fiscalização e Controle, no uso de   
suas atribuições legais,
RESOLVE :
1- Chancela poderes ao Senhor V ALDINEI SOUZA FREIRE, matrícula 42005 
ocupante do cargo de Superintendente da Secretaria Municipal de Transparência, 
Fiscalização e Controle, para exercer a direção superior da respectiva secretaria, 
com a atribuição de assinar todos os documentos necessários à continuidade dos 
procedimentos administrativos e  operacionais na administração direta ou tercei -
rizada; assessorar nos assuntos atribuídos a pasta e determinar ações de trabalho; 
Planejar, dirigir e acompanhar os serviços; Participar do planejamento e desem -
penho organizacional.
II- Esta Portaria entrará em vigor na data de sua publicação, surtindo efeitos a 
partir do dia 02 de Maio de 2022 e revogando-se automaticamente no dia 10 de  
maio de 2022.
Aparecida de Goiânia-GO, 25 de Abril de 2022.
 
BRUNNA LOMAZZI GOMES
Secretária Municipal de Transparência, Fiscalização e ControleDiário Oficial
Ano 8 - Nº 187014
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
PORTARIA “D” Nº 18, DE 28 DE ABRIL DE 2022.
Constitui a Comissão Organizadora das Festividades de 100 anos de Aparecida 
(Desfile Cívico e Aparecida é Show 2022) a ser realizado em comemoração à 
Fundação do Município de Aparecida de Goiânia.
O SECRETÁRIO DE GOVERNO DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais, 
RESOLVE:
Art. 1º - Constituir a Comissão Organizadora das Festividades de 100 anos de 
Aparecida (Desfile Cívico e Aparecida é Show 2022), a serem realizados no pe -
ríodo de 04 a 11 de maio de 2022, em comemoração à Fundação do Município 
de Aparecida de Goiânia, edição especial ao ano do Centenário, composta pelos 
seguintes membros:
I. Avelino Marinho;
II. Vereador José Filho Gomes da Silva
III. Rosildo Manoel da Silva;
IV . Valdivino Azevedo;
V . Valdinei Souza Freire;
VI. João Batista Ribeiro de Oliveira;
VII. Leidiane Rodrigues de Moraes Marfim
VIII. Antônio Ribeiro de Campos;
IX. Geferson Aragão.
X. Nathasha de Carvalho Barbosa
Art. 2º - Compete à Comissão identificar necessidades e propô-las, acompanhar e 
fiscalizar as ações, auxiliar na escolha de atrações, realizarem julgamento técnico 
de certames dentre outras ações necessárias a realização das festividades do cen -
tenário de Aparecida.
Art. 3º - As ações indicadas no artigo anterior, relativas ao evento Aparecida é 
Show 2022 serão realizadas pelos seguintes servidores:
I. Avelino Marinho;
II. João Batista Ribeiro de Oliveira;
III. Nathasha de Carvalho Barbosa.
Art. 4º - Fica revogada a Portaria Nº 007 de 18 de março de 2022.
Art. 5º - Esta Portaria entra em vigor na data de sua publicação, revogando as 
disposições em contrário.
Dê-se Ciência aos interessados, Cumpra-se. Publique-se.
SECRETARIA DE GOVERNO DO MUNICÍPIO DE APARECIDA DE GOIÂ -
NIA, aos 28 dias do mês de abril de 2022.
FÁBIO PASSAGLIA
Secretário de Governo
____________________________________________
PORTARIA Nº. 076/27 DE ABRIL DE 2022.
Gestor do processo n° 2020.093.119, Restauração do Santuário Nossa Senhora 
Aparecida de Goiânia-GO.
O Secretário Municipal de Cultura de Aparecida de Goiânia, no uso de suas atri -
buições legais, 
RESOLVE: 
Art. 1º. Nomear como gestor do processo n° 2020.093.119, o servidor Leonam 
Ferreira Borges, matrícula nº 30049.
Art. 2º. Esta portaria entrará em vigor na data de sua publicação, revogando as 
anteriores.
  
GABINETE DA SECRETARIA MUNICIPAL DE CULTURA DE APARECIDA 
DE GOIÂNIA, 27 de abril de 2022.
A VELINO MARINHO SOUSA
Secretário Municipal de Cultura.PORTARIA ‘’P’’ Nº 632 DE 27DE ABRIL DE 2022.
Concede LICENÇA MATERNIDADE E PRORROGAÇÃO aos servidores que 
ocupam cargo em comissão, que especifica e dá outras providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de LICENÇA 
MATERNIDADE E PRORROGAÇÃO, nos termos do artigo 211 da Lei Comple -
mentar de nº 003 de 28 de dezembro de 2001, (Estatuto dos Servidores Públicos 
da Prefeitura Municipal de Aparecida), e Lei Municipal nº2828 de 24 de agosto 
de 2009.
Matr. Nome Data Inicio Data Término
40512 NATHYA CARMYLLE SILV A GOMES 21/02/2022 19/08/2022
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 27 dias do mês de 
Abril do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
____________________________________________
PORTARIA ‘’P’’ Nº 633 DE 27 DE ABRIL DE 2022.
Concede PRORROGAÇÃO DA LICENÇA MATERNIDADE aos servidores efe -
tivos, que especifica e dá outras providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de PRORRO -
GAÇÃO DA LICENÇA MATERNIDADE, nos termos da Lei Municipal nº2828 
de 24 de agosto de 2009.
Matr. Nome Data Inicio Data Término
35026 ANA PAULA VIEIRA DE DEUS 15/07/2022 12/09/2022
37070 ALLYNE LEYA RODRIGUES 19/07/2022 16/09/2022
34884 FABRICIA NAYARA OLIVEIRA LI -
MEIRA15/07/2022 12/09/2022
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 27 dias do mês de 
Abril do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração Diário Oficial
Ano 8 - Nº 187015
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
PORTARIA ‘’P’’ Nº 634 DE 23 DE ABRIL DE 2022.
Concede AUXILIO NATALIDADE aos servidores, que especifica e dá outras 
providências.
A SECRETÁRIA DE ADMINISTRAÇÃO, no uso de suas atribuições legais, dis -
posto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade com 
Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AUXILIO 
NATALIDADE, termos do artigo 200 da Lei Complementar de nº 003 de 28 de 
dezembro de 2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de 
Aparecida).
Matr. Nome Valor
40512 NATHYA CARMYLLE SILV A GOMES 1.212,00
40138 MAYKON JOHNATAN GOMES SANTOS 1.212,00
35026 ANA PAULA VIEIRA DE DEUS 1.704,07
24405 DANILLO PEREIRA DE PAULO 1.704,07
37070 ALLYNE LEYA RODRIGUES 1.443,11
34884 FABRICIA NAYARA OLIVEIRA LIMEIRA 1.704,07
18643 NELSON PEREIRA E SILV A 1.212,00
32936 ANDRE LUIZ DE ALMEIDA MOURA 1.212,00
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, data conforme 
requerimento.
Art.3º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 27 dias do mês de 
Abril do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
____________________________________________
PORTARIA ‘’P’’ Nº 150 DE 18 DE ABRILDE 2022.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Matr. Nome Data Início Data Tér -
minoQTDE DE 
DIASLotação
18626 Gaspar Dutra 
dos R. Braz07/03/2022 04/06/2022 Guarda  
Municipal11/04/2022
30793 Geovana Eloisa 
Quege28/03/2022 26/05/2022 Sáude 13/04/2022
23073 Maria Apareci -
da F..Dourado07/04/2022 21/04/2022 Saúde 11/04/2022
15623 Maria de Naza -
ré da C. Dias07/04/2022 06/05/2022 Saúde 12/04/2022
13668 Obdias Freitas 
SalesNegada SDU 13/04/2022
30204 Sheila de Melo Negada Saúde 13/04/2022
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos18dias de abril do 
ano de dois mil e vinte dois (18/04/2022). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
 EXTRATOS
EXTRATO DO CONTRATO. 
PROCESSO 53191.007242/2018-28.
PROCESSO ADMINISTRATIVO Nº 2022.010.212.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA FA -
ZENDA , neste ato representado pelo Secretário Municipal da Fazenda, Sr. AN-
DRÉ LUIS FERREIRA DA ROSA , inscrito no CPF sob o nº. 778.201.931-15.
CONTRATADA: EMPRESA BRASILEIRA DE CORREIOS E TELEGRA -
FOS.
OBJETO : CONTRATAÇÃO DE PRODUTOS E SERVIÇOS POR MEIO DE 
PACOTE DE SERVIÇOS DOS CORREIOS MEDIANTE ADESÃO AO TER -
MO DE CONDIÇÕES COMERCIAIS E ANEXOS, QUANDO CONTRATA -
DOS SERVIÇOS ESPECÍFICOS, QUE PERMITE A COMPRA DE PRODU -
TOS E UTILIZAÇÃO DOS DIVERSOS SERVIÇOS DOS CORRERIOS POR 
MEIO DOS CANAIS DE ATENDIMENTO DISPONIBILIZADOS.
VIGÊNCIA : O prazo de vigência do presente contrato, em conformidade com 
o inciso II, do artigo 57 da Lei 8666/93, será de 12 (doze) meses a partir da data 
de sua assinatura, podendo prorrogar-se por meio de termo aditivo, por períodos 
iguais e sucessivos até o limite de 60 (sessenta) meses.
O V ALOR DO PRESENTE TERMO ADITIVO  É DE: R$ 913.340,80 (Nove -
centos e treze mil, trezentos e quarenta reais e oitenta centavos).
FUNDAMENTO E VINCULAÇÃO: As partes, acima identificadas, têm, entre 
si, justo e avençado e celebraram por força do presente instrumento, elabora -
do conforme disposto no art. 62, § 3°, II, da lei 8666/93, conforme Processo n° 
53191.007242/2019-28, contrato de prestação de serviços e venda de produtos, de 
acordo com as seguintes cláusulas e condições.
ANDRÉ LUIS FERREIRA DA ROSA
Secretário Municipal da Fazenda.
AVISOS
CONSELHO PLENO
Sessão/Data: 17/05/2022 Horário: 08h00min
PROPOSTA DE SÚMULAS (atribuição de caráter normativo) E
 APROV AÇÃO DE ACÓRDÃO
SENDO:
(i) Processo nº2022044223 – Multa Formal aplicada a mais de um sujeito 
passivo pela mesma obrigação – Obrigação solidária (quando o pagamento 
efetuado por um aproveita aos demais), relatora: Letícia Franciele Ferreira 
Barbosa Alves;
(ii) Processo nº 2022044218 - Prescrição intercorrente em processos adminis -
trativos fiscal, relatora: Silvani Paula de Oliveira; e
(iii) Aprovação do Acórdão nº 009 - Alpha Locações, reformas e Investimen -
tos Ltda., relatora Ana Paula Vilela Rocha Veiga Batista.
Local: Online
COLEGIADO DE RECURSOS TRIBUTÁRIOS – CONSELHO PLENO
Conselheiros Cargo Representação
 Floriano Carlos Batista Presidente Fazenda Pública - SEFAZ
Ana Paula Vilela Rocha Veiga 
BatistaConselheira Fazenda Pública - SEFAZ
Beatriz França Viana de An -
dradeConselheira Fazenda Publica - SPRU
Cleusa Maria de Amorim Conselheira Fazenda Pública - SEFAZ
   Silvani Paula de Oliveira Conselheira Fazenda Pública - SEFAZ
Gustavo Viana Duarte Conselheiro Fazenda Pública - SPRU
João Gonçalves Pereira Neto Conselheiro Fazenda Pública - SEFAZ
Vilmar Evaristo Mendanha  Conselheiro Fazenda Pública - SEFAZ
Rafael Amorim Martins de Sá Conselheiro Fazenda Pública - SEFAZ
Licius de Albuquerque Prado Conselheiro Fazenda Pública - SEMMA
Thiago Gonçalves de Souza       Conselheiro OAB
Felismar Antônio Martins Conselheiro ACIAG
 Marcelo da Silva Oliveira Conselheiro CÂMARA MUNICIPAL
Fernanda Gomes Pereira Conselheira OABDiário Oficial
Ano 8 - Nº 187016
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
Gilvanor Alves Pereira Conselheiro CRC/GO
Celeny Lopes Gonçalves Silva Conselheira CÂMARA MUNICIPAL
Djalma Silva Arantes de Ávila Conselheiro CRC/GO
Letícia Franciele Ferreira 
Barbosa Alves Conselheira ACIAG
José Filho Gomes da Silva Conselheiro CÂMARA MUNICIPAL
Laudath Rener Rodrigues SECRETÁRIA
TERMOS
TERMO DE COLABORAÇÃO Nº 13/2022
Termo de colaboração que entre si celebram o Município de Aparecida de Goiâ -
nia, por intermédio da Secretaria Municipal de Assistência Social e a Associação 
COMUNIDADE TERAPEUTICA LAPIDANDO TESOUROS, na forma que se -
gue:
 
O MUNICIPIO DE APARECIDA DE GOIÂNIA , pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL , neste ato representada pela Secretária Municipal Sra. MAYARA 
MARFIM  FERREIRA MENDANHA, portadora da CI – RG nº 4874601 SSP/
GO e inscrita no CPF/MF sob o nº 025.194.711-40 e a INSTITUIÇÃO NÃO 
GOVERNAMENTAL COMUNIDADE TERAPÊUTICA LAPIDANDO TE -
SOUROS,  associação civil sem fins lucrativos, inscrita no CNPJ/MF sob o nº 
13.842.520/0001-93, com sede na Rua Sebastião Vieira, Qd. 149, Ltas:01 ao 28 
Setor Rosa dos Ventos, Aparecida de Goiânia neste ato representado por seu Pre -
sidente Sr. GILDEON NUNES DA SILV A , brasileiro, casado, Pastor, inscrito 
no CPF/MF sob o nº 664.727.091-49 e CI-RG nº 2.128.994, 2° via, SSP-GO, 
RESOLVEM CELEBRAR O PRESENTE TERMO DE COLABORAÇÃO, me -
diante cláusulas e condições a seguir enunciadas:
1. CLÁUSULA PRIMEIRA -  DO OBJETO
1.1 - Visando a consecução de finalidade de interesse público e recíproco que 
envolve a transferência de recursos financeiros à Organização da Sociedade Civil, 
conforme especificações estabelecidas no Plano de Trabalho, o objeto do presente 
Termo de Colaboração, nos termos do inciso III, art.2º da Lei nº 13.019/2014, é o 
repasse a Comunidade Terapêutica Lapidando Tesouros, da verba percebida atra -
vés da Emenda Parlamentar nº 520140520210003, com funcional programática 
nº 08.244.5031.219G.0052  , constantes no Sistema de Gestão e Transferências 
V oluntárias – SIG TV na importância de R$ 100.000,00 (cem mil reais).
2. CLÁUSULA SEGUNDA – DO PLANO DE TRABALHO
2.1 - Para o alcance do objeto pactuado, os partícipes obrigam-se a cumprir o pla -
no de trabalho que, independente de transcrição, é parte integrante e indissociável 
do presente Termo de Colaboração, bem como toda documentação técnica que 
dele resulte, cujos dados neles contidos acatam os partícipes. 
Subcláusula única. Os ajustes no plano de trabalho serão formalizados por adita -
mento ao termo de colaboração, sendo vedada a alteração do objeto da parceria.
3. CLÁUSULA TERCEIRA – DO PRAZO DE VIGÊNCIA
3.1 - O prazo de vigência deste Termo de Colaboração será de 06 (seis meses) 
contados a partir de sua assinatura, podendo ser prorrogado, desde que o período 
total de vigência não exceda cinco anos, nos casos e condições previstos no art. 55 
da Lei nº 13.019, de 2014, mediante termo aditivo, por solicitação da OSC/pasta 
interessada, devidamente fundamentada, formulada, no mínimo, 30 (trinta) dias 
antes do seu término, desde que autorizada pela Administração Pública.
4. CLÁUSULA QUARTA – DOS RECURSOS FINANCEIROS
4.1- A liberação do recurso financeiro será repassada em uma única parcela, con -
tada a partir do início da vigência do Termo de Colaboração.
4.1.1 – O repasse do recurso será feito após o registro e publicação do respectivo 
Termo.
4.2 - As parcelas dos recursos ficarão retidas até o saneamento das improprieda -
des ou irregularidades detectadas nos seguintes casos:
I. quando houver evidências de irregularidade na aplicação de parcela anterior -
mente recebida; 
II. Quando constatado desvio de finalidade na aplicação dos recursos ou o ina -
dimplemento da OSC em relação a obrigações estabelecidas no Termo de Cola -
boração; 
III. quando a OSC deixar de adotar sem justificativa suficiente as medidas sane -
adoras apontadas pela administração pública ou pelos órgãos de controle interno 
ou externo.
4.3 - Conforme disposto no inciso II do caput do art. 48 da Lei nº 13.019, de 2014, 
o atraso injustificado no cumprimento de metas pactuadas no plano de trabalho 
configura inadimplemento de obrigação estabelecida no Termo de Colaboração.
5. CLÁUSULA QUINTA – DA MOVIMENTAÇÃO DOS RECURSOS FI -
NANCEIROS 
5.1 - Os recursos referentes ao presente Termo de Colaboração, desembolsados 
serão mantidos na conta corrente 5249-3, Agência 0012, Caixa Econômica Fede -ral. 
5.1.1 - Os recursos depositados na conta bancária específica do Termo de Colabo -
ração serão aplicados em cadernetas de poupança, fundo de aplicação financeira 
de curto prazo ou operação de mercado aberto lastreada em títulos da dívida pú -
blica, enquanto não empregados na sua finalidade. 
5.2 - Os rendimentos auferidos das aplicações financeiras poderão ser aplicados 
no objeto deste instrumento desde que haja solicitação fundamentada da OSC e 
autorização da Administração Pública, estando sujeitos às mesmas condições de 
prestação de contas exigidas para os recursos transferidos.
5.3 - A conta referida no caput desta Cláusula será em instituição financeira pú -
blica determinada pela Administração Pública e isenta da cobrança de tarifas ban -
cárias. 
5.4 - Os recursos da parceria geridos pela OSC estão vinculados ao Plano de 
Trabalho e não caracterizam receita própria e nem pagamento por prestação de 
serviços e devem ser alocados nos seus registros contábeis conforme as Normas 
Brasileiras de Contabilidade.
6. CLÁUSULA SEXTA – DAS OBRIGAÇÕES DA ADMINISTRAÇÃO PÚ -
BLICA E DA OSC 
6.1 - O presente Termo de Colaboração deverá ser executado fielmente pelas Par -
tes, de acordo com as cláusulas pactuadas e as normas aplicáveis, respondendo 
cada uma pelas consequências de sua inexecução ou execução parcial, sendo ve -
dado à OSC utilizar recursos para finalidade alheia ao objeto da parceria. 
6.1.1 - Além das obrigações constantes na legislação que rege o presente instru -
mento e dos demais compromissos assumidos neste instrumento, cabe à Adminis -
tração Pública cumprir as seguintes atribuições, responsabilidades e obrigações: 
I. promover o repasse dos recursos financeiros obedecendo ao Cronograma de 
Desembolso constante do plano de trabalho; 
II. prestar o apoio necessário e indispensável à OSC para que seja alcançado o 
objeto do Termo de Colaboração em toda a sua extensão e no tempo devido; 
III. monitorar e avaliar a execução do objeto deste Termo de Colaboração, por 
meio de análise das informações, diligências e visitas in loco, quando necessário, 
zelando pelo alcance dos resultados pactuados e pela correta aplicação dos recur -
sos repassados;
IV . comunicar à OSC quaisquer irregularidades decorrentes do uso dos recursos 
públicos ou outras impropriedades de ordem técnica ou legal, fixando o prazo 
previsto na legislação para saneamento ou apresentação de esclarecimentos e in -
formações;
V . analisar os relatórios de execução do objeto;
VI. analisar os relatórios de execução financeira;
VII. receber, propor, analisar e, se for o caso, aprovar as propostas de alteração do 
Termo de Colaboração, nos termos do art. 57 da Lei nº 13.019/2014;
VIII. instituir Comissão de Monitoramento e Avaliação - CMA, nos termos dos 
artigos 58 e seguintes da Lei nº 13.019/2014;
IX. designar o gestor da parceria, que ficará responsável pelas obrigações previs -
tas no art. 61 da Lei nº 13.019, de 2014, e pelas demais atribuições constantes na 
legislação regente; 
X. retomar os bens públicos em poder da OSC na hipótese de inexecução por 
culpa exclusiva da organização da sociedade civil, exclusivamente para assegurar 
o atendimento de serviços essenciais à população, por ato próprio e independen -
temente de autorização judicial, a fim de realizar ou manter a execução das metas 
ou atividades pactuadas, nos termos do art. 62, inciso I, da Lei nº 13.019/2014; 
XI. assumir a responsabilidade pela execução do restante do objeto previsto no 
plano de trabalho, no caso de paralisação e inexecução por culpa exclusiva da or -
ganização da sociedade civil, de modo a evitar sua descontinuidade, devendo ser 
considerado na prestação de contas o que foi executado pela OSC até o momento 
em que a Administração Pública assumir essas responsabilidades, nos termos do 
art. 62, II, da Lei nº 13.019, de 2014;
 XII. reter a liberação dos recursos quando houver evidências de irregularidade na 
aplicação de parcela anteriormente recebida, ou quando a OSC deixar de adotar 
sem justificativa suficiente as medidas saneadoras apontadas pela Administração 
Pública ou pelos órgãos de controle interno ou externo, comunicando o fato à 
OSC e fixando-lhe o prazo de até 30 (trinta) dias para saneamento ou apresenta -
ção de informações e esclarecimentos, nos termos do art. 48 da Lei nº 13.019, de 
2014; 
XIII. prorrogar de “ofício” a vigência do Termo de Colaboração, antes do seu tér -
mino, quando der causa a atraso na liberação dos recursos, limitada a prorrogação 
ao exato período do atraso verificado, nos termos do art. 55, parágrafo único, da 
Lei nº 13.019, de 2014;
XIV . publicar, no Diário Oficial da União, extrato do Termo de Colaboração; 
XV . divulgar informações referentes à parceria celebrada em dados abertos e 
acessíveis e manter, no seu sítio eletrônico oficial, o instrumento da parceria cele -
brada e seu respectivo plano de trabalho, nos termos do art. 10 da Lei nº 13.019, 
de 2014; 
XVI. exercer atividade normativa, de controle e fiscalização sobre a execução da 
parceria, inclusive, se for o caso, reorientando as ações, de modo a evitar a des -
continuidade das ações pactuadas; 
XVII. informar à OSC os atos normativos e orientações da Administração Pública 
que interessem à execução do presente Termo de Colaboração; 
XVIII. analisar e decidir sobre a prestação de contas dos recursos aplicados na 
consecução do objeto do presente Termo de Colaboração; 
XIX. aplicar as sanções previstas na legislação, proceder às ações administrativas 
necessárias à exigência da restituição dos recursos transferidos e instaurar Toma -
da de Contas Especial, quando for o caso.Diário Oficial
Ano 8 - Nº 187017
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
6.2 - Além das obrigações constantes na legislação que rege o presente instrumen -
to e dos demais compromissos assumidos neste instrumento, cabe à OSC cumprir 
as seguintes atribuições, responsabilidades e obrigações:
I. executar fielmente o objeto pactuado, de acordo com as cláusulas deste termo, a 
legislação pertinente e o plano de trabalho aprovado pela Administração Pública, 
adotando todas as medidas necessárias à correta execução deste Termo de Cola -
boração, observado o disposto na Lei n. 13.019, de 2014;
II. zelar pela boa qualidade das ações e serviços prestados, buscando alcançar 
eficiência, eficácia, efetividade social e qualidade em suas atividades; 
III. garantir o cumprimento da contrapartida em bens e serviços conforme estabe -
lecida no plano de trabalho, se for o caso; 
IV . manter e movimentar os recursos financeiros de que trata este Termo de Co -
laboração em conta bancária específica, na instituição financeira pública deter -
minada pela administração pública, inclusive os resultados de eventual aplicação 
no mercado financeiro, aplicando-os, na conformidade do plano de trabalho, ex -
clusivamente no cumprimento do seu objeto, observadas as vedações relativas à 
execução das despesas; 
V . não utilizar os recursos recebidos nas despesas vedadas pelo art. 45 da Lei nº 
13.019, de 2014; 
VI. apresentar Relatório de Execução do Objeto de acordo com o estabelecido nos 
art. 63 a 72 da Lei nº 13.019/2014; 
VII. executar o plano de trabalho aprovado, bem como aplicar os recursos públi -
cos e gerir os bens públicos com observância aos princípios da legalidade, da le -
gitimidade, da impessoalidade, da moralidade, da publicidade, da economicidade, 
da eficiência e da eficácia;
VIII. prestar contas à Administração Pública, ao término de cada exercício e no 
encerramento da vigência do Termo de Colaboração, nos termos do capítulo IV 
da Lei nº 13.019, de 2014;
IX. responsabilizar-se pela contratação e pagamento do pessoal que vier a ser ne -
cessário à execução do plano de trabalho, conforme disposto no inciso VI do art. 
11, inciso I, e §3º do art. 46 da Lei nº 13.019, de 2014, inclusive pelos encargos 
sociais e obrigações trabalhistas decorrentes, ônus tributários ou extraordinários 
que incidam sobre o instrumento; 
X. permitir o livre acesso do gestor da parceria, membros do Conselho de Política 
Pública da área, quando houver, da Comissão de Monitoramento e Avaliação – 
CMA e servidores do Sistema de Controle Interno do Poder Executivo Federal e 
do Tribunal de Contas da União, a todos os documentos relativos à execução do 
objeto do Termo de Colaboração, bem como aos locais de execução do projeto, 
permitindo o acompanhamento in loco e prestando todas e quaisquer informações 
solicitadas;
 XI. quanto aos bens materiais e/ou equipamentos adquiridos com os recursos 
deste Termo de Colaboração: 
a. utilizar os bens materiais e/ou equipamentos em conformidade com o objeto 
pactuado 
b. garantir sua guarda e manutenção, 
c. comunicar imediatamente à Administração Pública qualquer dano que os bens 
vierem a sofrer; 
d. arcar com todas as despesas referentes a transportes, guarda, conservação, ma -
nutenção e recuperação dos bens; 
e. em caso de furto ou de roubo, levar o fato, por escrito, mediante protocolo, ao 
conhecimento da autoridade policial competente, enviando cópia da ocorrência à 
Administração Pública, além da proposta para reposição do bem, de competência 
da OSC; 
f. durante a vigência do Termo de Colaboração, somente movimentar os bens 
para fora da área inicialmente destinada à sua instalação ou utilização mediante 
expressa autorização da Administração Pública e prévio procedimento de contro -
le patrimonial. 
XII. por ocasião da conclusão, denúncia, rescisão ou extinção deste Termo de Co -
laboração, restituir à Administração Pública os saldos financeiros remanescentes, 
inclusive os provenientes das receitas obtidas das aplicações financeiras realiza -
das, no prazo improrrogável de 30 (trinta) dias, conforme art. 52 da Lei nº 13.019, 
de 2014; 
XIII. manter, durante a execução da parceria, as mesmas condições exigidas nos 
art. 33 e 34 da Lei nº 13.019, de 2014; 
XIV . manter registros, arquivos e controles contábeis específicos para os dispên -
dios relativos a este Termo de Colaboração, pelo prazo de 10 (dez) anos após a 
prestação de contas, conforme previsto no parágrafo único do art. 68 da Lei nº 
13.019, de 2014;
XV . garantir a manutenção da equipe técnica em quantidade e qualidade adequa -
das ao bom desempenho das atividades; 
XVI. observar, nas compras e contratações de bens e serviços e na realização de 
despesas e pagamentos com recursos transferidos pela Administração Pública, os 
procedimentos estabelecidos nos artigos 45 e 46 da Lei nº 13.019/2014;
 XVII. incluir regularmente no Siconv as informações e os documentos exigidos 
pela Lei nº 13.019, de 2014, mantendo-o atualizado, e prestar contas dos recursos 
recebidos no mesmo sistema;
 XVIII. observar o disposto no art. 48 da Lei nº 13.019, de 2014, para o recebi -
mento de cada parcela dos recursos financeiros; 
XIX. comunicar à Administração Pública suas alterações estatutárias, após o re -
gistro em cartório; 
XX. divulgar na internet e em locais visíveis da sede social da OSC e dos estabe -
lecimentos em que exerça suas ações todas as informações detalhadas no art. 11, 
incisos I a VI, da Lei Federal nº 13.019, de 2014; 
XXI. submeter previamente à Administração Pública qualquer proposta de alte -ração do plano de trabalho, na forma definida neste instrumento, observadas as 
vedações relativas à execução das despesas; 
XXII. responsabilizar-se exclusivamente pelo gerenciamento administrativo e fi -
nanceiro dos recursos recebidos, inclusive no que disser respeito às despesas de 
custeio, de investimento e de pessoal, nos termos do art. 42, inciso XIX, da Lei 
nº 13.019, de 2014;
 XXIII. responsabilizar-se exclusivamente pelo pagamento dos encargos traba -
lhistas, previdenciários, fiscais e comerciais relacionados à execução do objeto 
previsto neste Termo de Colaboração, o que não implica responsabilidade soli -
dária ou subsidiária da administração pública federal quanto à inadimplência da 
OSC em relação ao referido pagamento, aos ônus incidentes sobre o objeto da 
parceria ou aos danos decorrentes de restrição à sua execução, nos termos do art. 
42, inciso XX, da Lei nº 13.019, de 2014; 
XXIV . quando for o caso, providenciar licenças e aprovações de projetos emiti -
dos pelo órgão ambiental competente, da esfera municipal, estadual, do Distrito 
Federal ou federal e concessionárias de serviços públicos, conforme o caso, e nos 
termos da legislação aplicável.
CLÁUSULA SÉTIMA – DA ALTERAÇÃO
7.1 - Este Termo de Colaboração poderá ser modificado, em suas cláusulas e 
condições, exceto quanto ao seu objeto, com as devidas justificativas, mediante 
termo aditivo devendo o respectivo pedido ser apresentado em até 30 (trinta) dias 
antes do seu término, observado o disposto nos arts. 57 da Lei nº 13.019, de 2014;
7.1.1 - Os ajustes realizados durante a execução do objeto integrarão o plano de 
trabalho, desde que submetidos pela OSC e aprovados previamente pela autori -
dade competente. 
CLÁUSULA OITA V A - DA EXTINÇÃO DO TERMO DE COLABORAÇÃO
8.1 - O presente Termo de Colaboração poderá ser: 
I - extinto por decurso de prazo; 
II- extinto, de comum acordo antes do prazo avençado, mediante Termo de Dis -
trato; 
III - denunciado, por decisão unilateral de qualquer dos partícipes, independen -
temente de autorização judicial, mediante prévia notificação por escrito ao outro 
partícipe; ou 
IV - rescindido, por decisão unilateral de qualquer dos partícipes, independente -
mente de autorização judicial, mediante prévia notificação por escrito ao outro 
partícipe, nas seguintes hipóteses: 
a. descumprimento injustificado de cláusula deste instrumento; 
b. irregularidade ou inexecução injustificada, ainda que parcial, do objeto, resul -
tados ou metas pactuadas ; 
c. omissão no dever de prestação de contas anual, nas parcerias com vigência 
superior a um ano, sem prejuízo do disposto no §2º do art. 70 da Lei nº 13.019, 
de 2014; 
d. violação da legislação aplicável; 
e. cometimento de falhas reiteradas na execução; 
f. malversação de recursos públicos; 
g. constatação de falsidade ou fraude nas informações ou documentos apresenta -
dos; 
h. não atendimento às recomendações ou determinações decorrentes da fiscaliza -
ção; 
i. descumprimento das condições que caracterizam a parceira privada como OSC 
(art. 2º, inciso I, da Lei nº 13.019, de 2014);
j. paralisação da execução da parceria, sem justa causa e prévia comunicação à 
Administração Pública; 
8.2 - A denúncia só será eficaz 60 (sessenta) dias após a data de recebimento da 
notificação, ficando os partícipes responsáveis somente pelas obrigações e vanta -
gens do tempo em que participaram voluntariamente da avença.
8.3 - Em caso de denúncia ou rescisão unilateral por parte da Administração Pú -
blica, que não decorra de culpa, dolo ou má gestão da OSC, o Poder Público res -
sarcirá a parceira privada dos danos emergentes comprovados que houver sofrido.
8.4 - Em caso de denúncia ou rescisão unilateral por culpa, dolo ou má gestão por 
parte da OSC, devidamente comprovada, a organização da sociedade civil não 
terá direito a qualquer indenização.
8.5 - Os casos de rescisão unilateral serão formalmente motivados nos autos do 
processo administrativo, assegurado o contraditório e a ampla defesa. O prazo de 
defesa será de 10 (dez) dias da abertura de vista do processo.
8.6 - Na hipótese de irregularidade na execução do objeto que enseje dano ao 
erário, deverá ser instaurada Tomada de Contas Especial caso os valores relacio -
nados à irregularidade não sejam devolvidos no prazo estabelecido pela Adminis -
tração Pública.
8.7 - Outras situações relativas à extinção da parceria não previstas na legislação 
aplicável ou neste instrumento poderão ser reguladas em Termo de Encerramento 
da Parceria a ser negociado entre as partes ou, se for o caso, no Termo de Distrato.
9. CLÁUSULA NONA - DOS BENS REMANESCENTES
9.1 - Os bens patrimoniais adquiridos, produzidos, transformados ou construídos 
com recursos repassados pela Administração Pública são da titularidade da OSC 
e ficarão afetados ao objeto da presente parceria durante o prazo de sua duração, 
sendo considerados bens remanescentes ao seu término, dispensada a celebração 
de instrumento específico para esta finalidade. 
9.2 - Os bens patrimoniais de que trata o caput ficam gravados com cláusula de 
inalienabilidade enquanto viger a parceria, sendo que, na hipótese de extinção da 
OSC durante a vigência do presente instrumento, a propriedade de tais bens será Diário Oficial
Ano 8 - Nº 187018
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
transferida à Administração Pública. A presente cláusula formaliza a promessa 
de transferência da propriedade de que trata o §5º do art. 35 da Lei nº 13.019, de 
2014. 
9.3 - Quando da extinção da parceria, os bens remanescentes permanecerão na 
propriedade da OSC, na medida em que os bens serão úteis à continuidade da 
execução de ações de interesse social pela organização.
9.4 - Caso a prestação de contas final seja rejeitada, a titularidade dos bens rema -
nescentes permanecerá com a OSC, observados os seguintes procedimentos: 
I. não será exigido ressarcimento do valor relativo ao bem adquirido quando a 
motivação da rejeição não estiver relacionada ao seu uso ou aquisição; ou 
II. o valor pelo qual o bem remanescente foi adquirido deverá ser computado no 
cálculo do dano ao erário a ser ressarcido, quando a motivação da rejeição estiver 
relacionada ao seu uso ou aquisição.
9.5 - Na hipótese de dissolução da OSC durante a vigência da parceria, o valor 
pelo qual os bens remanescentes foram adquiridos deverá ser computado no cál -
culo do valor a ser ressarcido.
9.6 - A OSC poderá realizar doação dos bens remanescentes a terceiros, inclusive 
beneficiários da política pública objeto da parceria, desde que demonstrada sua 
utilidade para realização ou continuidade de ações de interesse social.
CLÁUSULA DÉCIMA – DA PRESTAÇÃO DE CONTAS
10.1 - A OSC prestará contas da boa e regular aplicação dos recursos recebidos, 
observando-se as regras previstas nos arts. 63 a 72 da Lei nº 13.019, de 2014, 
além das cláusulas constantes deste instrumento e do plano de trabalho.
10.2 - A prestação de contas terá o objetivo de demonstrar e verificar resultados e 
deverá conter elementos que permitam avaliar a execução do objeto e o alcance 
das metas. A prestação de contas apresentada pela OSC deverá conter elementos 
que permitam à Administração Pública avaliar o andamento ou concluir que o 
seu objeto foi executado conforme pactuado, com a descrição pormenorizada das 
atividades realizadas e a comprovação do alcance das metas e dos resultados es -
perados, até o período de que trata a prestação de contas.
10.3 - Para fins de prestação de contas final, a OSC deverá apresentar Relatório 
Final de Execução do Objeto, no prazo de 90 (noventa) dias a partir do recebi -
mento do recurso. Tal prazo poderá ser prorrogado por até 30 (trinta) dias, me -
diante justificativa e solicitação prévia da OSC.
10.3.1 – Os documentos, notas fiscais e similares (com validade fiscal), cópia de 
cheques, transferências bancárias, deverão ser apresentadas em ordem cronoló -
gica de desembolso de acordo com a compensação e demonstração no extrato 
bancário da conta específica.
10.3.2 – Serão considerados documentos comprobatórios de despesas apenas có -
pias de documentos com validade fiscal com os respectivos comprovantes de pa -
gamentos no nome do depositário ou credor, não serão aceitas notas fiscais com 
valores superiores à média de mercado.
10.4 - O Relatório Final de Execução do Objeto conterá:
I - a demonstração do alcance das metas referentes ao período de toda a vigência 
da parceria, com comparativo de metas propostas com os resultados alcançados; 
II - a descrição das ações (atividades e/ou projetos) desenvolvidas para o cumpri -
mento do objeto; 
III - os documentos de comprovação do cumprimento do objeto, como lista de 
presença, fotos, vídeos, entre outros;
IV - os documentos de comprovação do cumprimento da contrapartida em bens e 
serviços, quando houver; 
V - justificativa, quando for o caso, pelo não cumprimento do alcance das metas; 
VI - o comprovante de devolução de eventual saldo financeiro; e
VII - a previsão de reserva de recursos para pagamento das verbas rescisórias.
10.5 - O Relatório Final de Execução do Objeto deverá, ainda, fornecer elementos 
para avaliação:
I - dos resultados alcançados e seus benefícios; 
II - dos impactos econômicos ou sociais das ações desenvolvidas; 
III - do grau de satisfação do público-alvo, que poderá ser indicado por meio de 
pesquisa de satisfação, declaração de entidade pública ou privada local e declara -
ção do conselho de política pública setorial, entre outros; e 
IV - da possibilidade de sustentabilidade das ações após a conclusão do objeto.
10.6 - Observada a verdade real e os resultados alcançados, o parecer técnico con -
clusivo da prestação de contas final embasará a decisão da autoridade competente 
e poderá concluir pela: 
I - aprovação das contas, que ocorrerá quando constatado o cumprimento do ob -
jeto e das metas da parceria; 
II - aprovação das contas com ressalvas, que ocorrerá quando, apesar de cumpri -
dos o objeto e as metas da parceria, for constatada impropriedade ou qualquer 
outra falta de natureza formal que não resulte em dano ao erário; ou 
III - rejeição das contas, que ocorrerá nas seguintes hipóteses:
a. omissão no dever de prestar contas; 
b. descumprimento injustificado do objeto e das metas estabelecidos no pla -
no de trabalho;
c. dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico; 
ou d. desfalque ou desvio de dinheiro, bens ou valores públicos.
10.7 – As impropriedades que deram causa á rejeição da prestação de contas serão 
registradas em plataforma eletrônica de acesso público, devendo ser levadas em 
consideração por ocasião da assinatura de futuras parcerias com a administração 
pública.
10.7.1 - Constatada irregularidade ou omissão na prestação de contas, será conce -
dido prazo para a organização da sociedade civil sanar a irregularidade ou cum -
prir a obrigação.10.7.1.1 - O prazo referido no caput é limitado a 45 (quarenta e cinco) dias por 
notificação, prorrogável, no máximo, por igual período, dentro do prazo que a 
administração pública possui para analisar e decidir sobre a prestação de contas e 
comprovação de resultados.
10.7.1.2 - Transcorrido o prazo para saneamento da irregularidade ou da omissão, 
não havendo o saneamento, a autoridade administrativa competente, sob pena de 
responsabilidade solidária, deve adotar as providências para apuração dos fatos, 
identificação dos responsáveis, quantificação do dano e obtenção do ressarcimen -
to, nos termos da legislação vigente.
10.8 - A decisão sobre a prestação de contas final caberá à autoridade responsá -
vel por celebrar a parceria ou ao agente a ela diretamente subordinado, vedada a 
subdelegação.
10.9 - Na hipótese de rejeição da prestação de contas, o não ressarcimento ao 
erário ensejará: 
I - a instauração da tomada de contas especial, nos termos da legislação vigente; e
II - o registro da rejeição da prestação de contas e de suas causas no Siconv e no 
Siafi, enquanto perdurarem os motivos determinantes da rejeição.
10.10 - O prazo de análise da prestação de contas final pela Administração Pú -
blica será de 150 (cento e cinquenta) dias, contado da data de recebimento do 
Relatório Final de Execução do Objeto ou do cumprimento de diligência por ela 
determinado, podendo ser prorrogado, justificadamente, por igual período, desde 
que não exceda o limite de 300 (trezentos) dias.
10.11 - A OSC deverá manter a guarda dos documentos originais relativos à exe -
cução da parceria pelo prazo de 10 (dez) anos, contado do dia útil subsequente ao 
da apresentação da prestação de contas ou do decurso do prazo para a apresenta -
ção da prestação de contas.
CLÁUSULA DÉCIMA PRIMEIRA - DAS SANÇÕES ADMINISTRATIV AS
11.1 - Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas da Lei nº 13.019, de 2004, garantida a prévia defesa, aplicar 
à OSC as seguintes sanções:
I - advertência; 
II - suspensão temporária da participação em chamamento público e impedimento 
de celebrar parceria ou contrato com órgãos e entidades da administração pública 
federal, por prazo não superior a 2 (dois) anos; e 
III - declaração de inidoneidade para participar de chamamento público ou cele -
brar parceria ou contrato com órgãos e entidades de todas as esferas de governo, 
enquanto perdurarem os motivos determinantes da punição.
11.2 - As sanções estabelecidas nos incisos II e III são de competência exclusiva 
de Ministro de Estado ou de Secretário Estadual, Distrital ou Municipal, confor -
me o caso, facultada a defesa do interessado no respectivo processo, no prazo de 
dez dias da abertura de vista, podendo a reabilitação ser requerida após dois anos 
de aplicação da penalidade.
11.3 - Prescreve em cinco anos, contados a partir da data da apresentação da pres -
tação de contas, a aplicação de penalidade decorrente de infração relacionada à 
execução da parceria.
CLÁUSULA DÉCIMA SEGUNDA - DO GESTOR
12.1 – Fica designado como gestor deste Termo de Colaboração o servidor GUI -
LHERME DE SOUSA BRAGA, inscrito no CPF/MF sob o nº 007.920.901-79.
CLÁUSULA DÉCIMA TERCEIRA – DA PUBLICAÇÃO
13.1 - A eficácia do presente Termo de Colaboração, ou dos aditamentos que im -
pliquem em alteração de valor ou ampliação ou redução da execução do objeto 
descrito neste instrumento, fica condicionada à publicação do respectivo extrato 
no meio oficial de publicidade da administração pública.
CLÁUSULA DÉCIMA QUARTA – DAS DISPOSIÇÕES FINAIS E DO FORO
14.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
E por estarem, assim, justas e acertadas, as partes firmam o presente instrumento, 
em 02 (duas) vias de igual teor e forma, na presença das testemunhas que também 
o subscrevem, para que surta, desde logo, os efeitos nele contidos.
Aparecida de Goiânia – Goiás, _27_ de _abril_ de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA M.DE ASSISTÊNCIA SOCIAL 
Secretária Municipal 
Concedente
  
COMUNIDADE TERAPÊUTICA LAPIDANDO TESOUROS
Convenente
Testemunhas:
1 _________________________________________CPF:__________________
2 _________________________________________CPF:__________________Diário Oficial
Ano 8 - Nº 187019
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
TERMO DE ADITAMENTO Nº 74/2022.
   
7º TERMO ADITIVO AO CONTRATO Nº 501/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO E A EM -
PRESA RSN LOGÍSTICA – LOCAÇÃO E SERVIÇOS DE MÁQUINAS E 
EQUIPAMENTOS LTDA. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da S ECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO URBANO , neste ato, representado por seu Secretário 
Sr. ALDIVO PEREIRA DE ARAÚJO , brasileiro, inscrito no CPF/MF sob o n° 
186.791.101-91.
CONTRATADA: RSN LOGÍSTICA – LOCAÇÃO E SERVIÇOS DE MÁ -
QUINAS E EQUIPAMENTOS LTDA ., pessoa jurídica de direito privado, ca -
dastrada no CNPJ n° 02.340.985/0001-20, sediada na Quadra 103 Sul II, Rua SO, 
n° 5, Plano Diretor Sul, Palmas – TO, neste ato representado pelo Sr. RODRIGO 
SIQUEIRA NOGUEIRA , brasileiro, portador da RG-CI n° 1480162 – SSP-GO 
e inscrito sob o CPF n° 587.922.791-04.
OBJETO DO CONTRATO:  Contratação de Empresa para prestação dos servi -
ços de roçagem das áreas e lotes urbanos não edificados e lotes baldios do Mu -
nicípio de Aparecida de Goiânia, com o uso de 35 tratores com roçadeiras e os 
respectivos tratoristas. 
OBJETO DO TERMO ADITIVO : Prorrogação do prazo de vigência contratual 
e reajuste de valor ao Contrato nº 501/2019-SEL. 
 
FUNDAMENTO : O presente Termo de Aditivo tem por fundamento o art. 57, 
§ 1° I e ll, da Lei nº 8.666/93, Art. 2° da Lei 10192/01 c/c Cláusula Quarta do 
contrato, item 4.1.3, tudo em conformidade com os dados constantes no Processo 
Administrativo nº 2022.008.020.
JUSTIFICATIV A : a solicitação e justificativa do referido aditivo, encontram-se 
exaradas no Ofício nº 199/2022-DIR/ADM/SDU, (fl. 02/05) da lavra do Secretá -
rio de Desenvolvimento Urbano, Sr. Max Santos de Menezes: 
‘’Em razão da eficiência e ótimo custo benefício que os serviços prestados vem 
demonstrando, em concordância com a empresa, solicitamos a prorrogação do 
contrato por mais 12 (doze) meses, totalizando 51 (cinquenta e um) meses de 
vigência. 
O objeto contratual é a Contratação de Empresa para prestação dos serviços de 
roçagem das áreas e lotes urbanos não edificados e lotes baldios do Município de 
Aparecida de Goiânia, com o uso de 35 tratores com roçadeiras e os respectivos 
tratoristas, objeto este, contínuo, em razão de sua essencialidade e habitualidade 
na execução. 
Nesse contexto, a essencialidade faz referência á necessidade de existência e ma -
nutenção do contrato, pelo fato de eventual paralisação da atividade contratada 
implicar em prejuízo ao exercício das atividades da Administração contratante. 
Isso porque, uma repentina paralisação, irá comprometer diretamente atividades 
atribuídas a Secretaria de Desenvolvimento Urbano, referente a limpeza de lotes 
baldios e terrenos não edificados. 
Ora, o serviço contratado, é indispensável a promover atividade finalística da Ad -
ministração, além de influenciar diretamente na prestação de serviço público, já 
que a limpeza de terrenos baldios está prevista no artigo 5° do Código de Posturas 
do Município de Aparecida de Goiânia (Lei 792/88): 
Art. 5 Compete à Prefeitura zelar pela higiene pública, visando melhoria do am -
biente, a saúde e o bem-estar da população, favoráveis ao seu desenvolvimento 
social e ao aumento da expectativa de vida. 
(...) 
XV – a limpeza de terrenos baldios; 
Ou seja, não é uma mera faculdade executar tal serviço, mas obrigação imposta e 
definida em Lei, e que não deve em qualquer situação ser interrompida. 
Importante ressaltar que uma eventual paralisação desse serviço, ou se prestado 
de forma precária provocará danos a população, pois, sem uma limpeza eficiente 
e constante o crescimento do mato, irá gerar graves incômodos aos munícipes. 
Dentre esses incômodos podemos citar o prejuízo a saúde pública, já que com o 
mato alto, esses locais se tornam propícios e receber resíduos indevidos e entu -
lhos, que acumulados promovem também a proliferação de insetos, vetores de 
doenças, dentre outros, outro ponto que merece destaque é referente a sensação 
de insegurança para a população, já que o mato vasto e alto pode beneficiar a ação 
de marginais que vêem ali um ponto de abrigo para cometer delitos. 
Quanto às características, observamos que o objeto contratado se encaixa perfei -
tamente as peculiaridades dos serviços continuados:
• Visam atender uma necessidade permanente DA ADMINISTRAÇÃO. 
• SÃO INSTRUMENTAIS, AUXILIARES OU ACESSÓRIOS, OU SEJA, CONSTITUEM ATIVIDADE DE APOIO, A FIM DE QUE A Administração 
possa cumprir sua missão institucional. 
• O PRODUTO ESPERADO NÃO SE EXAURE EM PERÍODO PREDE -
TERMINADO. 
• PRESSUPÕE VIGÊNCIA DA CONTRATAÇÃO: POR MAIS DE UM 
EXERCÍCIO FINANCEIRO. 
• CONSTITUAM OBRIGAÇÕES DE FAZER. 
Não obstante, a locação vem se mostrando vantajosa, pois fica por conta da con -
tratada, despesas como: manutenção, contratação de pessoal (operadores), sinis -
tros, multas, dentre outros, que já estarão contemplados no valor total da locação, 
restando a administração apenas a fiscalização dos serviços prestados. 
Informamos também que os maquinários pertencentes a pasta devido aos muitos 
anos de uso, já se encontram bastante sucateados e os custos de suas manutenções 
vinham aumentando consideravelmente no decorrer dos anos, pois, as anomalias 
se agravam com a decrepitude dos equipamentos e as peças da reposição, deixam 
de ser as de menor valor e passam a ser mais complexas e caras. 
Com a presente contratação, o município diminuiu drasticamente os custos com 
a manutenção da frota própria, já que estão sendo utilizados apenas para serviços 
mais leves como pintura de meio fio e os tratores que atendem o programa da 
patrulha rural. ‘’ 
1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA 
TERCEIRA DO CONTRATO N° 501/2019-SEL. 
1.1. Fica alterada a Cláusula Terceira - Da Vigência, item 3.1, do Contrato nº 
501/2019-SEL, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, de 24 de abril de 2022 a 24 de abril de 2023.
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO - ALTERA 
A CLÁUSULA QUARTA DO CONTRATO N° 501/2019-SEL. 
2.1.  Fica alterada a Cláusula Quarta, item 4.1 do Contrato nº 501/2019-SEL, 
passando o valor global de R$ 11.974.926,80 (onze milhões, novecentos e se -
tenta e quatro mil, novecentos e vinte e seus reais e oitenta centavos) para R$ 
16.832.986,40 (dezesseis milhões, oitocentos e trinta e dois mil, novecentos e 
oitenta e seis reais e quarenta centavos). 
2.2.  O valor do presente termo aditivo mensal é de R$ 404.838,30 (quatrocentos 
e quatro mil, oitocentos e cinquenta e oito reais e trinta centavos) e o anual de R$ 
4.858.059,60 (Quatro milhões, oitocentos e cinquenta e oito mil, cinquenta e nove 
reais e sessenta centavos), tendo em vista o reajuste pelo INPC com percentual 
de 10,16%.
2.3 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.4 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
 
Aparecida de Goiânia-Goiás       18 de abril de  2022. 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
ALDIVO PEREIRA DE ARAÚJO 
SECRETARIA DE DESENVOLVIMENTO URBANO
Contratante 
RODRIGO SIQUEIRA NOGUEIRA
RSN LOGÍSTICA – LOCAÇÃO E SERVIÇOS DE MÁQUINAS E EQUIPA -
MENTOS LTDA
Contratada
     
TESTEMUNHAS:
1____________________________________ CPF: ______________________.
2____________________________________ CPF: ______________________.Diário Oficial
Ano 8 - Nº 187020
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2022, Quinta - Feira
TERMO INDENIZATÓRIO Nº 95/2022
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE AS -
SISTÊNCIA SOCIAL E O SR. PAULO ALVES DE OLIVEIRA.
DAS PARTES:
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, Cep: 74.968-500, junto a SECRETARIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL , neste ato, representado pela Secretária Municipal de Assistência 
Social, SRA. MAYARA MARFIM FERREIRA MENDANHA , portadora do 
RG nº 4874601 SSP-GO e inscrita no CPF/MF sob o nº 025.194.711-40.
INDENIZADO : PAULO ALVES DE OLIVEIRA, brasileiro, inscrito sob o CPF/
MF nº 249.317.482-87.
JUSTIFICATIV A : O presente Termo tem por fundamento o Parecer Jurídico 
nº 776/2022-PGM exarados no processo nº 2022.015.841, que doravante é par -
te integrante deste Termo. É parte integrante, também, desse reconhecimento de 
dívida o Despacho nº 218/2022-DCG/STFC (fls. 54/56) da Secretaria de Trans -
parência, Fiscalização e Controle com o indicativo do valor da indenização, con -
forme abaixo:
“A solicitação se deve ao fato de que findou a vigência do 3º Termo Aditivo nº 
2019/2020 (fls. 13/15) do contrato nº 78/2017, sendo solicitada a confecção do 
novo termo aditivo, porém, conforme Parecer Jurídico nº 3.177/2021-PGM (fls. 
43/46) da Procuradoria Geral do Município, a mesma opinou pela impossibili -
dade de realização do Termo Aditivo ao Contrato nº 78/2017, tendo em vista já 
estar extinto pelo decurso de prazo, a manifestação se abrange tão somente ao 
aditamento do referido contrato, sem prejuízo que se formalizasse um novo. Por -
tanto, as partes interessadas entraram com novo processo para a confecção de um 
novo contrato que foi assinado no dia 24 de fevereiro de 2022, ficando o imóvel 
neste período de 135 (cento e trinta e cinco dias), sem a devida cobertura contra -
tual. Diante do solicitado e considerando que o 3º Termo Aditivo nº 2019/2020 
(fls. 13/15) do contrato nº 78/2017 às fls. 03/06, o valor mensal da locação é de 
R$ 3.608,32 (trinta mil seiscentos e oito reais e trinta e dois centavos), o valor a 
ser pago a título indenizatório é de R$ 16.237,48 (dezesseis mil duzentos e trinta 
e sete reais e quarenta e oito centavos), referente a 135 (cento e trinta e cinco) 
dias em que o imóvel ficou locado sem a cobertura contratual, conforme quadro 
abaixo: ”. 
PLANILHA DE CÁLCULO
REFERÊNCIA V ALOR V ALOR TOTAL
10/10/2021 à 09/11/2021 R$ 3.608,32 R$ 3.608,32
10/11/2021 à 09/12/2021 R$ 3.608,32 R$ 7.216,64
10/12/2021 à 09/01/2022 R$ 3.608,32 R$ 10.824,96
10/01/2022 a 09/02/2022 R$ 3.608,32 R$ 14.433,28
10/02/2022 à 24/02/2022 
– (15 dias)R$ 1.804,20 R$ 16.237,48
TOTAL R$ 16.237,48
FUNDAMENTO : O presente Termo Indenizatório se amolda aos ditames do art. 
60, parágrafo único, da Lei nº 8.666/93, bem como arts. 60 a 64 da Lei 4.320/64.
1. CLAUSULA PRIMEIRA – DO OBJETO
1.1 - Constitui objeto deste TERMO INDENIZATÓRIO à quitação dos débitos 
do MUNICÍPIO DE APARECIDA DE GOIÂNIA – SECRETARIA MUNICI -
PAL DE ASSISTÊNCIA SOCIAL, com o indenizado PAULO ALVES DE OLI -
VEIRA, em decorrência do pagamento do valor de R$ 16.237,48 (dezesseis mil 
duzentos e trinta e sete reais e quarenta e oito centavos), apurado pela Secretaria 
de Transparência, Fiscalização e Controle, sendo que o referido numerário é o 
equivalente necessário ao período de 135 (cento e trinta e cinco) dias, em que o 
imóvel esteve ocupado sem a devida cobertura contratual até que formaliza-se o 
respectivo Contrato de aluguel nº 1/2022 (fls. 19/23).
2. CLAUSULA SEGUNDA – DO V ALOR 
2.1 - O valor global do presente Termo Indenizatório é de R$ 16.237,48 (dezesseis 
mil duzentos e trinta e sete reais e quarenta e oito centavos), relativo à indeniza -
ção pela ocupação do imóvel, pelo período em que a locação restou sem cobertura 
contratual.
3. CLÁUSULA TERCEIRA – DA QUITAÇÃO
3.1 - O indenizado outorga ao indenizante plena, total e irrevogável quitação, para 
nada mais reclamar, a qualquer tempo e a que título for em relação à ocupação 
do imóvel, ao período que o mesmo restou sem a devida formalização contratual.3.2 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.  
4. CLÁUSULA TERCEIRA – DO FORO
4.1 - Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir 
quaisquer questões que possam advir deste instrumento.
E por assim estarem justas e combinadas, as partes assinam o presente instrumen -
to, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) testemunhas.
Aparecida de Goiânia, __26_ de _abril_ de 2022.
 
MAYARA MARFIM FERREIRA MENDANHA
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Indenizante 
PAULO ALVES DE OLIVEIRA
Indenizado
TESTEMUNHAS:
1 - ____________________________________CPF______________________
2 - ___________________________________CPF_______________________
    PUBLICAÇÕES
AC DISTRIBUIDORA HOSPITALAR LTDA, CNPJ n° 44.348.582/0001-77, 
torna público que requereu junto à Secretaria Municipal do Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS) para atividade de 
comercio atacadista de medicamentos e drogas de uso humano, localizado na Rua 
Nilo bufaical, S/N, Quadra 02, Lote 23, Vila Maria, Aparecida de Goiânia- GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.
____________________________________________
ANTONIO FRANCISCO DOS SANTOS – ACRILIDER, CNPJ n° 
10.171.388/0001-47, torna público que requereu a Secretaria Municipal De Meio 
Ambiente De Aparecida De Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de artefatos de material plástico para outros usos não 
especificados anteriormente, comercio varejista de artigos de armarinho, artigos 
de cama, mesa e banho, localizado na Avenida Independência, S/N, Quadra 19, 
Lote 09, Residencial Village Garavelo,  Aparecida De Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
BRASIL CARDANS MOLAS E FREIOS LTDA, CNPJ n° 11.837.205/0001-42, 
torna público que requereu à Secretaria Municipal do Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comér -
cio a varejo de peças e acessórios novos para veículos automotores, manutenção e 
reparação mecânica de veículos automotores, localizado na Rua Monte Carmelo, 
S/N, Quadra 01, Lote 01, Sala 04,  Polo Empresarial De Goiás  - Aparecida de 
Goiânia – GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
____________________________________________
E.D. MOTO LIVRE PEÇAS E ACESSORIOS LTDA, CNPJ n° 23.010.160/0001-
17, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental de Operação, para atividade de comercio 
varejista de peças e acessórios novos para motocicletas e motonetas, manutenção 
e reparação de motocicletas e motonetas, localizado na Avenida Tropical, Quadra 
22, Lote 03, Sala 01, Jardim Tropical, Aparecida de Goiânia – GO. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
FABIO GAS LTDA, CNPJ n° 45.670.285/0001-06, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Simplificada (LAS), para atividade de comercio varejista de Gás li -
quefeito de petróleo (GLP), comercio varejista de bebidas, localizado na Avenida 
Tapirapes, S/N, Quadra 51, Lote 10, Sala 02, Aparecida de Goiânia- GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
MARMORARIA BORGES LTDA, CNPJ n° 19.793.393/0001-66, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comércio atacadista 
de mármores e granitos, localizado na Rua Maria Conceicao das Dores s/nº., Qua -
dra 11, Lote 29, Vila Maria, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 8 - Nº 187021
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
28 de Abril de 2022, Quinta - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária Interina de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREVEDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
S A DE SOUSA INDUSTRIA E COMERCIO EIRELI, CNPJ n° 10.904.231/0001-
83, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia-GO,  a Licença Ambiental de Operação (LO), para atividade 
de fabricação de material elétrico para instalações em circuito de consumo, loca -
lizado na Rua 12 Quadra 05, Lote 07 ao 09, Polo Empresarial Goiás -  Aparecida 
de Goiânia - GO. O empreendimento não se enquadra na resolução CONAMA n° 
001/86.
____________________________________________
TERRA FORTE SERVICOS DE TERRAPLENAGEM – EIRELI, TERRA FOR -
TE SERVICOS DE TERRAPLENAGEM, CNPJ n° 14.838.739/0001-81, torna 
público que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS) para atividades de Manutenção 
e reparação de equipamentos hidráulicos e pneumáticos, exceto válvulas, locali -
zado na Avenida W-1, Quadra CHC, Lote 001B, Andar 1, Sala 1, Sítios Santa Lu -
zia, Aparecida de Goiânia-GO. O Empreendimento não se enquadra na resolução 
CONAMA n° 001/86.
____________________________________________
TRANSPORTES DELLA VOLPE S A COMERCIO E INDUSTRIA, CNPJ n° 
61.139.432/0141-22 torna público que requereu à Secretaria municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Previa (LP), Licença 
Ambiental de Instalação (LI) e Licença Ambiental de Operação (LO), para ativi -
dade de construção do tanque de combustível aéreo, localizado na Avenida V-8, 
Quadra 33 Lotes 01 ao 17, lote 17 ao 18, Mansões Paraiso, Aparecida de Goiâ -
nia-GO. Empreendimento não se enquadra na resolução CONAMA n° 001/86.
____________________________________________
VEGA CONSTRUTORA XXIII LTDA, CNPJ n° 43.703.662/0001-30, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Instalação (LI), para atividade de incorporação 
de empreendimentos imobiliários, localizado na Rua 500, Quadra 01-B, Lote 034, 
Cidade Vera Cruz – Condomínio Empresarial Village, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.