Diário Oficial
Aparecida de Goiânia, 26 de Outubro de 2022, Quarta - Feira - Ano 9 - Nº 1994Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 04, DE 01 DE SETEMBRO DE 2022
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 6/2018.
O (A) SECRETÁRIO MUNICIPAL DE CIÊNCIA, TECNOLOGIA E INOV A -
CAO HANS MILLER RODRIGUES DE MEDEIROS, no uso de suas atribui -
ções legais, de acordo com o art. 1º da Lei Complementar nº 126/2017 e art. 2º, 
§ 2º do Decreto “N” nº 67/2017, considerando os processos administrativos para 
concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir ao Servidor relacionado, a seguinte gratificação por Bônus por Meta 
Alcançada (Anexo IV), estabelecido no art. 73, II, da Lei Complementar nº 
003/2001, que será devido na proporção do resultado alcançado.
#Mat. Servidor Valor Início Término
1 Bruno Barros Ribeiro R$ 1.500,00 01-09-2022 31-12-2022
II - Esta Portaria entra em vigor na data de sua publicação, produzindo seus efei -
tos a partir da data de início supracitada e revoga todas as disposições anteriores 
em contrário.
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 01 de setembro de 2022.
HANS MILLER RODRIGUES DE MEDEIROS
Secretário de Ciência, Tecnologia e Inovação
___________________________________________
PORTARIA Nº 07, DE 24 DE OUTUBRO DE 2022.
Nomeia servidor como gestor de processo da Secretaria Desenvolvimento Eco -
nômico
A SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO, no 
uso de suas atribuições legais,
RESOLVE:
I - Nomear a servidora MARIANA ALVES DE SOUZA CASTRO, matricula 
funcional nº 41220, portadora do CPF nº 00777386160, como gestora do Proces -
so Administrativo nº 2022225317 que trata convênio entre Aciag e Prefeitura de 
Aparecida de Goiânia.
II – Esta Portaria entrará em vigor na data de sua publicação, revogando as dis -
posições em contrário.
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
Gabinete da Secretária Municipal de Desenvolvimento Econômico, aos 24 dias 
do mês de outubro do ano de 2022.
V ALERIA GRACIANO DOS  SANTOS FRAZÃO
Secretária Municipal de Desenvolvimento Econômico PORTARIA Nº 009, DE 24 DE OUTUBRO DE 2022.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 24/2021.
O SECRETÁRIO MUNICIPAL DE HABITAÇÃO – UBIRACI SILV A SANTOS, 
no uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar 
nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir ao Servidor da Secretaria Municipal de Habitação, relacionado abai -
xo, Gratificação, a partir de 01 de outubro de 2022 até o 31 de dezembro de 2024, 
estabelecidas no art. 73, II da Lei Complementar nº 003/2021, tendo por motiva -
ção o previsto no art. 3º, do Decreto “N” nº 67/2017, em face da designação para 
exercer função relevante, percebida cumulativamente com o vencimento/subsídio 
do Cargo Efetivo.
MATRICULA NOME DT INCIAL DT FINAL
41.209 Diogo Dias dos Santos 01/10/2022 31/12/2024
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrários.
III – O servidor relacionado faz referência ao anexo do Processo 2022150253.
IV- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 24 de outubro 2022.
UBIRACI SILV A SANTOS
Secretário Municipal de Habitação
___________________________________________
PORTARIA Nº 118/2022 / D.R.S
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO  de 
Aparecida de Goiânia, no uso de suas atribuições legais, considerando a instrução 
normativa nº 015/2012 do Tribunal de Contas dos Municípios de Goiás, que todo 
contrato deve ter ato próprio designando um Gestor para tal, 
RESOLVE:
Art. 1º - Designar o servidores Ademar Rodrigues Dias, inscrito no CPF sob nº 
439.919.711-00 , matrícula 37.909, Hilário Giacomet, inscrito no CPF sob nº 
146.621.910-68 , matrícula 41.268, Itallo dos Reis Braga, inscrito no CPF sob nº 
701.008.891-82 , matrícula 42.471, Marcio Tiago da Silva, inscrito no CPF sob nº 
808.370.001-06, matrícula 39.976, Silvana Maria Lauriano, inscrito no CPF sob 
nº 863.296.771-15, matrícula 39.961 a compor o comitê de fiscalização do con -
trato 810/2018 com o intuito de apurar se as cláusulas do referido contrato estão 
sendo cumpridas, conforme processo nº 2015.039.946. 
Art. 2º - Esta portaria entrará em vigor na data de sua assinatura, ficando revogada 
as disposições em contrário.
Aparecida de Goiânia, 13 de Outubro de 2022.
Cumpra-se
ALDIVO PERERIRA ARAÚJO 
Secretário de Desenvolvimento Urbano
ADEMAR RODRIGUES DIAS               HILÁRIO GIACOMET
Superintendente              Secretário Executivo
ITALLO DOS REIS BRAGA  MARCIO TIAGO DA SILV A                                
 Assessor Especial IV                          Assessor Superior
SILV ANA MARIA LAURIANO      
Agente AdministrativoDiário Oficial
Ano 9 - Nº 19942
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de Outubro de 2022, Quarta - Feira
PORTARIA Nº: 133/2022-GAB/SMS
Estabelece critérios para a atribuição de pontuação, quando da ausência de fichas 
avaliativas, anexos, ou notas, inerentes à Avaliação de Desempenho dos servido -
res de carreira, regulamentado pelo Decreto “N” nº 184 de 18 de junho de 2018, 
em relação aos anos de 2019, 2020 e 2021e dá outras providências.
O SECRETÁRIO MUNICIPAL DE SAÚDE de Aparecida de Goiânia, no uso 
de suas atribuições legais e regulamentares, conferidas pelo art. 78 da Lei Or -
gânica Municipal, atento à necessidade de se fixar critérios para a atribuição de 
pontuação, quando da ausência de fichas avaliativas, anexos, ou notas, referentes 
à Avaliação de Desempenho dos servidores de carreira da saúde, regulamentado 
pelo Decreto “N” nº 184 de 18 de junho de 2018;
CONSIDERANDO  o teor do Parecer nº 008/2022 – D.JUR/SMS, inerente ao 
Processo Administrativo nº 2022163817, o qual recomenda, pautado nos Princí -
pios de Direito, na norma legal e jurisprudência correlatos ao caso, que a Admi -
nistração deve encontrar mecanismos para suprir, de forma igualitária e isonômi -
ca, as lacunas avaliativas que existirem;
CONSIDERANDO  o teor do Parecer nº 2529/2022 – PGM, inerente ao Proces -
so Administrativo nº 2022163817, o qual recomenda que diante da ausência de 
avaliações contínuas dos servidores, utilize-se de critérios objetivos e isonômicos 
para a aferição do desempenho e, se possível, sejam utilizados outros critérios 
subjetivos que possam ser avaliados posteriormente;
CONSIDERANDO  que as avaliações de desempenho, em muito, possuem cri -
térios subjetivos e que as ausências apontadas pela atual Comissão de Avaliação 
(Decreto nº 493/2022) dizem respeito aos anos de 2019, 2020 e 2021;
CONSIDERANDO  que existindo critérios de subjetividade avaliativa; pelo lap -
so temporal de quando as avaliações deveriam ter ocorrido e pelo fato de que 
muitos dos gestores, à época do período avaliativo, não mais estão no comando 
das unidades, ou não mais prestam serviço à Administração;
RESOLVE:
Art. 1º - Em atenção ao artigo 13, §1º, do Decreto “N” nº 184 de 18 de julho de 
2018, e demais dispositivos legais aplicáveis ao caso, na ausência de pontuação 
atribuída a algum dos critérios ou instrumentos de avaliação, representados pelos 
itens definidos no Anexo VIII – A, B, C e D da Lei Complementar nº 85/2014, a 
pontuação faltante consistirá na média das demais pontuações existentes.
Art. 2º - Seja insturado Processo Administrativo, nos termos do artigo 19 do De -
creto “N” nº 184 de 18 de julho de 2018, para apuração dos motivos que ocasiona -
ram a ausência da avaliação completa nos anos de 2019, 2020 e 2021, bem como 
possível falta funcional.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, revogando as 
disposições em contrário. 
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, aos 25 de outubro de 2022.
ALESSANDRO MAGALHÃES
Secretário de Saúde 
___________________________________________
PORTARIA Nº: 148/2022-GAB/SMS
Institui os Núcleos de Vigilância Epidemiológica (NVE) nas Unidades de Pronto 
Atendimento – UPAs, CAIS,  Maternidade e Complexo Prisional  do município 
de Aparecida de Goiânia e dá outras providências.
O SECRETÁRIO MUNICIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA - 
GO, Estado de Goiás, no uso de suas atribuições legais, e:
CONSIDERANDO a Lei Nº 8.080, de 19 de setembro de 1990, em seu artigo 
18, inciso IV , alíneas ‘a’ e ‘b’, que dispõe sobre as condições para a promoção, 
proteção e recuperação da saúde, a organização e o funcionamento dos serviços 
correspondentes, competindo à direção Municipal do Sistema de Saúde (SUS) a 
execução dos serviços de saúde de vigilância epidemiológica e sanitária como um 
conjunto de ações que proporcionam o conhecimento, a detecção ou prevenção de 
qualquer mudança nos fatores determinantes e condicionantes de saúde individu -
al e coletiva, com a finalidade de recomendar e adotar as medidas de prevenção e 
controle das doenças e agravos; 
CONSIDERANDO o Art. 7º, inciso VII, da Lei Federal Nº 8.080, de 19 de setem -
bro de 1990, que prevê a utilização da epidemiologia para o estabelecimento de 
prioridades, alocação de recursos e a orientação programática;CONSIDERANDO que a Notificação Compulsória – prevista na Portaria de Con -
solidação nº 4/GM/MS, de 28 de setembro de 2017 em seu Capítulo ‘II’, artigo 
4, Inciso ‘I’, e seu respectivo Anexo ‘V’, Capítulo ‘I’ Art. 2º, incisos ‘VI’ à ‘IX’, 
bem como, quando se trata de violência contra mulher, Capítulo ‘II’, artigo 14 
– é a comunicação obrigatória à autoridade de saúde, realizada pelos médicos, 
profissionais de saúde ou responsáveis pelos estabelecimentos de saúde, públicos 
ou privados, sobre a ocorrência de suspeita ou confirmação de doença, agravo ou 
evento de saúde pública, podendo ser imediata ou semanal; 
CONSIDERANDO a Resolução nº 588, de 12 de julho de 2018, institui a Política 
Nacional de Vigilância em Saúde (PNVS) e tem como uma das diretrizes abran -
ger ações voltadas à saúde pública, com intervenções individuais ou coletivas, 
prestadas por serviços de vigilância sanitária, epidemiológica, em saúde ambien -
tal e em saúde do trabalhador, em todos os pontos de atenção;
CONSIDERANDO a obrigatoriedade de registro/ notificação da ocorrência de 
doenças emergentes e reemergentes com elevados potenciais de disseminação, 
bem como desastres de origem natural, antropogênica, química, radiológica e bio -
lógica, com consequente desencadeamento de surtos e epidemias causados por 
inúmeros agentes;
CONSIDERANDO as mudanças importantes no padrão de morbi-mortalidade na 
população, evidenciado pelo aparecimento de doenças emergentes e reemergen -
tes e agravos inusitados, bem como alteração do comportamento epidemiológico 
de doenças endêmicas já conhecidas;
CONSIDERANDO a necessidade da regulamentação da estrutura, fluxos de in -
formações e responsabilidade na esfera municipal da Vigilância em Saúde, frente 
aos agravos em saúde pública;
RESOLVE:
Art. 1º - Instituir os Núcleos de Vigilância Epidemiológica (NVE) nas Unida -
des de Pronto Atendimento – UPAs, Centro de Ação Integrada à Saúde - CAIS, 
Maternidade  e Complexo Prisional  localizados no município de Aparecida de 
Goiânia.
Art 2º O Núcleo de Vigilância Epidemiológica tem por objetivos a detecção, no -
tificação, investigação, análise dos dados a fim de  recomendar e adotar medidas 
de prevenção e controle das doenças ou agravos notificados no âmbito da Unidade 
de Saúde.
Art. 3º - Compete ao NVE das unidades implantadas:
I. Notificar e investigar doenças, agravos e eventos (DAE) de interesse para 
a saúde pública;
II. Notificar em tempo oportuno as DAE de notificações imediatas;
III. Identificar e investigar as suspeitas de ocorrências de surtos;
IV . Implementar medidas de controle para interrupção da transmissão das 
DAE;
V . Articular com o gestor da unidade estratégias para que todos os profissio -
nais de saúde possam atuar no processo de identificação e notificação das DAE;
VI. Elaborar, implementar e manter o sistema de busca ativa em pacientes in -
ternados ou atendido na unidade para a detecção de DAE ou ocorrência de surtos;
VII. Promover um trabalho integrado com o laboratório a fim de identificar 
doenças de notificação compulsória;
VIII. Acompanhar o perfil de morbimortalidade da população atendida nas uni -
dades de saúde;
IX. Consolidar dados referentes às notificações da unidade de saúde;
X. Elaborar e divulgar boletins mensalmente ou de acordo com a situação 
epidemiológica da unidade; 
XI. Participar da qualificação de profissionais da área de saúde do município, 
em sua área  de atuação;
XII. Prover qualificação aos profissionais da unidade voltados aos temas de 
vigilância epidemiológica;
XIII. Realizar investigações de óbitos conforme protocolos do Ministério da 
Saúde;
XIV . Comunicar imediatamente a área técnica da Vigilância Epidemiológica - 
VE e ao Centro de Informações Estratégicas em Vigilância em Saúde - CIEVS, a 
ocorrência de DAE imediatas;
XV . Divulgar informações recebidas de doenças e agravos relevantes, inusita -
dos, de forma oportuna para os profissionais de saúde da unidade;
XVI. Elaborar relatórios mensais de desempenho do NVE e de perfil de morbi -
mortalidade da unidade e encaminhar para a VE e ao CIEVS;
XVII. Desenvolver outras ações e atividades inerentes ao NVE.
Parágrafo único. A Secretaria Municipal de Saúde designará um NVE que em 
caso de situações de risco e/ou emergências de saúde pública no período notur -
no, finais de semana, ponto facultativo e feriados, comunicará imediatamente ao 
CIEVS e à VE, e desenvolverá atividades de detecção, resposta e monitoramento 
conforme Procedimento Operacional Padrão-POP até o próxido dia útil, quando o 
CIEVS e a VE assumirão a investigação.Diário Oficial
Ano 9 - Nº 19943
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de Outubro de 2022, Quarta - Feira
Art. 4º Cada NVE deverá ser composto por 03 (três) equipes integradas, no míni -
mo, por 01 enfermeiro e 01 técnico de enfermagem cada uma atuando em escala 
de 12 x 60 e, preferencialmente, com conhecimentos em vigilância epidemioló -
gica.
§1º. Os NVE compõem as equipes de saúde das unidades em que estiverem im -
plantados e serão geridos pelas mesmas.
§2º. Os NVE funcionarão em sala própria com mobiliário e equipamentos ne -
cessários ao desenvolvimentos de suas funções, próximo ao local onde forem 
realizadas as triagens e classificações de risco dos pacientes preferencialmente. 
Art 5º - As atividades do NVE deverão ser executadas no período integral, durante 
o funcionamento da unidade de saúde.
Art. 6º - O NVE terá seu funcionamento normatizado por seu Regimento Interno. 
Art. 7º - Esta portaria  entra em vigor na data de sua publicação.
Cumpra-se e Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE DE 
Aparecida de Goiânia/GO, aos 25 de outubro de 2022.
ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
EXTRATOS 
EXTRATO DE CONTRATO Nº 1045/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.006.514.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE,  inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua An -
tônio B. Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, 
CEP 74.980-030, neste ato representado pelo Secretário Municipal de Saúde, SR. 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES,  inscrito no CPF - 
784.995.181-68.
CONTRATADA: AMAZONIA MEDICAMENTOS E PRODUTOS HOS -
PITALARES EIRELI-ME, pessoa jurídica de direito privado, sediada na Rua 
Timbiras, S/Nº, Quadra 26, Lote 15 E, Galpão 02, Jardim Eldorado, Aparecida de 
Goiânia/GO, CEP: 74.993-170, inscrita no CNPJ/MF, sob o nº 36.178.933/0001-
10, neste ato, representada, pelo Sr. GUILHERME RAFAEL ALVES DINIZ , 
portador da CI sob nº 3583826 2ª Via DGPC/GO, CPF nº 000.610.781-82.
OBJETO : Constitui objeto do presente contrato a aquisição produtos para saúde 
(ataduras, seringas, equipos, fios de sutura, lâminas de bisturi, esparadrapo, al -
godão, compressas de gazes, entre outros) e para assistência materna e neonatal 
(cateter e clamp umbilical, agulhas anestésicas entre outros), com a finalidade 
de atender o abastecimento as Unidades de Saúde do município de Aparecida de 
Goiânia-Goiás. Conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA : O contrato terá vigência de 12 (doze) meses a partir de sua assina -
tura do contrato, podendo ser aditivado em até 25% do valor inicial atualizado do 
contrato, conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quan -
do cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer 
primeiro, sendo vedada sua prorrogação.
V ALOR : R$ 3.800,00 (três mil e oitocentos reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realiza -
da na modalidade PREGÃO ELETRÔNICO Nº. 188/2021-REP, em conformida -
de com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2021.006.514.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.EXTRATO DE CONTRATO Nº 1048/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.128.666.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE , inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua An -
tônio B. Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, 
CEP 74.980-030, neste ato representado pelo Secretário Municipal de Saúde, SR. 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES,  inscrito no CPF - 
784.995.181-68.
CONTRATADA: HOSPFAR  INDÚSTRIA E COMÉRCIO DE PRODUTOS 
HOSPITALARES S.A. , pessoa jurídica de direito privado, sediada na Rua 3, nº 
975, Quadra O; Lote 02-05/07-11, Setor Morais, Goiânia/GO, CEP: 74.620-385, 
inscrita no CNPJ/MF, sob o nº 26.921.908/0001-21, neste ato, representada, pelo 
Sr. WESLLEY FERREIRA LIMA , portador(a) da CI sob nº 4529199 DGPC/
GO, CPF nº 891.483.471-91.
OBJETO : Constitui objeto do contrato a aquisição dos insumos para bomba de 
insulina, conforme detalhamento e especificações técnicas constantes do Termo 
de Referência, da proposta da Contratada, Ata de Registro de Preços n° 246/2022 
e demais documentos constantes do processo administrativo em epígrafe:
VIGÊNCIA : O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, podendo ser aditivado em até 25% do valor inicial atualizado do contrato, 
conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.
V ALOR : R$ 384.599,04 (trezentos e oitenta e quatro mil quinhentos e noventa e 
nove reais e quatro centavos).
FUNDAMENTO E VINCULAÇÃO : Esse contrato decorre da Ata de Registro 
de Preços n° 246/2022 realizada via Pregão Eletrônico Nº. 121/2022- SRP, reali -
zado em conformidade com a lei n° 10.520/02. Consideram-se integrantes do pre -
sente instrumento contratual a Ata de Registro de Preços n° 246/2022, o Edital e 
seus anexos, a proposta de preços, demais documentos, no que couber, constantes 
do processo administrativo nº. 2022.128.666.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
AVISOS
PROCESSO Nº: 2022.201.605
INTERESSADO: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA. 
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 83/2022.
O Presidente do Instituto de Previdência de Aparecida de Goiânia, Sr. EINSTEIN 
ALMEIDA FERREIRA PANIAGO, inscrito no CPF sob o nº 597.753.511-20, no 
uso de suas atribuições legais, e considerando tudo que consta nos autos acima 
mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no artigo 25, II, da Lei Federal nº 8.666/93, em favor da ASSOCIAÇÃO GOIA -
NA DE ADMINISTRAÇÃO - AGAD, associação privada, inscrita no CNPJ/MF 
sob o nº 10.529.817/0001-05, com sede na Av. 85, nº 1940, sala 6, Setor Marista, 
Goiânia - GO, neste ato representada por seu Presidente, SAMUEL ALBERNAZ, 
inscrito no CPF sob o nº 167.228.091-53. 
2- A contratação tem por objeto o pagamento de 20 (vinte) inscrições dos servido -
res do Instituto de Previdência de Aparecida de Goiânia, no Congresso Nacional 
de Administração – CONAD multidisciplinar, com o temo central “Administra -
ção em Tempos de Inovação e Incertezas: Desafios e Oportunidades”, realizado 
nos dias 13, 14 e 15 de outubro de 2022.
3- A contratação será pelo valor total de R$ 1.200,00 (mil e duzentos reais).
4- Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assina -
tura, como condição de eficácia da contratação, nos termos do disposto no Caput 
do artigo 26 da Lei nº 8.666/93.
5 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
  Diário Oficial
Ano 9 - Nº 19944
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de Outubro de 2022, Quarta - Feira
Aparecida de Goiânia, aos _______ dias do mês de                       de 2022.
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Instituto de Previdência de Aparecida de Goiânia
___________________________________________
PROCURADORIA GERAL DO MUNICÍPIO
Processo n°: 2022.185.912
Interessado: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOI -
ÂNIA
Assunto: Dispensa de Licitação, Art.25, II c/c 13, VI da Lei n° 8.666/93.
 
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
N° 491/2022
0 PRESIDENTE DO INSTUTO DE PREVIDÊNCIA DE APARECIDA 
DE GOIÂNIA, SR. EINSTEIN ALMEIDA FERREIRA F ANIAGO no uso de 
suas atribuições legais, e considerando tudo que consta dos autos acima mencio -
nado,
RESOLVE:
1 - Ratificar o procedimento e declarar a inexigibilidade de licitação, com 
fulcro no Art. 25, inciso II c/c art. 13, inciso VI da Lei n° 8.6656/93, em favor da 
empresa PERFORMANCE LTDA, pessoa jurídica de direito privado, sediada na 
Avenida Olinda, n° 960, quadra H 4, Lote 0 /03, Edifício Torre Comercial I, sala 
608, pavimento 6, Lot. Park Lozandes, Goiânia - GO, CEP: 74.884-120, neste ato 
representado pelo Sra. JUSCILENE RODRIGUES PEREIRA OLIVEIRA, ins -
crita no CPF/MF sob o n° 001.596.171-03, no valor global de R$ 5.600,00 (cinco 
mil e seiscentos reais) referente a inscrição de oito servidores da pasta no Curso 
de Capacitação para a nova Certificação do RPPS, visando atender a Portaria n° 
9.90, de 14 de abril de 2020.
2 - Ordenar a publicação do feito, na forma da Lei;
3 - Encaminhar à Secretaria de Licitações e Compras para as providências 
subsequentes.
Aparecida de Goiânia-GO, aos  14  dias do mês  outubro  de 2022.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente
EDITAIS
PROCURADORIA GERAL DO MUNICÍPIO
COMISSÃO PERMANENTE DISCIPLINAR
EDITAL DE NOTIFICAÇÃO
Na qualidade de Presidente da Comissão Permanente Disciplinar, nomeada pelo 
Decreto “N” nº 361 de 19 de maio de 2022, para os fins previstos na Lei Comple -
mentar nº 003/2001 (Estatuto dos Servidores da Prefeitura e da Câmara Municipal 
de Aparecida de Goiânia), NOTIFICO os (as) servidores (as) abaixo relacionado 
(as) para comparecer (em), por si ou acompanhado de seu procurador devidamen -
te constituído, na sala desta Comissão, situada a Rua São Bernardes, esquina com 
Rua São Domingos – APM – 09 - Centro, Aparecida de Goiânia/GO, no prazo 
de 10 (dez) dias, contados a partir desta publicação, para tomar conhecimento e 
acompanhar o respectivo processo administrativo disciplinar, até a decisão final, 
conforme artigo 174 da supracitada Lei Complementar, sob pena de revelia.
SERVIDOR (A) MAT. PROCESSO Nº
ROSIANE CORREA DA SILV A SOUZA 40.743 2022175073
ERYKA CASSIA DOS SANTOS 8.791 2022098797
Aparecida de Goiânia, 19 de outubro de 2022.
Maria Vanda Santana Lima
Presidente da Comissão Permanente Disciplinar
Procuradora do Município PUBLICAÇÕES
ABM LOGISTICA LTDA, CNPJ n° 17.910.909/0001-80 torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental de Operação (LO), para atividade de transporte rodoviário 
de carga, exceto produtos perigosos e mudanças, intermunicipal, interestadual e 
internacional, localizado na Avenida Elmar Arantes Cabral, Quadra 06 Lote 01-
E, Parque Industrial Vice Presidente Jose Alencar, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
ELLITTE INOX MONTAGENS INDUSTRIAIS LTDA, CNPJ n° 
28.968.205/0001-84 torna público que requereu à Secretaria Municipal de Apare -
cida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de corte 
e dobra de metais; Fabricação de estruturas metálicas; Serviços de confecção de 
armações metálicas para a construção; Fabricação de outros produtos de metal 
não especificados anteriormente; Fabricação de móveis com predominância de 
metal, localizado na Avenida Central, Quadra 74, Lote 07, Bairro Cardoso Conti -
nuação, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Reso -
lução CONAMA nº 001/86.
___________________________________________
RJR PARTICIPAÇÕES LTDA, CNPJ nº 05.522.360/0001-77, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Prévia (LP) e Licença Ambiental de Instalação (LI), para ati -
vidade de construção de galpão comercial sem uso definido, localizado na Ave -
nida Igualdade com Rua 13C, Lote 03E 03/04/06 e 07, atualmente denominado 
como lote 3E, da quadra 101, Setor Garavelo, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 19945
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
26 de Outubro de 2022, Quarta - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
