Diário Oficial
Aparecida de Goiânia, 06 de janeiro de 2022, quinta - feira - Ano 8 - Nº 1795Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR Nº 190, DE 15 DE 
DEZEMBRO DE 2021.
“Dispõe sobre a aplicação do Piso Nacional dos Agentes Comunitários de Saúde 
e dos Agentes de Combate a Endemias da Secretaria Municipal de Saúde de Apa -
recida de Goiânia, e dá outras providências. ”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI COMPLEMENTAR:
Art. 1º O vencimento inicial, na referência A, do Grau I, do Anexo III da Lei 
Complementar Municipal nº 085, de 17 de junho de 2014 (Planos de Cargos, 
Carreiras e Vencimentos dos Servidores do Quadro Permanente da Secretaria Mu -
nicipal da Saúde de Aparecida de Goiânia), passa a ser fixado, a partir da presente 
data, no valor de R$ 1.550,00 (Um mil, quinhentos e cinquenta reais), em atenção 
ao disposto na Lei Federal nº 11.350, de 05 de outubro de 2006.
Art. 2º Esta Lei entrará em vigor na data de sua publicação, revogadas as disposi -
ções em contrário, com efeitos financeiros a partir de 1º de janeiro de 2021.
Gabinete do Prefeito Municipal de Aparecida de Goiânia, aos 15 de dezembro de 
2021. 
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo
____________________________________________
 LEI MUNICIPAL Nº 3.637, DE 15 DE 
DEZEMBRO DE 2021.
Revoga a Lei Municipal 2.835, de 09 de setembro de 2009 que “Concede Título 
de Cidadão Aparecidense ao Senhor HENRIQUE DE CAMPOS MEIRELLES”.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica revogada a Lei Municipal 2.835, de 09 de setembro de 2009 que 
“Concede Título de Cidadão Aparecidense ao Senhor HENRIQUE DE CAMPOS 
MEIRELLES.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, Aos 15 de dezembro de 2021.
GUSTA VO MENDANHA MELO
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo
 Diário Oficial
Ano 8 - Nº 17952
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
LEI MUNICIPAL Nº 3.638, DE 15 DE 
DEZEMBRO DE 2021.
                 
 Altera o §1º do art. 7º da Lei Municipal n° 2.761/2008 que instituiu o Conselho 
Municipal de Saúde. ”
FAÇO SABER QUE A CAMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI: 
Art. 1° - Fica alterada a redação do §1º do art. 7º da Lei Municipal 2.761/2008 
que instituiu o Conselho Municipal de Saúde de Aparecida de Goiânia, passando 
a vigorar com a seguinte redação:
   
Art. 7º 
(...)
§1º - O mandato das entidades e instituições membras do Conselho Municipal 
de Saúde, será de quatro anos, renovável nas Conferências Municipais de Saúde, 
convocadas em caráter ordinário. 
Art. 2º Essa lei entra em vigor na data da sua publicação.
Art. 3º Revogam-se as disposições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, 15 DE DEZEMBRO DE 
2021.
GUSTA VO MENDANHA
Prefeito
FABIO PASSAGLIA
Secretário de Governo 
____________________________________________
LEI MUNICIPAL Nº 3.640, DE 27 DE 
DEZEMBRO DE 2021.
                 
Dispõe sobre a denominação do Campo de futebol CLAUDIONOR ALTO DE 
OLIVEIRA (NONÔ BRASIL), no Bairro Independência, neste Município e dá 
outras providências.
 FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOI -
ÂNIA-GO, APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SE -
GUINTE LEI:
Art. 1º - Fica denominado como campo de futebol CLAUDIONOR ALTO DE 
OLIVEIRA (NONÔ BRASIL), o campo de futebol localizado nos lotes: 9, 10, 
11, 12, 13, 14, 15, 22, 23, 24, 25, 26 e 27, quadra 49, no Bairro Independência em 
Aparecida de Goiânia - Goiás
Art. 2º - Fica determinado a instalação de uma placa informativa
Art. 3º - Esta   Lei   entra   em   vigor   na   data   de   sua   publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, 27 DE DEZEMBRO DE 
2021.
GUSTA VO MENDANHA
Prefeito
FABIO PASSAGLIA
Secretário de Governo DECRETOS
DECRETO “P” Nº 001 DE 04 DE JANEIRO DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), RODRIGO GOMES DA COSTA, CPF – 
880.145.171-72, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos à 04/01/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
04 dias do mês de janeiro de 2022.
GUSTA VO MENDANHA MELO
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA Nº 48 DE 16 DE DEZEMBRO DE 2021.
Designa servidora como gestora do processo administrativo n° 2021.426.922, re -
ferente a contratação do seguro incêndio, para o imóvel que abriga as dependên -
cias do Grupo de Investigação de Homicídios.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso da competência 
que lhe foi outorgada pela Lei Complementar n° 183, de 04 de janeiro de 2021.
Considerando, o disposto nos artigos 58, inciso III e 67 da Lei Federal n° 8.666/93, 
que determinam o acompanhamento e fiscalização da execução dos contratos ce -
lebrados através de um representante da Administração.
Considerando, que órgãos públicos devem manter um fiscal formalmente desig -
nado durante toda a vigência dos contratos celebrados;
Considerando os princípios que regem a Administração Pública;
RESOLVE:
Art. 1°. Fica designada a servidora Raquel Diva Alves de Araújo, matrícula 
41331, como gestora do processo n° 2021.426.922, referente a contratação do 
seguro incêndio para o imóvel que abriga as dependências do Grupo de Investi -
gações de Homicídios, conforme cláusula quarta, item 4.2 do contrato de locação 
n° 74/2018.
Art. 2º. Esta Portaria entre em vigor na data de sua publicação.
Dê ciência, publique-se e cumpra-se.
Aparecida de Goiânia, 16 de dezembro de 2021.
 Raquel D. Alves de Araújo
Gestora do Contrato
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração. Diário Oficial
Ano 8 - Nº 17953
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
EXTRATOS
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 186/2021.
MODALIDADE: PREGÃO ELETRÔNICO Nº 141/2021 – SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2021.226.842
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES,brasileiro, inscrito no CPF/MF sob o CPF 
nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas PREGÃO ELETRÔNICO 
Nº 141/2021 – como meio de instrumentalizar o Registro de Preços, conforme 
consta nos autos, empresa  MASTERMED COMERCIAL LTDA - EPP, pessoa 
jurídica de direito privado, sediada a Av. João Paulo I, nº 72, bairro Alípio de 
Melo, Belo Horizonte - MG  inscrita no CNPJ/MF, sob o nº 02.662.841/0001-90, 
neste ato, representada, pelo Sr. BRUNO FORTUNATO GONÇALVES SOUZA, 
Identidade nº MG 5653040 SSP/MG, CPF nº 073.113.136-35, doravante denomi -
nado Fornecedor, firmam a presente ATA DE REGISTRO DE PREÇO, mediante 
as cláusulas e condições a seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preços tem por objeto a aquisição de 
espaçador para medicamento em aerossol - tamanho adulto e infantil/ pediátrico, 
conforme condições e especificações estabelecidas no Edital e seus Anexos, du -
rante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de assinatura.
V ALOR: R$ 10.120,00 (dez mil cento e vinte reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Alessandro Leonardo Álvares de Magalhães
Secretário Municipal de Saúde.
____________________________________________
EXTRATO DE CONTRATO Nº 1101/2021. 
PROCESSO ADMINISTRATIVO Nº 2021.425.210.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: WR CALCADOS EIRELI, pessoa jurídica de direito privado, 
sediada na Av. Juliao Arbex, n° 00020, Pavmto1, Centro, Três Corações/MG, CEP: 
37.410-109, inscrita no CNPJ/MF, sob o nº 25.369.684/0001-24, neste ato, repre -
sentada, pelo Sr. HALISSON RODRIGO CORREA, Identidade nº MG6569035 
SSP/MG e CPF nº 041.157.746-81.
OBJETO: O presente Contrato tem por objeto a contratação de empresa espe -
cializada para fornecimento de vestuários escolar, destinados aos alunos da rede 
municipal de ensino da Secretaria Municipal de Educação de Aparecida de Goi -
ânia/GO.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas.
V ALOR: R$ 4.730.580,80 (quatro milhões setecentos e trinta mil quinhentos e 
oitenta reais e oitenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre de Adesão de Ata de 
Registro de Preços nº 08/2021 do Pregão Presencial nº 07/2021 promovido pela 
Associação dos Municípios da Microrregião do Médio Sapucaí- AMESP, objeto 
do Processo Administrativo nº. 036/2021 estando às partes sujeitas aos preceitos 
da Lei Federal n. 8.666 de 21 de junho de 1993 e aplicando subsidiariamente, no que couber, a, Lei Federal n. 10.520 de 17 de julho de 2002, e às normas vi -
gentes relativas à matéria e às cláusulas e condições seguintes, sendo ainda parte 
integrante do presente instrumento, a proposta de preços, o Termo de Referência 
(Anexo II do Edital) e Termo de Referência elaborado pela Secretaria Municipal 
de Educação.
Divino Eterno de Paula Gustavo.
SECRETARIA MUNICIPAL DE EDUCAÇÃO.
AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 156/2021-2º REPUBLICAÇÃO.
Data Abertura: 19 de janeiro de 2022, às 09h. Objeto da Licitação: Contratação de 
empresa especializada na prestação de serviços para a organização e coordenação 
do “projeto sinais “( professor de educação fisica, monitor, professor de oficina 
cultural e lazer, professor de libras, coordenador de núcleo área social/ educação). 
Tipo: menor preço global. Local da sessão de abertura: www.licitacoes-e.com.br 
Interessado: SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTU -
DE. Processo: 2020.070.598. Retire e acompanhe o edital no site: www.apareci -
da.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227/6741- 
Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara Aguiar Ramos
Pregoeira.
EDITAL
EDITAL Nº 001/2022
A Secretaria de Planejamento e Regulação Urbana no uso de suas atribuições le -
gais amparada pelo art. 34 da Lei Complementar nº 46/2011 que institui o Código 
Tributário e pela Lei Municipal nº 3.187/2014 que estabelece o Diário Oficial Ele -
trônico do Município de Aparecida de Goiânia como meio oficial de publicação e 
divulgação dos atos oficiais do Poder Executivo. Informamos pelo presente edital, 
o contribuinte abaixo qualificado para no prazo de 30 (trinta) dias, a contar a data 
de publicação deste, poderá apresentar IMPUGNAÇÂO À REGULARIZAÇÃO 
FUNDIÁRIA, proveniente de NOTIFICAÇÃO FISCAL, ressalvadas em idêntico 
prazo a apresentação de recurso (Defesa).
Nome / Razão Social CPF/CNPJ Nº da Notifica -
ção
Espólio de José Bonifácio da Silva 035.721.021-20 20210004720
KLN Participações LTDA-ME 28.379.851/0001-06 20210004724
 
Aparecida de Goiânia, 05 de Janeiro de 2022.
VETER MARTINS MORAIS
Secretário de Planejamento e Regulação Urbana
____________________________________________
EDITAL DE NOTIFICAÇÃO
Na qualidade de Presidente da Comissão Permanente Disciplinar, nomeada pelo 
Decreto “N” nº 293 de 27 de agosto de 2020, para os fins previstos na Lei Com -
plementar nº 003/2001 (Estatuto dos Servidores da Prefeitura e da Câmara Muni -
cipal de Aparecida de Goiânia), NOTIFICO a servidora abaixo relacionada para 
comparecerem, por si ou acompanhado de seu procurador devidamente constitu -
ído, na sala desta Comissão, situada a Rua São Bernardes, esquina com Rua São 
Domingos – APM – 09 - Centro, Aparecida de Goiânia/GO, no prazo de 10 (dez) 
dias, contados a partir desta publicação, para tomar conhecimento e acompanhar 
o respectivo processo administrativo disciplinar, até a decisão final, conforme 
artigo 174 da supracitada Lei Complementar, sob pena de revelia.
SERVIDOR (A) MATRÍCULA PROCESSO Nº
RONILDA CUNHA CATUSSO 30.151 2020026315
Aparecida de Goiânia, 02 de setembro de 2021.
Cintia de Freitas Marques 
Presidente da Comissão Permanente DisciplinarDiário Oficial
Ano 8 - Nº 17954
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
TERMOS
TERMO DE ANUÊNCIA Nº 12/2021 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS 
DO PREGÃO PRESENCIAL Nº.  07/2021-SRP, REALIZADO PELA ASSO -
CIAÇÃO DOS MUNICÍPIOS DA MICRORREGIÃO DO MÉDIO SAPUCAÍ 
- AMESP.
A Secretaria Executiva de Licitação vinculada à Secretaria de Administração do 
Município de Aparecida de Goiânia, no uso das atribuições que lhe confere o ar -
tigo 25 do Decreto nº 060, de 07 de abril de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR A ADESÃO A ATA DE REGISTRO DE PREÇOS DO PREGÃO 
ELETRÔNICO Nº. 08/2021, realizado pela Associação dos Municípios da Mi -
crorregião do Médio Sapucaí - AMESP, para contratação de empresa especializa -
da para fornecimento de vestuários escolar, destinados aos alunos da rede munici -
pal de ensino da Secretaria Municipal de Educação de Aparecida de Goiânia/GO., 
junto com a empresa WR CALÇADOS EIRELI, conforme a seguir:
ITEM UNI -
DADEDESCRI -
ÇÃOMAR -
CAV ALOR  
UNITÁ -
RIO R$QUAN -
TIDADEV ALOR TO -
TAL R$
02 Unid. Calça Action 33,90 12.000 406.800,00
03 Unid. Bermuda Action 32,90 39.176 1.288.890,40
04 Unid. Short Saia Action 32,90 39.176 1.288.890,40
05 Unid. Camise -
ta Manga 
CurtaAction 19,40 90.000 1.746.000,00
V ALOR TOTAL 4.730.580,80
No valor Global de R$ 4.730.580,80 (quatro milhões setecentos e trinta mil qui -
nhentos e oitenta reais e oitenta centavos).
Encaminhem-se os autos a Secretaria Municipal de Educação para que a mesma 
colha a assinatura do Senhor Secretário, da empresa contratada e das testemunhas 
no Contrato nº. 1.098/2021-SEL.
Aparecida de Goiânia, 29 de dezembro de 2021.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração
 
VIVIANE BATISTA DE OLIVEIRA
Secretária Executiva de Licitação
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de EducaçãoProcesso n. º 2010045662 de 20/10/2010.
Assunto: Auto de Infração nº 11.563 – SEFAZ de 27/09/2010
Recorrente: Banco do Brasil S.A.
Recorrida: Fazenda Pública Municipal
Relator: Lícius de Albuquerque Prado
ACÓRDÃO Nº 033 - 2021 – 2ª CÂMARA – CRT
EMENTA:
I – ISSQN. Instituição Financeira. Estrutura de contas. Não observância. Dupli -
cidade na tributação das contas. O Plano Contábil das Instituições do Sistema 
Financeiro Nacional (Cosif)) apresenta os critérios e procedimentos contábeis a 
serem observados pelas instituições financeiras e demais instituições autorizadas 
a funcionar pelo Banco Central, bem como a estrutura de contas, que serão codi -
ficadas em grupos, subgrupos, desdobramentos dos subgrupos, títulos contábeis, 
subtítulos contábeis e controle, conforme determina o Banco Central do Brasil.
II – ISSQN. Inocorrência do Fato Gerador. Rubricas não tributáveis. As Rubricas 
de Rendas de Operações de Crédito, Rendas de Operações de Câmbio e Outras 
são decorrentes de variação cambial, de forma que tais contas não registram ren -
das decorrentes de serviços e não constituem fato gerador do imposto.
III - Taxa de Licença. Fato Gerador. Incidência. Integram o elenco das Taxas 
de Licença cobradas pelo Município à taxa de localização e/ou funcionamento 
de estabelecimentos comerciais, industriais. Inteligência do artigo 124, I, com o 
Anexo III, nº 2 da Lei 1.332/93, e alterações, do Código Tributário do Município 
de Aparecida de Goiânia.
IV - Pagamento. Extinção do Crédito Tributário. O pagamento é uma das moda -
lidades de extinção do crédito tributário nos termos do que diz o art. 305, inciso I 
da Lei Complementar nº 046/2011 com alterações, a qual institui o Código Tribu -
tário do Município de Aparecida de Goiânia/GO.
V – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que BANCO DO 
BRASIL S.A., pessoa jurídica, inscrita no CNPJ nº 00.000.000/4117-36, recor -
re da Decisão de Primeira Instância de nº 569/2010 – CCF, que o condenou ao 
pagamento do ISS lançado através do Auto de Infração nº 11.563 – SEFAZ de 
27/09/2010. ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado 
de Recursos Tributários do Município de Aparecida de Goiânia, por unanimi -
dade dos votos, em conhecer o recurso e dar-lhe provimento, a fim de anular os 
lançamentos referentes ao ISSQN, vez que restou comprovado: (I) a duplicidade 
de tributação, vez que não observou-se as contas título, contas principais e seus 
desdobramentos, bem como restou comprovado a cobrança da mesma conta nos 
mapas de apuração 03 e 04, (II) a tributação equivocada de Rúbricas não tribu -
táveis pelo ISS, cujo entendimento já encontra-se pacificado na justiça quanto a 
operação cambial não configurar-se prestação de serviço. (III) ainda, verificou-se 
o recolhimento por parte do contribuinte, de forma espontânea, referente a con -
tas passíveis de tributação do ISSQN e que não foram consideradas pelos fiscais 
autuantes. O lançamento correspondente a Taxa de Licença para Funcionamento, 
não foi objeto de impugnação, porém encontra-se extinto em razão do pagamento.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Lícius de Albuquerque Prado
Presidente    Conselheiro RelatorDiário Oficial
Ano 8 - Nº 17955
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2017082728 de 19/09/2017
Assunto: Auto de Infração n° 28730 de 18/09/2017
Autuada: Caixa Econômica Federal (TRT)
Recorrida: Prefeitura Municipal de Aparecida de Goiânia/SEFAZ
Relatora: Fernanda Gomes Pereira 
V oto Vistas: Silma Evaristo Mendanha
ACÓRDÃO Nº 058/2021 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – ISSQN. Fato Gerador. O Imposto Sobre Serviços de Qualquer Natureza tem 
como fato gerador a prestação de serviços expressos na lista de serviços anexa à 
Lei Complementar 116/2003 e ao CTM, ainda que esses não se constituam ati -
vidade preponderante do prestador, nos termos do que dispõe o artigo 73, da Lei 
Complementar nº. 046/2011, com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia.
II - ISSQN. Lançamento. Revisão de Ofício. O lançamento é revisto de ofício 
pela autoridade administrativa quando deva ser apreciado fato não conhecido ou 
não provado por ocasião do lançamento anterior, nos termos do que dispõe o art. 
297, inciso VIII, da Lei Complementar nº 046/2011, com alterações, que institui 
o Código Tributário do Município de Aparecida de Goiânia/GO.
III –  Taxas de Licença para Funcionamento e Licença Sanitária. Fato gerador. 
As Taxas de Licença tem como fato gerador o exercício regular do poder de polí -
cia exercido no território do Município, consubstanciado no prévio exame e fisca -
lização periódica das condições de localização, segurança, higiene, saúde, incolu -
midade, bem como de respeito à ordem, aos costumes, à tranquilidade pública, ao 
meio ambiente, à propriedade, aos direitos individuais e coletivos e à legislação 
de posturas em geral, inclusive urbanística e ambiental a que deva se submeter 
qualquer pessoa física ou jurídica, nos termos do que dispõe o artigo 118, da Lei 
Complementar nº 046/2011, com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia/GO.
IV - Pagamento. Extinção do Crédito Tributário. O pagamento é uma das moda -
lidades de extinção do crédito tributário nos termos do que diz o art. 305, inciso I 
da Lei Complementar nº 046/2011 com alterações, a qual institui o Código Tribu -
tário do Município de Aparecida de Goiânia/GO.
V – Recurso de ofício conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários em 
virtude da Decisão Singular nº 255/2019-CCF de 21/02/2019 por ela exarada, 
relativa ao Auto de Infração n° 28730 de 18/09/2017, lavrado em desfavor da em -
presa CAIXA ECONÔMICA FEDERAL, inscrita no CNPJ nº 00.360.305/2805-
57. ACORDAM os conselheiros da 2ª Câmara Julgadora do Colegiado de Re -
cursos Tributários do Município de Aparecida de Goiânia/GO., por unanimidade 
de votos, em conhecer o recurso de oficio e negar-lhe provimento, e com base 
nos dispositivos legais acima ementados e, nos termos do voto vistas e mapas de 
apuração exemplificadores nº 06 e 07 que são parte integrante, reformar a referida 
decisão bem como a peça fiscal, a fim retificar o lançamento a título de ISSQN, 
vez que foram apresentados comprovantes de recolhimento do imposto referente 
ao período apurado, com data de quitação anterior a autuação fiscal, restando um 
saldo devedor no valor originário de R$ 949,30 (novecentos e quarenta e nove 
reais e trinta centavos) a ser recolhido com as devidas cominações legais. Os 
lançamentos correspondentes as Taxas de Licença para Funcionamento e Sanitá -
ria, não foram objetos de impugnação, porém encontram-se extintos em razão do 
pagamento.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Silma Evaristo Mendanha
Presidente    V oto VistasProcesso n. º 2018008090 de 24/01/2018
Assunto: Auto de Infração nº 30.057 – SEFAZ de 04/01/2018
Recorrente: Bessa e Moura Metalúrgica Ltda.
Recorrida: Fazenda Pública Municipal
Relatora: Patrícia Batista Vieira Lima
V oto Vistas: Ana Paula Vilela Rocha Veiga Batista
ACÓRDÃO Nº 059 - 2021 – 2ª CÂMARA – CRT
EMENTA:
I – ISSQN. Fato Gerador. Tipificação e Incidência. O Imposto Sobre Serviços de 
Qualquer Natureza tem como fato gerador a prestação de serviços expressos na 
lista de serviços anexa à Lei Complementar 116/2003 e ao CTM, ainda que esses 
não se constituam atividade preponderante do prestador, sendo que no caso em 
tela, os serviços tipificados no item 14, subitens 14.06 e 14.13 são devidos em 
razão do local do estabelecimento prestador ou, na falta do estabelecimento, no 
local do domicílio do prestador, enquanto que os serviços tipificados no item 7, 
subitem 7.02, são devidos em razão do local da prestação/execução dos serviços, 
e os serviços tipificados no item 17, subitem 17.05, são devidos em razão do es -
tabelecimento do tomador, ou intermediário do serviço, ou na falta de estabeleci -
mento, onde ele estiver domiciliado, nos termos do que dispõe o artigo 73 e 74 da 
Lei Complementar nº. 046/2011, com alterações, que institui o Código Tributário 
do Município de Aparecida de Goiânia.
II –  Taxas de Licença para Funcionamento e Licença Sanitária. Fato gerador. 
As Taxas de Licença tem como fato gerador o exercício regular do poder de polí -
cia exercido no território do Município, consubstanciado no prévio exame e fisca -
lização periódica das condições de localização, segurança, higiene, saúde, incolu -
midade, bem como de respeito à ordem, aos costumes, à tranquilidade pública, ao 
meio ambiente, à propriedade, aos direitos individuais e coletivos e à legislação 
de posturas em geral, inclusive urbanística e ambiental a que deva se submeter 
qualquer pessoa física ou jurídica, nos termos do que dispõe o artigo 118, da Lei 
Complementar nº 046/2011, com alterações, que institui o Código Tributário do 
Município de Aparecida de Goiânia/GO.
III - Multa Formal. Obrigação Acessória. Faltas relacionadas com os documentos 
fiscais. As infrações cometidas pelo sujeito passivo do Imposto Sobre Serviços de 
Qualquer Natureza serão aplicadas aos que, sujeitos a escrita fiscal, deixarem de 
lançar no livro próprio, o imposto devido, ou ainda escriturarem com atraso supe -
rior ao permitido, inclusive as declarações eletrônicas de serviços prestados e/ou 
contratados, ainda que por falta de movimento econômico, aplicável a cada mês, 
nos termos do que dispõe o art. 107, inciso IV , alínea “l”, da Lei Complementar 
nº 046/2011, com alterações, que institui o Código Tributário do Município de 
Aparecida de Goiânia/GO.
IV – Recurso de ofício conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários 
em virtude da Decisão de Primeira Instância nº 269/2019 - CCF por ela exara -
da, relativa ao Auto de Infração nº 30.057 – SEFAZ de 04/01/2018, lavrado em 
desfavor da empresa Bessa e Moura Metalúrgica Ltda., inscrita sob o CNPJ nº 
16.698.246/0001-19. ACORDAM os conselheiros da 2ª Câmara Julgadora do Co -
legiado de Recursos Tributários do Município de Aparecida de Goiânia/GO., por 
unanimidade de votos, em conhecer o recurso de oficio e negar-lhe provimento, 
e com base nos dispositivos legais acima ementados e, nos termos do voto vistas 
e planilha integrante, reformar a referida decisão bem como a peça fiscal, a fim 
retificar o lançamento a título de ISSQN, restando um valor originário de R$ 
6.551,58 (seis mil, quinhentos e cinquenta e um reais e cinquenta e oito centavos) 
a ser recolhido, correspondente aos serviços que são devidos ao município de 
Aparecida de Goiânia, e manter os demais lançamentos, vez que não foram apre -
sentadas provas capazes de ilidi-los.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Ana Paula Vilela Rocha Veiga Batista
Presidente    V oto VistasDiário Oficial
Ano 8 - Nº 17956
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº: 2015050417  
Recorrente: Banco Bradesco S.A
Recorrido: Fazenda Pública
Assunto: Auto de Infração nº 3217/2015-PROCON
Conselheiro Relator:
     Conselheiro Divergente: Gustavo Viana Duarte
Thiago Gonçalves de Souza
ACÓRDÃO Nº 60/2021 – PRIMEIRA CÂMARA 
JULGADORA – CRT
EMENTA:
I – Auto de Infração - Multa Formal. Tempo de Espera em Estabelecimentos Ban -
cários. Proteção do Consumidor. As Agências, postos de atendimento e corres -
pondentes bancários, bem como os cartórios instalados no Município de Apare -
cida de Goiânia, são obrigados a atender o usuário que precisar dos seus serviços 
no prazo Máximo de 20 minutos. Inteligência do artigo 1º da Lei Municipal nº 
3.157/2014 combinado com o artigo 20, parágrafo 2º da Lei nº 8.078/90, que dis -
põe sobre o Código de Defesa do Consumidor.
 II – Auto de Infração – Aplicação de Multa Formal. Reincidência. Não compro -
vação nos autos. O valor da multa será fixado em 3.000 UVFA, somente a partir 
da 6ª (sexta) reincidência. Inteligência do inciso III do Artigo 2º da Lei Municipal 
nº 3.157/2014
III – Da Penalidade.  A pena de multa será aplicada nos termos do que dispõe o 
artigo 2º, parágrafo único, da Lei Municipal nº 3.157/2014.
IV- Recurso V oluntário Parcialmente Provido.
Vistos, relatados, discutidos e votados os presentes autos em que o Banco Bra -
desco S.A recorre da decisão nº 0549/2016-CCF, proferida pela Coordenadoria 
do Contencioso Fiscal do Município de Aparecida de Goiânia, ACORDAM os 
integrantes da 1ª Câmara Julgadora do Colegiado de Recursos Tributários, por 
maioria de votos, em conhecer o Recurso V oluntário e Dar-lhe Parcial Provimen -
to, no sentido de ratificar a Decisão Singular, que reconsiderou o valor da penali -
dade de multa imposta, alterando  de 3.000 (três ) mil UVFA para 2.000 (duas mil) 
UVFA, nos termos do V oto Divergente, mantendo os demais pontos da Decisão 
nº 0549/2016-CCF. Vencido o voto do Relator Gustavo Viana Duarte e das conse -
lheiras Silvani Paula de Oliveira e Patrícia Viandeli de Oliveira, que julgaram no 
sentido de manter na íntegra a Decisão nº 0549/2016-CCF. 
Sala do Colegiado de Recursos Tributários, 29 dias do mês de setembro de 2021.
Alessandro Neves Abdallah
Presidente
Gustavo Viana Duarte   Thiago Gonçalves de Souza
Conselheiro/Relator     Conselheiro/Divergente 
Patrícia Viandeli de Oliveira  Marcelo da Silva Oliveira
Conselheira        Conselheiro
Carollina Gonçalves Pacheco  Silvani Paula de Oliveira
Conselheira        Conselheira
                                                 
 Processo n. º 2017106637 de 13/12/2017
Assunto: Auto de Infração nº 29.651 – SEFAZ de 11/12/2017
Recorrente: Jardiel Sodré Pereira
Recorrida: Fazenda Pública Municipal
Relator: Lícius de Albuquerque Prado
ACÓRDÃO Nº 068/2021 – 2ª CÂMARA – CRT
EMENTA:
I – Auto de Infração. Ausência de requisitos. Nulidade Insanável. As incorreções 
ou omissões verificadas no Auto de Infração, poderão ser sanadas e não incorre -
rão em sua nulidade, desde que o seu expedidor haja determinado com segurança 
a infração e identificado o infrator, nos termos do que dispõe o artigo 26, §2º, da 
Lei Municipal nº 1.353/94, a qual instituiu o Código de Processo Administrativo 
Tributário e Fiscal do Município de Aparecida de Goiânia – CPATF (atualizado).
II – Recurso conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que o contribuinte 
Jardiel Sodré Pereira, inscrito no CPF nº 718.888.701-25, recorre da Decisão nº 
109/2018, - CCF, que o condenou ao pagamento do Auto de Infração nº 29.651 
– SEFAZ de 11/12/2017, ACORDAM os conselheiros da 2ª Câmara Julgadora 
do Colegiado de Recursos Tributários, por unanimidade dos votos, em conhecer 
o recurso e dar-lhe provimento, anulando o auto de infração em questão, por res -
tar comprovado nos autos que houve equívoco quanto à correta identificação do 
infrator (sujeito passivo), cabendo a Administração Pública anular seus próprios 
atos, quando eivados de vícios que os tornam ilegais, porque deles não se origi -
nam direitos ou revogá-los, por motivo de conveniência ou oportunidade, nos 
termos do que dispõe a Súmula 473 do Supremo Tribunal Federal. 
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Lícius de Albuquerque Prado
Presidente    Conselheiro Relator
____________________________________________
Processo nº 2013044124 de 24/07/2013
Assunto: Auto de Infração n° 6691/SMRU de 11/07/2013
Autuado: Diemes Eustáquio da Silva
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Thiago Uchôa Leite
ACÓRDÃO Nº 069 - 2021 - 1ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Auto de Infração. Multa Formal. Desrespeito ao Embargo. Ocorrência. A le -
gislação municipal determina que se depois de aprovado o projeto e expedido o 
alvará de construção, houver mudança do mesmo, o interessado deverá requerer 
nova aprovação do projeto, assinalado as alterações. E ainda prevê penalidade de 
15 (quinze) UVFA´s por dia de não cumprimento da ordem, nos casos de obras 
embargadas e não paralisadas, inteligência do artigo 10 da Lei Nº 1.787/1998. 
E, ainda nos termos do que dispõe o artigo 259 da Lei 1.787/98 que instituiu o 
Código de Edificações do Município de Aparecida de Goiânia, e do artigo 248, 
III da Lei nº 2233/01.
II – Multa Formal. Pagamento. Extinção do Crédito Tributário. O pagamento é 
uma das modalidades de extinção do crédito tributário nos termos do que diz o art. 
305, inciso I da Lei Complementar nº 046/2011 com alterações, a qual institui o 
Código Tributário do Município de Aparecida de Goiânia/GO.
III – Recurso de Ofício conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários 
em virtude da Decisão Singular nº 634/2020-CCF de 28/09/2020, referente ao 
Auto de Infração nº 6691/SMRU de 11/07/2013 lavrado em desfavor do contri -
buinte DIEMES EUSTÁQUIO DA SILV A, CPF nº 871.714.571-68, no qual lhe 
é imputada Multa Formal correspondente a 675 UVFA’s por infração ao artigo 
259 da Lei Municipal nº 1.787/1998. ACORDAM os Conselheiros da 1ª Câmara 
Julgadora do Colegiado de Recursos Tributários do Município de Aparecida de 
Goiânia, por maioria de votos, por conhecer o recurso de ofício e dar-lhe provi -
mento, acompanhando na íntegra o parecer jurídico nº 798/2021 exarado pela 
Procuradoria Geral do Município, anulando a decisão de Primeira Instância e 
mantendo inalterado o lançamento fiscal, votaram ainda por extinguir o crédito 
tributário decorrente do referido Auto de Infração, tendo em vista que o mesmo 
foi pago na data de 12/12/2020, conforme relatório de baixas anexado aos autos. 
V otos contrários dos conselheiros João Gonçalves Pereira Neto e Carollina Gon -
çalves Pacheco, que votaram por conhecer o recurso e  negar-lhe  provimento,   Diário Oficial
Ano 8 - Nº 17957
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
acompanhando  a  decisão  de  Primeira Instância, a fim de anular o referido Auto 
de Infração, por entenderem que houve a prescrição do crédito tributário.
 
Sala do Colegiado de Recursos Tributários, aos 25 dias do mês de outubro do ano 
de dois mil e vinte e um.
Alessandro Neves Abdallah
Presidente
Thiago Uchôa Leite
Relator
____________________________________________
Processo:  2014056821
Assunto:
Recorrente:         
Recorrido:              
Relator:  17.038/2014-SEFAZ
 Elite Indústria Gráfica e Editora e Comércio Ltda
 Fazenda Pública
 Thiago Gonçalves de Souza
ACÓRDÃO Nº 72/2021 – PRIMEIRA CÂMARA 
JULGADORA - CRT
EMENTA:
I- ISSQN. Fato Gerador. Tipificação e Incidência. O Imposto Sobre Servi -
ços de Qualquer Natureza tem como fato gerador a prestação de serviços expres -
sos na Lista de Serviços constante no Anexo I da Lei Municipal nº 046/2011 com 
suas alterações (CTM), ainda que esses não se constituam atividade preponde -
rante do prestador. Inteligência do artigo 73 da Lei Complementar nº 046/2011 
com alterações, que institui o Código Tributário do Município de Aparecida de 
Goiânia/GO.
II-  ISSQN. Imunidade. Serviços de Composição Gráfica e Fotocomposição. 
A imunidade tributária prevista no art. 150, VI, “d” da Constituição não alcança 
os serviços de composição gráfica ou de fotocomposição. A suposta imunidade 
constitucional alegada pelo Recorrente não se estende aos serviços de compo -
sição gráfica ou fotocomposição, dados que esses possuem natureza distinta da 
imunidade prevista no texto constitucional, já que a imunidade conferida aos li -
vros, jornais, revistas e periódicos, bem como ao papel destinado à sua impressão, 
tem caráter objetivo, não se incluindo no conceito de serviço, que é tributado pelo 
ISSQN.
III- Responsabilidade Tributária. São responsáveis pela retenção e recolhi -
mento do imposto em relação aos serviços tomados a pessoa jurídica, ainda que 
imune ou isenta, tomadora ou intermediária dos serviços descritos nos subitens 
3.04, 7.02, 7.04, 7.05, 7.09, 7.10, 7.12, 7.14, 7.15, 7.16, 7.17, 7.19, 11.02, 17.05 e 
17.10 da lista de serviços anexa ao CTM. A responsabilidade aqui tratada somente 
será satisfeita mediante o pagamento do imposto retido, nos termos do que dispõe 
o artigo 77, inciso XI, § 1º, da Lei Complementar nº 046/2011, com alterações, 
que institui o Código Tributário do município de Aparecida de Goiânia.
IV- Não Incidência de ISSNQ. Edificação em Imóvel Próprio com Mão de 
Obra Própria. Não há incidência do ISSQN nos casos em que a execução da cons -
trução é realizada por terceiros diretamente contratados pelo dono da obra, ou 
seja, sem a intermediação de administrador, ou, ainda, sem a contratação por em -
preitada ou subempreitada. Da análise dos autos, verifica-se que uma das obras de 
construção civil de propriedade do Recorrente, o mesmo contratou empregados 
exclusivamente para a realização da obra, bem como juntou nos autos, inúmeras 
notas fiscais de materiais de construção civil em seu nome para a realização da 
obra. Assim, construção realizada em terreno particular, de forma direta pelo pro -
prietário, não constitui fato gerador do Imposto Sobre Serviços.
V- Recurso V oluntário Conhecido e Parcialmente Provido.
Vistos, relatados, discutidos e votados os presentes autos em que Elite Indús -
tria Gráfica e Editora e Comércio Ltda recorre da Decisão nº 1.535/2014-CCF, 
ACORDAM os integrantes da 1ª Câmara Julgadora do Colegiado de Recursos 
Tributários, por unanimidade de votos, em Conhecer do Recurso V oluntário e 
DAR-LHE PARCIAL PROVIMENTO, para reformar a Decisão Singular, no 
sentido de excluir somente o lançamento do ISSQN referente a segunda obra de 
construção civil, contendo área total construída de 280,42m², perfazendo o valor 
originário de R$ 7.731,60 (sete mil, setecentos e trinta e um reais e sessenta cen -
tavos), a título de ISSQN, mantendo os demais pontos da Decisão de Primeira 
Instância nº 1.535/2014-CCF, pelos seus próprios fundamentos, bem como os 
fundamentos explanados no voto do Relator.
Sala do Colegiado de Recursos Tributários, 16 dias do mês de dezembro de 2021.
Alessandro Neves Abdallah
Presidente
                      Thiago Gonçalves de Souza                                   Rafael Amorim Martins de Sá
Conselheiro/Relator    Conselheiro 
Carolina Gonçalves Pacheco                                   Cleusa Maria de Amorim
Conselheira                                                              Conselheira
Marcelo da Silva Oliveira                                       Vilmar Evaristo Mendanha
Conselheiro                                                              Conselheiro 
____________________________________________
Processo n.º 2018179287 DE 24/08/2018 
Assunto: Auto de Infração nº. 32480 de 09/08/2018                               
Recorrente: MA Administradora e Empreendimentos Ltda - ME
Recorrido: Fazenda Pública Municipal
Relator (a): Patrícia Batista Vieira Lima
ACÓRDÃO 74/2021 - 1º CÂMARA 
JULGADORA-CRT P
 
EMENTA 
I - Preliminar. Cerceamento de Defesa. Não acolhimento. Aplicação subsidiária 
do CPC/2015. Preceitua o art. 239, § 1º do CPC/2015, que o comparecimento 
espontâneo do réu ou do executado supre a falta ou a nulidade da citação, fluindo 
a partir desta data o prazo para apresentação de contestação ou de embargos à 
execução. 
II – Erro Material Sanável. Convalidação. Constatada a ocorrência de vício saná -
vel, inclusive aquele que possa ser conhecido de ofício, o relator determinará a 
realização ou a renovação do ato processual, no próprio tribunal ou em primeiro 
grau de jurisdição, intimadas as partes. Inteligência do art. 938, § 1º do CPC/2015.
 
III - Arbitramento. Previsão Legal. Quando, após regularmente intimado, o su -
jeito passivo não prestar os esclarecimentos exigidos pela fiscalização, o Poder 
Executivo poderá estabelecer critérios para o arbitramento do preço dos serviços 
e a respectiva base de cálculo do ISSQN. Inteligência do art. 93, inc. IV da Lei 
Complementar nº 046/2011. 
 
IV – Recurso Conhecido e Desprovido.  
 
Vistos, relatados, discutidos e votados os presentes autos do Processo nº. 
2018179287, em que MA Administradora e Empreendimentos Ltda - ME, CNPJ: 
16.948.773/0001-34, recorre da Decisão de Primeira Instância nº 255/2021-CCF, 
que a condenou ao pagamento dos valores integrais lançados no Auto de Infração 
nº 32.480/SEFAZ,  ACORDAM os conselheiros da 1º Câmara Julgadora do Co -
legiado de Recursos Tributários, por maioria dos votos, por conhecer o recurso e  
negar-lhe provimento, mantendo incólumes os lançamentos referentes ao Imposto 
sobre Serviços – ISSQN. 
V oto contrário do conselheiro Thiago Gonçalves de Souza, que votou pelo conhe -
cimento e provimento do recurso, por entender que não restou comprovado nos 
autos que os valores de ISSQN comprovadamente recolhidos pela autuada não 
foram suficientes para quitação de seus débitos junto à Fazenda Pública. 
Sala do Colegiado de Recursos Tributários, aos dezesseis dias do mês de dezem -
bro do ano de dois mil e vinte e um. 
 
Alessandro Neves Abdallah
Presidente
Patrícia Batista Vieira Lima  
Conselheira Relatora  Diário Oficial
Ano 8 - Nº 17958
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2018210472 de 22/11/2018
Recorrente: Itaú Unibanco S/A – CNPJ – 60.701.190/4617-64
Assunto: Auto de Infração nº 32.250 de 11/07/2018 – SPRU.
Recorrida: Fazenda Pública Municipal.
Conselheira: Káttia Carmem Carvalho
ACÓRDÃO Nº 075/2021 - 2ª CÂMARA 
JULGADORA – CRT
EMENTA: 
I – Multa Formal. Ausência de Licença Para Funcionamento. Obrigatoriedade. 
Nenhum estabelecimento comercial, industrial, prestador de serviços ou similar 
poderá instalar-se no Município, mesmo transitoriamente, nem iniciar suas ativi -
dades, sem prévia licença de localização e funcionamento outorgada pela Prefei -
tura e sem que seus responsáveis tenham efetuado o pagamento da taxa devida. 
Inteligência do art. 264, da Lei Municipal nº 792/88, que institui o Código de 
Posturas do município de Aparecida de Goiânia.
II - Taxa de Licença para Funcionamento. Fato Gerador. A Taxa de Licença para 
Localização e Funcionamento tem como fato gerador o exercício do poder de 
polícia do Município, consubstanciado na vigilância constante e potencial, aos 
estabelecimentos comerciais, industriais, prestadores de serviços, profissionais, e 
outros que venham a exercer atividades no Município, pertencentes a quaisquer 
pessoas físicas ou jurídicas, licenciados ou não, para efeito de verificar, quando 
necessário, ou por constatação fiscal de rotina. Nos termos do que dispõe o artigo 
125 da Lei Complementar nº 046/2011, com alterações, que institui o Código 
Tributário do Município de Aparecida de Goiânia/GO.
III - Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos, em que a empresa ITAÚ 
UNIBANCO S/A, CNPJ: 60.701.190/4617-64, recorre contra a Decisão de Pri -
meira Instância nº 44.294 de 14/05/2019 - CCF, que a condenou ao pagamento do 
Auto de Infração nº 32.250 de 11/07/2018 – SPRU, ACORDAM os conselheiros 
da 2ª Câmara Julgadora, por unanimidade de votos, em conhecer o recurso porém 
negar-lhe provimento, mantendo a autuação em seu inteiro teor, vez que restou 
comprovada a infração e não foram apresentadas provas capazes de ilidir o lan -
çamento fiscal.
Colegiado de Recursos Tributários, aos quatorzes dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Káttia Carmem Carvalho
Presidente    Conselheira RelatoraProcesso nº 2017067772 de 25/07/2017.
Assunto: Auto de Infração n° 9338 03/07/2017
Autuada: Caixa Econômica Federal
Recorrida: Prefeitura Municipal de Aparecida de Goiânia/Procon
Relatora: Fernanda Gomes Pereira 
ACÓRDÃO Nº 076/2021 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Multa Formal. Tempo de Espera em Estabelecimentos Bancários. Proteção do 
Consumidor. As Agências, postos de atendimento e correspondentes bancários, 
bem como os cartórios instalados no Município de Aparecida de Goiânia, são 
obrigados a atender o usuário que precisar dos seus serviços no prazo Máximo de 
20 minutos. Inteligência do artigo 1º da Lei Municipal nº 3.157/2014 combinado 
com o artigo 20, parágrafo 2º da Lei nº  8.078/90, que dispõe sobre o Código de 
Defesa do Consumidor. 
II – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a autuada CAI -
XA ECONÔMICA FEDERAL, CNPJ nº 00.360.305/3596-50, recorre da Decisão 
Singular nº 237/2020-CCF de 20/05/2020, que julgou procedente o Auto de Infra -
ção nº 9338 de 03/07/2017. ACORDAM, os conselheiros da 2ª Câmara Julgadora 
do Colegiado de Recursos Tributários do Município de Aparecida de Goiânia, 
por unanimidade de votos, em conhecer o recurso e negar-lhe provimento, man -
tendo a autuação fiscal em seu inteiro teor, uma vez que ficou comprovado nos 
autos que a instituição bancária violou o disposto no artigo 1º da Lei Municipal 
nº 3.157/2014, excedendo o tempo limite estabelecido pela legislação para aten -
dimento ao usuário.
Colegiado de Recursos Tributários, aos quatorzes dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Fernanda Gomes Pereira
Presidente    Conselheira Relatora
____________________________________________
Processo 2019019268
Assunto Auto de Infração nº 015432 – PROCON
Autuado Cencosud Brasil Comercial Ltda
Relator Rafael Amorim Martins de Sá
ACÓRDÃO Nº 78/2021 - PRIMEIRA CÂMARA-CRT
EMENTA:
I – RECURSO DE OFÍCIO. REPRESENTANTE DA FAZENDA PÚBLICA. 
CONFIRMAÇÃO DA DECISÃO DE PRIMEIRA INSTÂNCIA. Lei nº 1.353, 
de 24 de março de 2016, art. 46, dispõe que os processos encaminhados à segun -
da instância por meio de recurso de ofício, em que o representante da Fazenda 
Pública se manifestar pela confirmação da sentença recorrida, não comportarão 
julgamento.
II – Recurso de ofício não conhecido.
Vistos, relatados, discutidos e votados os presentes autos em que Fazenda Pú -
blica Municipal recorre de ofício da Decisão nº 722/2020-CCF, ACORDAM os 
integrantes da 1ª Câmara Julgadora do Colegiado de Recursos Tributários, por 
unanimidade de votos, em não conhecer do recurso de ofício, mantendo a decisão 
de primeira instância, nos termos do voto do Conselheiro Relator.
Sala do Colegiado de Recursos Tributários, aos 16 de dezembro de 2021.
Alessandro Neves Abdallah
Presidente
Rafael Amorim Martins de Sá
Conselheiro RelatorDiário Oficial
Ano 8 - Nº 17959
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo n.º 2019004111 de 15/01/2019
Assunto: Auto de Infração n° 15989 de 08/01/2019 - PROCON
Recorrente: CENCOSUD BRASIL COMERCIAL LTDA.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Vilmar Evaristo Mendanha
ACÓRDÃO Nº 079 - 2021 - 1ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Auto de Infração. Multa Formal. Defesa do Consumidor. Produto com Prazo 
de Validade Vencido. São impróprios ao uso e consumo os produtos cujos prazos 
de validade estejam vencidos; os produtos deteriorados, alterados, adulterados, 
avariados ou, ainda, aqueles em desacordo com as normas regulamentares de fa -
bricação, distribuição ou apresentação e os produtos que por qualquer motivo, se 
revelem inadequados ao fim que se destinam. Sob pena de Multa, graduada de 
acordo com a gravidade da infração, vantagem auferida e a condição econômica 
do fornecedor, em montante não inferior a duzentas e não superior a três milhões 
de vezes o valor da Unidade Fiscal de Referencia (UFIR), ou índice equivalen -
te que venha a substituí-lo, nos termos do que dispõe os artigos 18 e 57 da Lei 
8.078/90 que instituiu o Código de Defesa do Consumidor.
II - Recurso de ofício conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários, em 
virtude da Decisão Singular nº 273/2021- CCF datada de 20/05/2021 por ela exa -
rada, relativo ao Auto de Infração nº 15989 de 08/01/2019, lavrado em desfavor 
de CENCOSUD BRASIL COMERCIAL LTDA, CNPJ nº 39.346.861/0251-56. 
ACORDAM os Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia/GO, por maioria de votos, em 
conhecer o recurso de ofício e negar-lhe provimento, no sentido de manter a Deci -
são em seu inteiro teor, qual seja reduzir a multa formal aplicada no valor de 2.000 
(duas mil) UVFA’S, para 1.300 (mil e trezentas) UVFA’S, valor correspondente 
a R$ 4.197,05 (quatro mil cento e noventa e sete reais e cinco centavos), mais 
acréscimos legais, nos termos do voto do Conselheiro Relator.
V oto contrário da conselheira Patrícia Viandei de Oliveira, que votou por conhe -
cer e prover o recurso de ofício, e, de consequência manter o Auto de Infração em 
seu inteiro teor. 
Sala do Colegiado de Recursos Tributários, aos dezesseis dias do mês de dezem -
bro do ano de dois mil e vinte um.
Alessandro Neves Abdallah
Presidente
Vilmar Evaristo Mendanha
Conselheiro RelatorProcesso:  2019053479
Assunto:
Recorrente:         
Recorrido:              
Relatora:  34.587/2019-SPRU
 ACL Participações LTDA
 Fazenda Pública
 Beatriz França Viana de Andrade
Conselheiro Divergente: Thiago Gonçalves de Souza 
ACÓRDÃO Nº 80/2021 – PRIMEIRA CÂMARA 
JULGADORA - CRT
EMENTA:
I- Auto de Infração Multa Formal. Iniciar Obra Sem Autorização. Nenhuma 
construção, reconstrução, acréscimo ou demolição, será feita sem a prévia licença 
do Município de Aparecida de Goiânia-GO, nos termos que dispõe o artigo 10, da 
Lei Municipal nº 1.787/1998, que institui o Código de Edificações do Município. 
II-  Auto de Infração. Requisitos de Validade. Nulidade. Os créditos tribu -
tários e não tributários, decorrentes de procedimento fiscal, serão formalizados 
através de Auto de Infração, que deverá conter a identificação inequívoca do su -
jeito passivo.  As incorreções ou omissões verificadas na peça fiscal poderão ser 
sanadas desde que seja determinada com segurança a identidade do infrator. Inte -
ligência do artigo 25, I, e artigo 26, parág. 2º do Código de Processo Administra -
tivo Tributário e Fiscal de Aparecida de Goiânia.
III- Ilegitimidade Passiva. Escritura Pública de Compra e Venda. Validade. 
Em que pese o caput do art. 247 da Lei nº 1.787, de 01 de julho de 1998 prever 
a multa ao profissional e ao proprietário, jurisprudência de nossos Tribunais, em 
especial o Tribunal de Justiça do Estado de Goiás e o Superior Tribunal de Jus -
tiça, tem entendido que a Escritura Pública de Compra e Venda, mesmo sem o 
registro, e não averbada na matrícula do imóvel garantem direitos e obrigações 
ao possuidor. E, no caso em concreto a multa formal deveria ser aplicada em face 
do possuidor do imóvel, uma vez que este já havia escriturado o imóvel, e foi o 
responsável por iniciar obra sem autorização do Poder Público Municipal.
IV- Recurso V oluntário Conhecido e Provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa ACL 
Participações LTDA recorre da Decisão nº 032/2021-CCF, ACORDAM os in -
tegrantes da 1ª Câmara Julgadora do Colegiado de Recursos Tributários, por 
maioria de votos, em conhecer do Recurso V oluntário e Dar-lhe Provimento para 
Anular o Auto de Infração nº 34.587/2019-SPRU, uma vez que a empresa ACL 
Participações LTDA não foi a responsável por iniciar obra sem autorização do 
Poder Público Municipal, nos termos do voto do Conselheiro Thiago Gonçalves 
de Souza (V oto Divergente), acompanhado pelos conselheiros Líicius de Albu -
querque Prado, Marcelo da Silva Oliveira e Silma Evaristo Mendanha. Vencidos 
a Relatora Beatriz França Viana de Andrade e a Conselheira Carollina Gonçalves 
Pacheco, que julgaram no sentido de manter na íntegra a Decisão nº 032/2021-
CCF. 
 
Sala do Colegiado de Recursos Tributários, 16 dias do mês de dezembro 2021.
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro DivergenteDiário Oficial
Ano 8 - Nº 179510
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2018152036 de 15/05/2018
Assunto: Auto de Infração n° 00183/PROCON de 03/04/2017
Autuado: Nissan do Brasil Automóveis Ltda.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relator: Thiago Uchôa Leite
ACÓRDÃO Nº 080/2021 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Normas consumeristas. Vícios na qualidade do serviço.  Infração. O fornece -
dor de serviços responde pelos vícios de qualidade que os tornem impróprios ao 
consumo ou lhes diminuam o valor, que se mostrem inadequados para os fins que 
razoavelmente deles se esperam, bem como aqueles serviços que não atendam as 
normas regulamentares de prestabilidade. Inteligência do artigo 20, § 2º da Lei 
Federal nº 8.078 de 11/09/1990, a qual dispõe sobre a proteção do consumidor e 
dá outras providências.
II – Processo Administrativo. Multa Formal. Aplicação. A pena de multa, gra -
duada de acordo com a gravidade da infração, a vantagem auferida e a condição 
econômica do fornecedor, será aplicada mediante procedimento administrativo, 
em montante não inferior a duzentas e não superior a três milhões de vezes o 
valor da Unidade Fiscal de Referência (Ufir) ou índice equivalente que venha a 
substituí-lo, nos termos do disposto no artigo 57, § único do Código de Defesa do 
Consumidor.
III – Recurso de ofício conhecido e provido. 
Vistos, relatados, discutidos e votados os presentes autos em que a Coordena -
doria do Contencioso Fiscal recorre da Decisão Singular nº 305/2020-CCF de 
06/07/2020 por ela exarada relativamente ao Auto de Infração nº 00183/PRO -
CON de 03/04/2017, lavrado em desfavor da empresa NISSAN DO BRASIL AU -
TOMÓVEIS LTDA - CNPJ nº 04.104.117/0001-76, ACORDAM os Conselheiros 
da 2ª Câmara Julgadora do Colegiado de Recursos Tributários, por maioria dos 
votos, em conhecer e prover o recurso de ofício, reformando a referida decisão, 
mantendo em seu inteiro teor o Auto de Infração nº 00183/PROCON e a multa 
formal nele lançada, na quantia originária equivalente a 3.000 (três mil) UVFA’s, 
visto ter restado configurado nos autos infração às normas consumeristas, não 
tendo a autuada apresentado provas contrárias.
Foram votos vencidos o do conselheiro Gilvanor Alves Pereira, que votou por 
conhecer e improver o recurso de ofício, mantendo a autuação, porém reduzindo 
a multa aplicada ao patamar mínimo de 200 UVFA’s, conforme previsto na legis -
lação, por não conter nos autos a dosimetria da pena e o da conselheira Patrícia 
Batista Vieira Lima, que votou por conhecer e improver o recurso de ofício, po -
rém a fim de anular o auto de infração nº 00183/Procon, por entender, em sede de 
preliminar superada por maioria dos votos, que (i) não houve a intimação correta 
para comparecimento da audiência de conciliação e (ii) apesar do consumidor ser 
morador do Município de Aparecida de Goiânia, o órgão competente para lavra -
tura do Auto de Infração é o do Município onde a reclamada é sediada, no caso 
em tela, Goiânia/GO.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Thiago Uchôa Leite
Presidente    Conselheiro RelatorProcesso nº  2018112502
Assunto:      Auto de Infração n° 8.416/2018-PROCON
Recorrente:  Silvana Aparecida dos Santos
Recorrido:    Município de Aparecida de Goiânia
Relator:       Thiago Gonçalves de Souza
ACÓRDÃO Nº 81- 2021-1ª CÂMARA 
JULGADORA – CRT
EMENTA:
I – Auto de Infração. Multa Formal. Defesa do Consumidor. Prazo de Validade 
de produtos Vencido. São impróprios ao uso e consumo os produtos cujos prazos 
de validade estejam vencidos; os produtos deteriorados, alterados, adulterados, 
avariados ou ainda, aqueles em desacordo com as normas regulamentares de fa -
bricação, distribuição ou apresentação, e os produtos que por qualquer motivo se 
revelem inadequados ao fim que se destinam. Pena de Multa graduada de acordo 
com a gravidade da infração, vantagem auferida e a condição econômica do for -
necedor, em montante não inferior a duzentas e não superior a três milhões de 
vezes o valor da Unidade Fiscal de Referência (UFIR), ou índice equivalente que 
venha a substituí-lo, nos termos do que dispõe os artigos 18 e 57 da Lei 8.078/90 
que instituiu o Código de Defesa do Consumidor.
II - Recurso V oluntário Conhecido e Desprovido
Vistos, relatados, discutidos e votados os presentes autos em que Silvana Apareci -
da dos Santos recorre da Decisão nº 1.130/2019-CCF, ACORDAM os integrantes 
da 1ª Câmara Julgadora do Colegiado de Recursos Tributários, por unanimidade 
de votos, em Conhecer do Recurso V oluntário e Negar-Lhe Provimento, no sen -
tido de manter a referida Decisão em seu inteiro teor, conforme os fundamentos 
explanados no voto do relator.
Sala do Colegiado de Recursos Tributários, 16 dias do mês de dezembro de 2021.
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro RelatorDiário Oficial
Ano 8 - Nº 179511
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo n.º 2014042229 de 03/07/2014.
Assunto: Auto de Infração nº 1505 – PROCON de 09/05/2014
Autuado: Banco V otorantim S/A.
Recorrida: Fazenda Pública Municipal
Relatora: Silvani Paula de Oliveira
ACÓRDÃO Nº 82/2021 – 1ª CÂMARA – CRT.
EMENTA:
I - Incidência de multa. Legalidade do procedimento administrativo. Desobediên -
cia. Aplicação do Código de Defesa do Consumidor. Os órgãos oficiais poderão 
expedir notificações aos fornecedores para que, sob pena de desobediência, pres -
tem informações sobre questões de interesse do consumidor. A recusa à prestação 
das informações ou o desrespeito às determinações e convocações dos órgãos 
do SNDC caracterizam desobediência, na forma do artigo 330 do Código Penal, 
ficando a autoridade administrativa com poderes para determinar a imediata ces -
sação da prática, além da imposição das sanções administrativas e civis cabíveis. 
Inteligência do artigo 55, § 4º da Lei 8.078/90, e artigo 33, § 2º do Decreto Fede -
ral nº 2.181/1997.
II - Dosimetria da pena. Princípios da Proporcionalidade e Razoabilidade. A pena 
de multa será graduada de acordo com a gravidade da infração, a vantagem aufe -
rida e a condição econômica do fornecedor. Inteligência do artigo 57 do Código 
de Defesa do Consumidor
III – Recurso conhecido e improvido.
 
Vistos, relatados, discutidos e votados os presentes autos em que a Instituição Ban -
cária Banco V otorantim S/A recorre da Decisão nº 1.920/2015-CF de 02/08/2015, 
exarada pela Coordenadoria do Contencioso Fiscal, ACORDAM os Conselheiros 
da 1ª Câmara Julgadora do Colegiado de Recursos Tributários, por unanimidade 
de votos, em conhecer do recurso e negar-lhe provimento, mantendo a Decisão de 
Primeira Instância e o Auto de Infração incólumes, nos termos do voto da Conse -
lheira Relatora.
Aparecida de Goiânia, 16 de dezembro de dois mil e vinte e um.
Alessandro Neves Abdallah
Presidente
Silvani Paula de Oliveira
Conselheira RelatoraColegiado de Recursos Tributários
Processo:     2013070746 de 05/12/2013
Recorrente:  Fazenda Pública Municipal
Recorrida:    Aniquele Alves Silva 
Assunto:      Auto de Infração nº 05890 – SPRU de 09/11/2010
Relator:       Gustavo Viana Duarte
ACÓRDÃO Nº 083/2021 -1ª CÂMARA – CRT
EMENTA:
I - AUTO DE INFRAÇÃO. OBRA SEM ALV ARÁ. Multa formal aplicada em 
decorrência do início de obra sem projeto aprovado com 57,61m² de fundação 
e alvenaria concluídas. Segundo inteligência do artigo 10 da Lei Municipal nº 
1.787/1998.
II -PRELIMINAR DE AUSÊNCIA DE CITAÇÃO. A certidão marcada como 
“não compareceu” não equivale à recusa por haver opção específica para tanto, 
não se podendo presumir que houve a ciência se o próprio fiscal não indicou esse 
fato nos autos. 
III - EXTINÇÃO DO CRÉDITO TRIBUTÁRIO. DECADÊNCIA.  Haja vista 
que não houve a regular notificação do Auto de Infração que faria cessar a de -
cadência para a constituição do crédito tributário. Inteligência súmula 622 STJ. 
Reforma a Decisão 541/2020 - CCF que entendeu que houve prescrição em razão 
de ter prevalecido a tese de inexistência de intimação e constituição definitiva do 
crédito tributário. A decadência é uma das modalidades de extinção do crédito 
tributário, inteligência do Artigo 305, 312 do Código Tributário Municipal.
IV – RECURSO DE OFICIO CONHECIDO E PROVIDO
Vistos, relatados, discutidos e votados os presentes autos em face a Aniquele Al -
ves Silva, CPF 742.413.891-04, onde a Coordenadoria do Contencioso Fiscal re -
correu de ofício da Decisão Singular nº 541/2020-CCF de 02/09/2020, uma vez 
que julgou improcedente o Auto de Infração nº 05890 - SPRU.  ACORDAM os 
Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos Tributários do 
município de Aparecida de Goiânia por unanimidade de votos em reformar a De -
cisão de 1ª instância, já que esta entendeu que houve prescrição. E a tese acatada 
no julgamento da preliminar foi em razão da inexistência de intimação e constitui -
ção definitiva do crédito tributário. Desta feita decidiram por extinguir o crédito 
tributário contido no Auto de Infração, prevalecendo a tese de que não ocorreu a 
regular intimação do sujeito passivo e, portanto, decaiu o direito da Administra -
ção de constituir definitivamente o crédito tributário, posto que o fato infracional 
ocorreu em 09/11/2010.
Sala do Colegiado de Recursos Tributários, aos 16 de dezembro de 2021.
Alessandro Neves Abdallah
Presidente 
  
Gustavo Viana Duarte
Conselheiro RelatorDiário Oficial
Ano 8 - Nº 179512
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2017015585 de 24/02/2017.
Assunto: Auto de Infração n° 25.931 de 20/02/2017.
Autuado: Valdeci Siqueira Batista.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia/SMRU
Relator (a): Vilmar Evaristo Mendanha
ACÓRDÃO Nº 083/2021 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Multa Formal. Obra em desacordo ao projeto aprovado. Nenhuma construção, 
reconstrução, acréscimo ou demolição, será feita sem a prévia licença da Prefei -
tura, ainda, se depois de aprovado o projeto e expedido o alvará de construção, 
houver mudança do mesmo, o interessado deverá requerer nova aprovação do 
projeto, assinalando as alterações nos termos do que dispõe o artigo 10 da Lei 
Municipal nº 1.787/98, que instituiu o Código de Edificações do Município de 
Aparecida de Goiânia/GO.
II - Recurso de oficio conhecido e provido.
 
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários, 
em virtude da Decisão Singular nº 468/2020 – CCF datada de 21/08/2020 por ela 
exarada, relativo ao Auto de Infração nº 25.931 de 20/02/2017, lavrado em desfa -
vor de V ALDECI SIQUEIRA BATISTA, inscrito sob o CPF nº 130.629.641-20. 
ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia/GO., por maioria de votos, 
em conhecer o recurso de ofício e dar-lhe provimento, no sentido de reformar a 
Decisão de Primeira Instância e, de consequência, manter o auto de infração em 
seu inteiro teor, por considerar que na data da autuação a obra encontrava-se em 
desconformidade com o projeto aprovado, ainda que após a situação tenha sido 
regularizada.
V oto contrário o do conselheiro Gilvanor Alves Pereira, que votou por conhecer 
e improver o recurso de ofício, acompanhando a Decisão de 1ª Instância em seu 
inteiro teor e, de consequência, anulando o Auto de Infração.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Vilmar Evaristo Mendanha
Presidente    Conselheiro RelatorProcesso:  2019114170
Assunto:
Recorrente:         
Recorrido:              
Relator:  34.163/2019-SPRU
 GDK Óticas Eireli
 Fazenda Pública
 Francisco Gomes de Abreu
Conselheiro Divergente: Thiago Gonçalves de Souza
 
ACÓRDÃO Nº 84/2021 – PRIMEIRA CÂMARA 
JULGADORA - CRT
EMENTA:
I- Auto de Infração. Multa Formal. Ausência de Licença para Localização e 
Funcionamento. Obrigatoriedade. Nenhum estabelecimento comercial, industrial, 
prestador de serviços ou similar poderá instalar-se no Município, mesmo transi -
toriamente, nem iniciar suas atividades, sem prévia licença de localização e fun -
cionamento outorgada pelo Ente Municipal e sem que seus responsáveis tenham 
efetuado o pagamento da taxa devida. Inteligência do artigo 264 da Lei Municipal 
nº 792/88, a qual institui o Código de Posturas do Município de Aparecida de 
Goiânia/GO.
II- Auto de Infração. Multa Formal. Ausência de Licença para Funciona -
mento em Horário Especial. Obrigatoriedade. Por motivo de conveniência pú -
blica, poderão funcionar em horários especiais determinados estabelecimentos, 
mediante licença especial, e desde que respeitadas as disposições da legislação 
trabalhista relativas ao horário e descanso dos empregados. Inteligência do artigo 
273 da Lei Municipal nº 792/88, a qual institui o Código de Posturas do Municí -
pio de Aparecida de Goiânia/GO.
III- Ausência de Notificação do Auto de Infração. Nulidade de todos atos Poste -
riores ao Auto de Infração. Do perlustro dos autos, verificou-se que a Recorrente 
não foi devidamente notificada do Auto de Infração nº 34.163/2019-SPRU. As -
sim, faz-se necessário cassar a Decisão de primeira instância nº 065/2020-CCF, 
no sentido de anular todos os atos subsequentes a lavratura do referido Auto de 
Infração, devendo ser realizado a notificação da peça fiscal a Autuada, oportuni -
zando esta a se manifestar nos autos no prazo legal, ou caso queira efetue o paga -
mento da multa formal, em virtude da ausência de Licença de Localização e Fun -
cionamento e pela ausência de Licença de Funcionamento em Horário Especial.
IV- Recurso V oluntário Conhecido e Provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa GDK 
Óticas EIRELI, recorre da decisão nº 065/2020-CCF, ACORDAM os integrantes 
da 1ª Câmara Julgadora do Colegiado de Recursos Tributários, por maioria de 
votos, em conhecer do recurso voluntário e Dar-Lhe Provimento, no sentido de 
Cassar a Decisão de Primeira Instância nº 065/2020-CCF, anulando todos os atos 
posteriores à lavratura do Auto de Infração nº 34.163/2019-SPRU, em virtude da 
ausência de notificação da Autuada, devendo ser realizado a notificação da Autu -
ada/Recorrente referente ao Auto de Infração nº 34.163/SPRU, para que a mesma 
manifeste da referida peça fiscal, nos termos do voto do Conselheiro Thiago Gon -
çalves de Souza (V oto Divergente), acompanhado pelos conselheiros: Gustavo 
Viana Duarte, Ana Paula Vilela Rocha Veiga e pelo Presidente Alessandro Neves 
Abdallah. Vencidos o Relator Francisco Gomes de Abreu e os conselheiros Mar -
celo da Silva Oliveira e Carolinna Gonçalves Pacheco, que julgaram no sentido 
de anular o Auto de Infração nº 34.163/2019-SPRU, com os mesmos fundamen -
tos explanados no Parecer da Procuradoria Geral do Município.
Sala do Colegiado de Recursos Tributários, 16 dias do mês de dezembro 2021.
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro DivergenteDiário Oficial
Ano 8 - Nº 179513
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2018192518 de 09/10/2018.
Assunto: Auto de Infração 5200 de 08/06/2005.
Autuado: Luiz Antônio de Souza.
Recorrida: Fazenda Pública Municipal /SPRU
Relator (a): Gilvanor Alves Pereira
ACÓRDÃO Nº 084/2021 - 2ª CÂMARA 
JULGADORA - CRT
EMENTA:
I – Auto de Infração. Ausência de requisitos. Nulidade Insanável. As incorreções 
ou omissões verificadas no Auto de Infração, poderão ser sanadas e não incorre -
rão em sua nulidade, desde que o seu expedidor haja determinado com segurança 
a infração e identificado o infrator, nos termos do que dispõe o artigo 26, §2º, da 
Lei Municipal nº 1.353/94, a qual instituiu o Código de Processo Administrativo 
Tributário e Fiscal do Município de Aparecida de Goiânia – CPATF (atualizado).
II – Recurso de oficio conhecido e improvido.
 
Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários, 
em virtude da Decisão Singular nº 698/2020 – CCF datada de 21/10/2020 por 
ela exarada, relativo ao Auto de Infração nº 5200 de 08/06/2005, lavrado em des -
favor de LUIZ ANTÔNIO DE SOUZA., inscrito sob o CPF nº 597.907.091-53. 
ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia/GO., por maioria de votos, 
em conhecer o recurso de ofício e negar-lhe provimento, no sentido de reformar 
a Decisão de Primeira Instância e, de consequência, anulando o auto de infração, 
vez que restou comprovado a identificação equivocada do sujeito passivo, vez 
que conforme consta do SIGP – Sistema Integrado de Gestão Pública, em 2018 
ocorreu a transferência de proprietário do imóvel em questão para a pessoa de 
Sebastião Aparecido dos Santos, responsável pela impugnação apresentada nos 
autos a fls. 007, nos termos do processo administrativo 2018184557, protocolado 
para “análise para transf. de propriedade, conforme certidão em anexo contribuin -
te vendeu o imóvel a mais de 18 anos. Imóvel com protesto. cci: 56213”.
V otos contrários os dos conselheiros Gustavo Viana Duarte, Fernanda Gomes Pe -
reira e Vilmar Evaristo Mendanha, que votaram reconhecendo que o proprietário 
em questão não era o autuado, e sim a pessoa de Sebastião Aparecido dos Santos, 
e que, portanto, o auto de infração deveria ser redirecionado para o mesmo, apli -
cando-se o que dispõe o artigo 28 da Lei Municipal nº 1.353/94.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Gilvanor Alves Pereira
Presidente    Conselheiro RelatorProcesso nº 2018126797 de 08/03/2018
Processo:  2013013756
Assunto:
Recorrente:         
Recorrido:              
Relator:
Conselheiro Divergente: Thiago   005136/2013-SPRU
 Fazenda Pública
 Robson Gomes de Souza
 Thiago Uchôa Leite
   Thiago Gonçalves de Souza
ACÓRDÃO Nº 85/2021 – PRIMEIRA CÂMARA JUL -
GADORA - CRT
EMENTA:
I. AUTO DE INFRAÇÃO. MULTA FORMAL. INICIAR OBRA SEM 
ALV ARÁ. Multa formal aplicada em decorrência do início de obra sem projeto 
aprovado com 701,22 de fundação e alvenaria concluídas. Segundo inteligência 
do art. 10 da Lei Municipal nº 1.787/1998, nenhuma construção, reconstrução, 
acréscimo ou demolição, será feita sem a prévia licença da Prefeitura. 
II.  PRESCRIÇÃO. CONFIGURADA. EXTINÇÃO DO CRÉDITO PELA 
PRESCRIÇÃO. O direito de a Fazenda Pública Municipal cobrar o crédito tri -
butário prescreve em após 05 (cinco) anos, contados da data da sua constituição 
definitiva. Inteligência do artigo 313 da Lei Complementar nº 046/2011, com al -
terações, que instituiu o Código Tributário Municipal. Da análise dos autos, veri -
fica-se que houve a prescrição, consequentemente, o crédito oriundo do Auto de 
Infração nº 005136/2013-SPRU deve ser extinto em virtude da prescrição, vide 
artigo 305, inciso V , da Lei Complementar Municipal nº 046/2011.
III. RECURSO DE OFICIO CONHECIDO E NÃO PROVIDO. 
Vistos, relatados, discutidos e votados os presentes autos em que a Fazenda 
Pública Municipal recorre de ofício da Decisão nº 643/2020-CCF emitida pela 
Coordenadoria do Contencioso Fiscal do Município de Aparecida de Goiânia, 
ACORDAM os Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia, por Maioria de V otos, Co -
nheceu do Recurso de Ofício e Negou-Lhe Provimento, para manter incólume 
a Decisão nº 643/2020-CCF, no sentido de reconhecer a prescrição no caso em 
testilha, consequentemente, extinguir o crédito decorrente do Auto de Infração nº 
005136/2013-SPRU, nos termos do artigo 313 e 305, inciso V , ambos da Lei Com -
plementar Municipal nº 046/2011. Vencido o conselheiro Thiago Uchôa Leite que 
votou no sentido de anular a Decisão nº 643/2020-CCF, mantendo integralmente 
o crédito decorrente do Auto de Infração nº 005136/2013-SPRU, acompanhando 
na íntegra o Parecer Jurídico nº 267/2021-PGM emitida pela Procuradoria Geral 
do Município de Aparecida de Goiânia.
Sala do Colegiado de Recursos Tributários, aos 16 de dezembro de 2021
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro DivergenteDiário Oficial
Ano 8 - Nº 179514
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Assunto: Auto de Infração n° 00266 de 12/01/2018
Autuada: SESES - Sociedade de Ensino Superior Estácio de Sá Ltda.
Recorrida: Prefeitura de Aparecida de Goiânia/PROCON
Relatora: Fernanda Gomes Pereira 
ACÓRDÃO Nº 085/2021 - 2ª CÂMARA 
JULGADORA – CRT
EMENTA:
I – Normas consumeristas.  Recusa a apresentação de informações. Infração. Os 
órgãos oficiais poderão expedir notificações aos fornecedores para que, sob pena 
de desobediência, prestem informações sobre questões de interesse do consumi -
dor, resguardado o segredo industrial. À recusa à prestação das informações ou o 
desrespeito às determinações e convocações dos órgãos do SNDC caracterizam 
desobediência, sob pena de multa, graduada de acordo com a gravidade da in -
fração, vantagem auferida e a condição econômica do fornecedor, em montante 
não inferior a duzentas e não superior a três milhões de vezes o valor da Unidade 
Fiscal de Referencia (UFIR), ou índice equivalente que venha a substituí-lo, nos 
termos do que dispõe os artigos 18, 55 e 57 da Lei 8.078/90 que instituiu o Código 
de Defesa do Consumidor, c/c ao artigo 33, do Decreto Federal 2.181, de 20 de 
março de 1997, que dispõe sobre a organização do Sistema Nacional de Defesa 
do Consumidor – SNDC.
II – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa SE -
SES - Sociedade de Ensino Superior Estácio de Sá Ltda., inscrita no CNPJ nº 
34.075.739/0001-84, recorre contra a Decisão de Primeira Instância n.º 283/2020 
– CCF, que em face da intempestividade, não apreciou o recurso ora apresentado, 
declarando à revelia e, de consequência, mantendo a Multa Formal lançada no 
Auto de Infração nº 0266 de 12/01/2018, no valor equivalente a 3.000 (três mil) 
UVFA´s. ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de 
Recursos Tributários, por maioria dos votos, em conhecer o recurso e negar-lhe 
provimento, a fim de manter a autuação fiscal em seu inteiro teor, visto ter restado 
configurada nos autos a infração às normas consumeristas, não tendo a autuada 
apresentado provas contrárias.
Foram votos vencidos o da conselheira Ana Paula Vilela Rocha Veiga Batista e 
do conselheiro Gilvanor Alves Pereira, que votaram por conhecer e prover par -
cialmente o recurso, reduzindo a multa aplicada ao patamar mínimo previsto em 
legislação (200 UVFA’s), vez que embora tenha restado comprovado a infração, 
não consta nos autos a forma de dosimetria da pena.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Fernanda Gomes Pereira
Presidente    Conselheira RelatoraProcesso:  2011032075
Assunto:
Recorrente:         
Recorrido:              
Relator:  01995/2009-SPRU
 Fazenda Pública
 Arlindo Moreira Godoi
 Thiago Gonçalves de Souza
 
ACÓRDÃO Nº 86/2021 – PRIMEIRA CÂMARA 
JULGADORA - CRT
EMENTA:
I. AUTO DE INFRAÇÃO. MULTA FORMAL. INICIAR OBRA SEM AL -
V ARÁ. Multa formal aplicada em decorrência do início de obra sem projeto apro -
vado com área de 701,22 m2. Segundo inteligência do art. 10 da Lei Municipal 
nº 1.787/1998, nenhuma construção, reconstrução, acréscimo ou demolição, será 
feita sem a prévia licença da Prefeitura. 
II.  AUSÊNCIA DE NOTIFICAÇÃO DO AUTO DE INFRAÇÃO. Da aná -
lise dos autos, verifica-se que não houve a concretização da Intimação/Notifica -
ção do autuado referente ao Auto de Infração nº 01995/2009-SPRU, sendo que 
a notificação realizada por meio do Aviso de Recebimento–AR foi frustrada. A 
Fazenda pública Municipal deveria notificar/intimar o Recorrido por meio de edi -
tal, nos termos do § 1º, do Art. 13, da Lei Municipal 1.353/1994, contudo, até a 
data do julgamento não havia concretizado a intimação/notificação da parte para 
manifestar-se a respeito da peça fiscal supracitada.
III. DECADÊNCIA. CONFIGURADA.  Haja vista que não houve a regular 
notificação do Auto de Infração nº 01995/2009-SPRU que faria cessar a decadên -
cia para a constituição do crédito tributário. Inteligência súmula 622 STJ, e do 
artigo 312 do Código Tributário Municipal.
IV . EXTINÇÃO DO CRÉDITO PELA DECADÊNCIA. Assim, em virtude 
da constatação da decadência no caso em testilha, se faz necessário reformar a 
Decisão nº 605/2020-CCF que entendeu pela extinção do crédito pela prescrição, 
sendo que o crédito oriundo do Auto de Infração                  nº 01995/2009-SPRU 
deve ser extinto em virtude da decadência e não prescrição.
V . RECURSO DE OFÍCIO CONHECIDO E PROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a Fazenda 
Pública Municipal recorre de ofício da Decisão nº 605/2020-CCF emitida pela 
Coordenadoria do Contencioso Fiscal do Município de Aparecida de Goiânia, 
ACORDAM os Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos 
Tributários do Município de Aparecida de Goiânia, por unanimidade de votos, 
em Conhecer o Recurso de Ofício e Dar-lhe Provimento, para reformar a Decisão 
nº 605/2020-CCF, no sentido de extinguir o crédito contido no Auto de Infração 
nº 01995/2009-SPRU, em razão da decadência,  prevalecendo a tese de que não 
ocorreu a regular intimação/notificação do sujeito passivo e, portanto, a Adminis -
tração decaiu do direito de constituir definitivamente o crédito tributário.
Sala do Colegiado de Recursos Tributários, aos 16 de dezembro de 2021
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro RelatorDiário Oficial
Ano 8 - Nº 179515
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2018126838 de 08/03/2018
Assunto: Auto de Infração n° 00267 de 12/01/2018
Autuada: SESES - Sociedade de Ensino Superior Estácio de Sá Ltda.
Recorrida: Prefeitura de Aparecida de Goiânia/PROCON
Relatora: Fernanda Gomes Pereira 
ACÓRDÃO Nº 086/2021 - 2ª CÂMARA 
JULGADORA – CRT
EMENTA:
I – Normas consumeristas.  Recusa a apresentação de informações. Infração. Os 
órgãos oficiais poderão expedir notificações aos fornecedores para que, sob pena 
de desobediência, prestem informações sobre questões de interesse do consumi -
dor, resguardado o segredo industrial. À recusa à prestação das informações ou o 
desrespeito às determinações e convocações dos órgãos do SNDC caracterizam 
desobediência, sob pena de multa, graduada de acordo com a gravidade da in -
fração, vantagem auferida e a condição econômica do fornecedor, em montante 
não inferior a duzentas e não superior a três milhões de vezes o valor da Unidade 
Fiscal de Referencia (UFIR), ou índice equivalente que venha a substituí-lo, nos 
termos do que dispõe os artigos 18, 55 e 57 da Lei 8.078/90 que instituiu o Código 
de Defesa do Consumidor, c/c ao artigo 33, do Decreto Federal 2.181, de 20 de 
março de 1997, que dispõe sobre a organização do Sistema Nacional de Defesa 
do Consumidor – SNDC.
II – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa SE -
SES - Sociedade de Ensino Superior Estácio de Sá Ltda., inscrita no CNPJ nº 
34.075.739/0001-84, recorre contra a Decisão de Primeira Instância n.º 109/2020 
– CCF, que em face da intempestividade, não apreciou o recurso ora apresentado, 
declarando à revelia e, de consequência, mantendo a Multa Formal lançada no 
Auto de Infração nº 0267 de 12/01/2018, no valor equivalente a 3.000 (três mil) 
UVFA´s. ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de 
Recursos Tributários, por maioria dos votos, em conhecer o recurso e negar-lhe 
provimento, a fim de manter a autuação fiscal em seu inteiro teor, visto ter restado 
configurado nos autos a infração às normas consumeristas, não tendo a autuada 
apresentado provas contrárias.
Foram votos vencidos o da conselheira Ana Paula Vilela Rocha Veiga Batista e 
do conselheiro Gilvanor Alves Pereira, que votaram por conhecer e prover par -
cialmente o recurso, reduzindo a multa aplicada ao patamar mínimo previsto em 
legislação (200 UVFA’s), vez que embora tenha restado comprovado a infração, 
não consta nos autos a forma de dosimetria da pena.
Colegiado de Recursos Tributários, aos quatorze dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Fernanda Gomes Pereira
Presidente    Conselheira RelatoraProcesso: 2016031407
Assunto: Auto De Infração nº 20966
Autuado(a):  Georgeo Dias Fernandes
Relatora: Carolina Gonçalves Pacheco
V oto Divergente Vencedor: Gustavo Viana Duarte
ACÓRDÃO Nº 87/2021 -1ª CÂMARA – CRT
EMENTA:
I. AUTO DE INFRAÇÃO INICIAR OBRA SEM PROJETO APROV ADO. 
RESPONSÁVEL TÉCNICO.  Multa formal aplicada em decorrência do início de 
obra sem necessário licenciamento.
II. PRELIMINAR DE AUSÊNCIA DE INTIMAÇÃO.  O comparecimento 
espontâneo do contribuinte nos autos ilide a nulidade de citação, nos termos do 
Artigo 239, §1º CPC.
III. CASSAÇÃO DA DECISÃO 1ª INSTÂNCIA. Em razão do irregular sa -
neamento dos autos a Decisão de 1ª Instância deixou de apreciar os argumentos 
do contribuinte preterindo seu direito de defesa.
IV . MÉRITO. INÍCIO DE OBRA SEM PRÉVIO LICENCIAMENTO. 
OCORRÊNCIA. Pautado na economia processual e primazia do julgamento do 
mérito nos termos do Art. 1013 §3º CPC, restou comprovado nos autos que houve 
o início de obra antes do término do processo de licenciamento caracterizando a 
infração ao Artigo 10 da Lei 1787/98.
V .  RECURSO CONHECIDO E IMPROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a Georgeo Dias 
Fernandes, CPF 419.449.601-00, recorre da Decisão Singular nº 1510/2020-CCF 
que julgou procedente o Auto de Infração nº 20966 - SPRU.  ACORDAM os 
Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos Tributários do 
município de Aparecida de Goiânia por maioria de votos: cassar a decisão de 1ª 
instância em razão de não ter realizado o correto saneamento processual e regu -
larizado a intimação, fator esse que ocasionou na ausência de análise dos argu -
mentos aduzidos e cerceamento de defesa. Porém havendo condições de julgar 
prontamente o mérito prevaleceu a tese de que foi caracterizada a infração pre -
vista no Artigo 10, Lei 1787/98, conhecendo o Recurso V oluntário, entretanto, 
negando-lhe provimento.
Vencida a Conselheira Carolina Gonçalves Pacheco que entendeu que houve pre -
juízo ao contraditório que culminaria em nulidade do Auto de Infração.
Sala do Colegiado de Recursos Tributários, aos 16 de dezembro de 2021.
Alessandro Neves Abdallah
Presidente
Gustavo Viana Duarte                                              Carolina Gonçalves Pacheco
Conselheiro Divergente                                                Conselheira RelatoraDiário Oficial
Ano 8 - Nº 179516
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2018125248 de 07/03/2018
Assunto: Auto de Infração n° 00268 de 12/01/2018
Autuada: SESES - Sociedade de Ensino Superior Estácio de Sá Ltda.
Recorrida: Prefeitura de Aparecida de Goiânia/PROCON
Relatora: Fernanda Gomes Pereira 
ACÓRDÃO Nº 087/2021 - 2ª CÂMARA 
JULGADORA – CRT
EMENTA:
I – Normas consumeristas.  Recusa a apresentação de informações. Infração. Os 
órgãos oficiais poderão expedir notificações aos fornecedores para que, sob pena 
de desobediência, prestem informações sobre questões de interesse do consumi -
dor, resguardado o segredo industrial. À recusa à prestação das informações ou o 
desrespeito às determinações e convocações dos órgãos do SNDC caracterizam 
desobediência, sob pena de multa, graduada de acordo com a gravidade da in -
fração, vantagem auferida e a condição econômica do fornecedor, em montante 
não inferior a duzentas e não superior a três milhões de vezes o valor da Unidade 
Fiscal de Referencia (UFIR), ou índice equivalente que venha a substituí-lo, nos 
termos do que dispõe os artigos 18, 55 e 57 da Lei 8.078/90 que instituiu o Código 
de Defesa do Consumidor, c/c ao artigo 33, do Decreto Federal 2.181, de 20 de 
março de 1997, que dispõe sobre a organização do Sistema Nacional de Defesa 
do Consumidor – SNDC.
II – Recurso conhecido e improvido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa SE -
SES - Sociedade de Ensino Superior Estácio de Sá Ltda., inscrita no CNPJ nº 
34.075.739/0001-84, recorre contra a Decisão de Primeira Instância n.º 280/2020 
– CCF, que em face da intempestividade, não apreciou o recurso ora apresentado, 
declarando à revelia e, de consequência, mantendo a Multa Formal lançada no 
Auto de Infração nº 0268 de 12/01/2018, no valor equivalente a 3.000 (três mil) 
UVFA´s. ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de 
Recursos Tributários, por maioria dos votos, em conhecer o recurso e negar-lhe 
provimento, a fim de manter a autuação fiscal em seu inteiro teor, visto ter restado 
configurado nos autos a infração às normas consumeristas, não tendo a autuada 
apresentado provas contrárias.
Foram votos vencidos o da conselheira Ana Paula Vilela Rocha Veiga Batista e 
do conselheiro Gilvanor Alves Pereira, que votaram por conhecer e prover par -
cialmente o recuso, reduzindo a multa aplicada ao patamar mínimo previsto em 
legislação (200 UVFA’s), vez que embora tenha restado comprovado a infração, 
não consta nos autos a forma de dosimetria da pena.
Colegiado de Recursos Tributários, aos quatorzes dias do mês de dezembro de 
2021.
Ludimila P. dos Reis Carvalho  Fernanda Gomes Pereira
Presidente    Conselheira RelatoraProcesso: 2016031396
Assunto: Auto De Infração nº 20967
Autuado(a):  Georgeo Dias Fernandes
Relatora: Carolina Gonçalves Pacheco
V oto Divergente Vencedor: Gustavo Viana Duarte
ACÓRDÃO Nº 88/2021 -1ª CÂMARA – CRT
EMENTA:
I - PRELIMINAR DE AUSÊNCIA DE INTIMAÇÃO.  O comparecimento es -
pontâneo do          contribuinte nos autos ilide a nulidade de citação, nos termos 
do Artigo 239, §1º CPC.
II - CASSAÇÃO DA DECISÃO 1ª INSTÂNCIA. Em razão do irregular sanea -
mento dos autos a Decisão de 1ª Instância deixou de apreciar os argumentos do 
contribuinte, preterindo seu direito de defesa.
III - MÉRITO. INÍCIO DE OBRA SEM PRÉVIO LICENCIAMENTO. OCOR -
RÊNCIA. Pautado na economia processual e primazia do julgamento do mérito 
nos termos do Art. 1013 §3º CPC, restou comprovado nos autos que houve o 
início de obra antes do término do processo de licenciamento caracterizando a 
infração ao Artigo 10 da Lei 1787/98.
IV - RECURSO CONHECIDO E IMPROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a Georgeo Dias 
Fernandes, CPF 419.449.601-00, recorre da Decisão Singular nº 1509/2020-CCF 
que julgou procedente o Auto de Infração nº 20967 - SPRU.  ACORDAM os 
Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos Tributários do 
município de Aparecida de Goiânia por maioria de votos por cassar a Decisão 
de 1ª instância em razão de não ter realizado o correto saneamento processual 
e regularizado a intimação, fator este que ocasionou na ausência de análise dos 
argumentos aduzidos, e cerceamento de defesa. Porém havendo condições de jul -
gar prontamente o mérito, prevaleceu a tese de que foi caracterizada a infração 
prevista no Artigo 10, Lei 1787/98, conhecendo o Recurso V oluntário, entretanto, 
negando-lhe provimento.
Vencida a Conselheira Carolina Gonçalves Pacheco que entendeu que houve pre -
juízo ao contraditório que culminaria em nulidade do Auto de Infração.
Sala do Colegiado de Recursos Tributários, aos 16 de dezembro de 2021
Alessandro Neves Abdallah
Presidente
Gustavo Viana Duarte                                              Carolina Gonçalves Pacheco    
Conselheiro                                                                 Conselheira RelatoraDiário Oficial
Ano 8 - Nº 179517
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processos: 2016037006
Assunto: Auto De Infração nº 21344
Autuado(a):  Georgeo Dias Fernandes
Relatora: Carolina Gonçalves Pacheco
V oto Divergente Vencedor: Gustavo Viana Duarte
ACÓRDÃO Nº 89/2021 -1ª CÂMARA – CRT
EMENTA:
I- AUTO DE INFRAÇÃO. DESCUMPRIMENTO NOTIFICAÇÃO. Mul -
ta formal aplicada em decorrência do descumprimento de notificação.
II- PRELIMINAR DE CERCEAMENTO DE DEFESA. OCORRÊNCIA. 
Não houve identidade entre a matéria submetida à intimação (pavimentação de 
calçada) e a infração descrita no corpo cujo objeto (intimação projeto aprovado). 
III-  RECURSO CONHECIDO E PROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a Georgeo Dias 
Fernandes, CPF 419.449.601-00, recorreu da Decisão Singular nº 231/2020-CCF 
que julgou procedente o Auto de Infração nº 21344 - SPRU.  ACORDAM os 
Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos Tributários do 
município de Aparecida de Goiânia por unanimidade de votos em reformar a De -
cisão de 1ª instância no sentido de anular o Auto de Infração, prevalecendo a tese 
de que houve cerceamento de defesa em razão de incongruência entre a exigência 
contida na notificação (pavimentação de calçada), e aquela objeto do Auto de 
Infração (intimação projeto aprovado).
Sala do Colegiado de Recursos Tributários, aos 16 de dezembro de 2021
Alessandro Neves Abdallah
Presidente
Gustavo Viana Duarte                                              Carolina Gonçalves Pacheco    
Conselheiro                                                                 Conselheira RelatoraProcesso nº 2021.364.392
Interessado SECRETARIA MUNICIPAL DE DESENVOLVIMENTO UR -
BANO
Assunto Termo de Retificação 
TERMO DE RETIFICAÇÃO N° 101/2021
TERMO DE RETIFICAÇÃO AO TERMO DE ADITAMENTO N°357/2021, 
ORIUNDO DO CONTRATO N°1.023/2018-SEL, CELEBRADO ENTRE O 
MUNICIPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, E A EMPRESA 
CONTRATADA AGM CAETANO EIRELI., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE DESENVOLVIMENTO URBANO, neste ato representado 
pelo Secretário Municipal de Desenvolvimento Urbano, Sr. MAX SANTOS DE 
MENEZES, inscrito no CPF sob n° 928.100.391-00.
CONTRATADA: AGM CAETANO EIRELI, pessoa jurídica de direito privado, 
sediada na Avenida Rua 1 esquina com Avenida Nacional, S/N, quadra 1-A, mó -
dulo 5, Bairro Polo Empresarial Goiás, Aparecida de Goiânia-GO, CEP. 74.985-
115 inscrita no CNPJ/MF, sob n°07.457.600/0002-03, neste ato, representada pelo 
Sr. ANTÔNIO GABRIEL MOURA CAETANO, Identidade n°23.3774 DPF-GO, 
CPF n°659.740.851-91.
OBJETO DO CONTRATO: Contratação de empresa especializada na prestação 
de serviços de locação de 10 (dez) ônibus tipo convencional com capacidade para 
44 (quarenta e quatro) passageiros sentados.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor ao Contrato n° 
1.023/2018-SEL.
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ:
1.1 - Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 03 de janeiro de 2021 
a 02 de janeiro de 2023.
PASSA-SE LER:
1.1 - Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 03 de janeiro de 2022 
a 02 de janeiro de 2023.
1. CLÁUSULA SEGUNDA – DA RETIFICAÇÃO
2.1 – E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia, Goiás, 21 de dezembro de 2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO
SECRETÁRIO MUNICIPAL
CONTRATANTE 
AGM CAETANO EIRELI
CONTRATADA
                                                                         
Testemunhas:
1___________________________CPF: ______________________________
2_________________________CPF: ______________________________Diário Oficial
Ano 8 - Nº 179518
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Processo nº 2021.288.216
Interessado LUZIA APARECIDA BRAGA NOLETO
Assunto Termo de Retificação 
TERMO DE RETIFICAÇÃO N°102 /2021
TERMO DE RETIFICAÇÃO AO TERMO DE ADITAMENTO N°343/2021, 
ORIUNDO DO CONTRATO N°65/2015, CELEBRADO ENTRE O MUNICI -
PIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO MUNI -
CIPAL DE ASSISTÊNCIA SOCIAL E O SRA. LUZIA APARECIDA BRAGA 
NOLETO, NA FORMA QUE SEGUE. 
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do por intermédio da FUNDO MUNICIPAL 
DE ASSISTÊNCIA SOCIAL, neste ato representado pelo Secretária Municipal 
de Assistência Social, Sra. MAYARA MARFIM FERREIRA MENDANHA bra -
sileiro, inscrito no CPF/MF sob o nº025.194.711-40.
LOCADOR: LUZIA APARECIDA BRAGA NOLETO, brasileira, portadora da 
CI n°1819884 2° via SSP-GO e inscrito sob o CPF/MF n°449.524.731-04, re -
sidente e domiciliada na Fazenda Presença de Deus, IPT-32801, Araguaçu-TO.
OBJETO DO CONTRATO: A locação do imóvel localizado na Rua 07, quadra 
02, lote 31, Setor Jardim Tiradentes, Aparecida de Goiânia-GO, destinado a insta -
lar uma unidade desta Secretaria, o CREAS, neste Município.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor ao Contrato n° 
65/2015.
CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ:
1.3 - O valor anual do presente termo aditivo é de R$ 1.300,00(mil e trezentos 
reais).
PASSA-SE LER:
1.3 – O valor anual do presente termo aditivo é de R$ 15.600,00 (quinze mil e 
seiscentos reais).
1. CLÁUSULA SEGUNDA – DA RETIFICAÇÃO
2.1 – E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia, Goiás, _30_ de _dezembro_ de 2021.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
MAYARA MARFIM FERREIRA MENDANHA
LOCATÁRIO 
LUZIA APARECIDA BRAGA NOLETO
LOCADOR
                                                                     
Testemunhas:
1__________________________CPF: ______________________________
2__________________________PF: ______________________________TERMO DE ADITAMENTO Nº 382/2021
4º TERMO ADITIVO AO CONTRATO Nº 024/2021 CELEBRADO ENTRE 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SE -
CRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA E O CARTÓRIO DE 
REGISTRO DE PESSOAS JURÍDICAS, TÍTULOS, DOCUMENTOS E PRO -
TESTOS E TABELIONATO 2° DE NOTAS, NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Se -
tor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA MU -
NICIPAL DE EDUCAÇÃO E CULTURA, neste ato representado pelo Secretário 
Municipal de Educação, Sr. DIVINO ETERNO DE PAULA GUSTA VO, portador 
do CPF/MF sob n°809.758.011-04.
CONTRATADA: CARTÓRIO DE REGISTRO DE PESSOAS JURÍDICAS, TÍ -
TULOS, DOCUMENTOS E PROTESTOS E TABELIONATO 2° DE NOTAS, 
pessoa jurídica de direito privado, inscrita no CNPJ/MF sob n°02.900.314/0001-
76, estabelecida na Avenida Vicente de Paula Souza, n°67, quadra 15, lote 12, 
Centro, Aparecida de Goiânia-GO, neste ato, representada pelo seu titular, Sr. 
BERNARDO CRUZ SANTOS, brasileiro, casado, tabelião, portador da CI-RG 
n° 2716727 SSP/MG e inscrito sob o CPF n° 574.952.546-53.
OBJETO DO CONTRATO: Credenciamento de serventias/cartórios para pres -
tação de serviços notariais, abrangendo a execução de serviços e atos cartorários 
em geral.  
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor ao Contrato 
n°024/2021.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II § 2°, e demais princípios que regem a Administração 
Publica tudo em conformidade com os dados constantes no Processo Administra -
tivo n°2021.423.774.
JUSTIFICATIV A: A justificativa para a presente prorrogação encontra-se anexa a 
fl.03 dos autos nº 2021.423.774 de autoria do Secretário Municipal de Educação, 
Sr. Divino Gustavo Eterno de Paulo.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato, prorrogando 
seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 06 de março de 
2022 a 07 de março de 2023.
1.2 Fica Alterada a Cláusula Terceira do Valor, item 3.1 do Contrato n° 
024/2018, passando o valor global de R$60.00,00 (sessenta mil reais) para R$ 
63.750,00 (sessenta e três mil setecentos e cinquenta reais).
1.3 O valor do presente Termo Aditivo é de R$ 3.750,00 (três mil setecentos 
e cinquenta reais).
Referência Objeto Folhas Valor Contra -
tualValor Global
Contrato  
n°024/2018- 22 a 28 R$ 15.000,00 R$ 15.000,00
1° Ter -
mo aditivo 
n°22/2019- 13 a 14 R$ 15.000,00 R$ 30.000,00
2° Ter -
mo aditivo 
n°305/2019- 09 a 11 R$ 15.000,00 R$ 45.000,00
3° Ter -
mo aditivo 
n°50/2021- 04 a 07 R$ 15.000,00 R$ 60.000,00
Novo termo 
aditivo (25%)Acréscimo de 
aproximada -
mente 6,25% -- R$ 3.750,00 R$ 63.750,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _31_ de _dezembro_ de 2021.Diário Oficial
Ano 8 - Nº 179519
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
06 de janeiro de 2022, quinta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA 
DIVINO ETRNO DE PAULA GUSTA VO
SECRETÁRIO MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
CARTÓRIO DE REGISTRO DE PESSOAS JURÍDICAS, TÍTULOS, DOCU -
MENTOS E PROTESTOS E TABELIONATOS 2° DE NOTAS
CONTRATADA
                                                                
Testemunhas:
1____________________________CPF: ______________________________
2______________________CPF: ______________________________
PUBLICAÇÕES
ANDREANI LOGISTICA LTDA, CNPJ n° 04.887.927/0016-22, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental de Instalação (LI) e a Licença Ambiental de Operação 
(LO), para atividade de transporte rodoviário de carga, exceto produtos perigosos 
e mudanças, intermunicipal, interestadual e internacional, localizado na Avenida 
Tanner de Melo, Quadra 10, Lote 4 A, Galpão E e F, Parque Industrial Vice-Presi -
dente Jose Alencar, Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.
____________________________________________
RAFAEL ALVES LACERDA EIRELI, CNPJ 27.326.913/0001-59, torna público 
que requereu à Secretária Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de odontologia, locali -
zado na Avenida Rudá, Quadra 35A, Lote 01E, S/N, complemento, Lotes 01/02, 
Sala 01, Vila Brasília, Aparecida de Goiânia-GO. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.
____________________________________________
GO.MED DISTRIBUIDORA DE MEDICAMENTOS LTDA, CNPJ n° 
17.114.621/0001-07, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio atacadista de medicamentos e drogas de uso humano, 
comércio atacadista de instrumentos e materiais para uso médico, cirúrgico, hos -
pitalar e de laboratórios, localizado na Rua Antonio F. da Cunha Almeida, S/N, 
Quadra 129, Lote 10, Casa 02, Setor dos Afonsos, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.KATIA BARBOSA DA SILV A 95058761734 - LA PLACE CASA DE HOWE -
VENTO, CNPJ n° 34.445.591/0001-22, torna público que requereu à Secretaria 
Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Sim -
plificada (LAS), para atividade de casas de festas e eventos, localizado na Avenida 
Massaranduba, Quadra 01, Lote 25, Retiro do Bosque, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA nº 001/86.
____________________________________________
INNOV A MEDICAL – EIRELI, CNPJ n° 40.999.209/0001-25, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de distribuição, armaze -
namento e transporte de produtos para saúde, localizado na Avenida Rio verde, 
Quadra 97, Lote 04, Sala 712, S/N, Vila São Tomaz, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
SCHALCH COMERCIO E DERIV ADOS DE PETROLEO EIRELI, CNPJ n° 
37.721.668/0001-38, torna público que requereu à secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para 
atividade de comércio varejista de combustíveis para veículos automotores, lo -
calizado no endereço Rua J-28, Quadra 27, Lote 16, Bairro Mansões Paraiso, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.
____________________________________________
HCRED CORRESPONDENTE BANCARIO LTDA, CNPJ n° 28.495.236/0001-
65, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
correspondente bancário LTDA, localizado na Avenida Tropical, S/N, Quadra 90, 
Lote 02, Sala 02, Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
TITANIUM MEDICAL, CNPJ n° 42.863.716/0001-62, torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de distribuição, armazenamento e 
transporte de produtos para saúde, localizado na Avenida Rio verde, Quadra 97, 
Lote 04, Sala 801, S/N, Vila São Tomaz, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.