Diário Oficial
Aparecida de Goiânia, 05 de Dezembro de 2022, Segunda - Feira - Ano 9 - Nº 2018Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 10, DE 05 DE DEZEMBRODE 2022
Convoca interessados a participar das fei-ras especiais de Natal e Ano Novo de 
2022 e dá outros provimentos.
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO UR -
BANA, no uso de suas atribuições legais, CONSIDERANDO o Código Tributá -
rio Municipal, LC 46/11, o Código de Posturas, Lei 792/88, e o Decreto 62/2001 
que aprova as normas para funcionamento das feiras livres e especiais.
RESOLVE:
Art. 1º. As feiras especiais de Natal e Ano Novo de 2022 serão regidas pelas nor -
mas acima elencadas, bem como, pelas disposições que seguem.
Art. 2º. As feiras serão realizadas em logradouro público, nos bairros autorizados 
a seguir, nos locais habituais das feiras dos bairros, com presença mínima de 30 
(trin-ta) bancas, não podendo exceder os limites definidos pela demarcação exis -
tente na via pública em cada feira, e ocorrerão nos dias 24 e 31 de dezembro de 
2022 con-forme o seguinte cronograma em cada dia:
I – Cronograma de feiras especiais de Natal e Ano Novo de 2022.
Período Matutino:
a) Montagem 05:00h;
b) Início 07:00h;
c) Término 14:00h;
Período Noturno:
d)Montagem 14:00h;
e)Início 16:00h;
f)Término 22:00h;
II – Bairros autorizados: Cruzeiro do Sul, Vila Brasília, Setor dos Afonsos, Cida -
de Livre, Garavelo.
Art. 3º A montagem e desmontagem fica a cargo do feirante interessado, podendo 
o feirante valer-se de terceiros para a prestação do serviço a seu favor.
Art. 4º A inscrição deverá ser formalizada na Secretaria de Planejamento e Regu -
la-ção Urbana, nos dias 07 a 09 de dezembro em primeira chamada, e dias 14 a 
16, em segunda chamada, e seguirá a ordem cronológica de requerimentos, sendo 
autori-zada apenas uma banca por CPF ou CNPJ.
Parágrafo Único. O cadastro de reserva para interessados em realizar as feiras 
es-peciais de Natal e Ano Novo de 2022 é de 30% (trinta por cento) dos interes -
sados, que poderão pleitear vagas na segunda chamada, sendo seguida a ordem 
cronoló-gica dos requerimentos.
Art. 5º Não haverá numeração prévia nem garantia de ponto, sendo observada 
apenas a ordem cronológica dos requerimentos e o ponto designado pela Prefei -
tura no ato da inscrição.
Parágrafo único. A prefeitura poderá setorizar as mercadorias em determinadas 
regiões das feiras para melhor gerência do espaço público e comodidade urbana.
Art. 6º As inscrições são permitidas a todos, brasileiros ou não, sendo necessária 
apenas a apresentação de documento de identificação com CPF e preenchimento 
do formulário com data e hora que será disponibilizado na Secretaria no ato da 
Ins-crição.
Parágrafo Único. É condição de deferimento da inscrição o recolhimento da taxa, 
que será emitida no ato da inscrição e disponibilizada em qualquer SAC, devendo 
ser recolhida para garantia do ponto atribuído na inscrição.
Art. 7º O valor da taxa, conforme CTM, LC 46/11, Art. 141 e seguintes, bem 
como Anexo III, Tabela V , Item 3, é de 6 UVFA’s por metro linear ocupado, de -
vendo ainda ser observado o disposto no Item 4, ‘a’, para mesas, quando couber.  Parágrafo único. São isentos da taxa, nos termos do Art. 192 do Código Tributá -
rio:
a) Os cegos, mutilados e os incapacitados permanentemente para as ocupa -
-ções habituais;
b) Homens com idade superior a 65 (sessenta e cinco) anos e mulheres com 
idade superior a 60 (sessenta) anos.
Art. 8º. Os casos omissos serão decididos pela Diretoria de Posturas.
Art. 9º. Esta portaria entra em vigor na data de sua publicação.
Gabinete do Secretário de Planejamento e Regulação Urbana aos 5 dias de de -
zem-bro de 2022.
JÚLIO CÉSAR CHAGAS MENDES 
Secretário Municipal de Planejamento e Regulação Urbana
___________________________________________
PORTARIA Nº 021/2022 DE 19 DE AGOSTO DE 2022.
“DISPENSA DE CHAMAMENTO PÚBLICO” 
A SECRETÁRIA DE ASSISTÊNCIA SOCIAL DO MUNICÍPIO DE APARE -
CIDA DE GOIANIA, ESTADO DE GOIÁS, no uso de suas atribuições legais e 
considerando tudo que consta dos autos nº 2022.186.075.
RESOLVE:
Artº 1 – Ratificar o procedimento de DISPENSA DE CHAMAMENTO PÚ -
BLICO, com fulcro no art. 29, da Lei 13.019/14, em favor da OSC ABRIGO 
COMENDADOR WALMOR, inscrita no CNPJ nº 33.637.984/0001-75, tendo 
em vista que já possuem pré-qualificação com a existência de Termo de cola -
boração vigente, uma vez que o repasse será decorrente da Emenda Parlamen -
tar n° 202271100012, de programação 520140520220001 e função programática 
08.244.5031.219G.0052, no importe de R$ 50.000,00 (cinquenta mil reais) que 
veio destinada à referida instituição.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias.
Dê-se ciência. Publique e cumpra-se.
Gabinete da secretária de Assistência Social do Município de Aparecida de Goiâ -
nia, aos 19 dias do mês de agosto de 2022.
   
SULNARA GOMES SANTANA
Secretária de Assistência Social
___________________________________________
PORTARIA  N.º 448/2022
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) ISMAEL 
CARDOSO, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVIDÊN -
CIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2022233398 – 
APPREV; 
RESOLVE : 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) ISMAEL CAR -
DOSO, CPF: 170.415.381-68, ocupante do cargo de GUARDA MUNICIPAL 
DE CLASSE II, sob a matrícula nº 228, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, em 23 de Agosto de 2022, sob o Pro -Diário Oficial
Ano 9 - Nº 20182
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
tocolo: 23001040.1.00630/22-0, NIT: 1010625837-8,  que representa um tempo 
total a ser averbado, em que não houve contribuição concomitante, de 3.400 (três 
mil e quatrocentos) dias, ou seja, 09 anos, 03 meses e 25 dias, de acordo com o 
Parecer Jurídico nº 397/2022, ratificado pelo Despacho de nº 1.399/2022, da Di -
retoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos primeiro dia do mês de de -
zembro de dois mil e vinte e dois (01/12/2022).
EINSTEIN ALMEIDA FERREIRA PANIAGO        
Presidente do Aparecidaprev        
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
___________________________________________
PORTARIA  N.º 450/2022
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) GIANNE 
RIBEIRO DE SOUZA LIMA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2022231988 – 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) GIANNE RIBEI -
RO DE SOUZA LIMA, CPF: 833.189.761-72, ocupante do cargo de PROFISSIO -
NAL DE EDUCAÇÃO I, sob a matrícula nº 36.486, para efeito de aposentadoria 
junto ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição Nº 
047/2022 emitida pelo Instituto de Previdência do Servidor Público de Senador 
Canedo - SENAPREV , em 21 de Setembro de 2022, PIS/PASEP 1.901.995.014-
5,  que representa um tempo total a ser averbado, em que não houve contribuição 
concomitante, de 4.842 (quatro mil, oitocentos e quarenta e dois) dias, ou seja, 13 
anos, 03 meses e 07 dias, de acordo com o Parecer Jurídico nº 394/2022, ratifica -
do pelo Despacho de nº 1.398/2022, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , ao primeiro dia do mês de dezem -
bro de dois mil e vinte e dois (01/12/2022).
EINSTEIN ALMEIDA FERREIRA PANIAGO        
Presidente do Aparecidaprev        
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
___________________________________________
PORTARIA  N.º 451/2022
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) RITA HE -
LENA TOLEDO PIZA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PRO -
VIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2022230619 – 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) RITA HELE -
NA TOLEDO PIZA, CPF: 066.527.941-87, ocupante do cargo de ANALISTA 
EM SAUDE, sob a matrícula nº 15.387, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo Instituto Nacional do Seguro Social - INSS, em 08 de Outubro de 2022, sob o 
Protocolo: 26001250.1.00799/22-0 NIT: 1119400635-8,  que representa um tem -
po total a ser averbado, em que não houve contribuição concomitante, de 5.503 
(cinco mil, quinhentos e três) dias, ou seja, 15 anos e 28 dias, de acordo com o 
Parecer Jurídico nº 390/2022, ratificado pelo Despacho de nº 1.401/2022, da Di -
retoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , ao primeiro dia do mês de dezem -
bro de dois mil e vinte e dois (01/12/2022).
EINSTEIN ALMEIDA FERREIRA PANIAGO        
Presidente do Aparecidaprev        
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
___________________________________________
RESOLUÇÃO Nº. 04/2022
O CONSELHO MUNICIPAL DE PREVIDÊNCIA DO INSTITUTO DE PREVI -
DÊNCIA DE APARECIDA DE GOIÂNIA, Estado de Goiás, instituído por força 
das disposições da Lei Municipal nº 010/05, de 20 de junho de 2005, que estrutura 
o INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA que rees -
trutura o Regime Próprio de Previdência Social de Aparecida de Goiânia, usando 
das atribuições que lhe confere por Lei e;
Considerando o objetivo de emissão de parecer acerca da apreciação da POLÍTI -
CA DE INVESTIMENTOS DOS RECURSOS do INSTITUTO DE PREVIDÊN -
CIA DE APARECIDA DE GOIÂNIA;
Considerando o objetivo de atingir a meta atuarial, definida pelo Cálculo Atuarial, 
buscando o equilíbrio financeiro e atuarial do INSTITUTO DE PREVIDÊNCIA 
DE APARECIDA DE GOIÂNIA;
Considerando que, após análise, verificou-se que os mesmos estão dentro das 
normas emanadas pela Portaria MPS n° 155, de 15 de maio de 2008, que dispõe 
sobre a regulamentação da Resolução do Conselho Monetário Nacional nº 3.922, 
de 25 de novembro de 2010, revogada pela Resolução do Conselho Monetário 
Nacional nº 4.963, de 25 de novembro de 2021, no que se refere à política de 
investimentos e à certificação dos responsáveis pelas aplicações dos recursos dos 
regimes próprios de previdência social e suas alterações;
RESOLVE :
Art. 1º - Aprovar a POLÍTICA DE INVESTIMENTOS DOS RECURSOS do 
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA, para o exer -
cício de 2023, conforme os limites máximos da Resolução nº 4.963, Conselho 
Monetário Nacional, em razão de que eles foram elaborados em conformidade 
com as normas vigentes aplicáveis.
Art. 2º - Estabelecer as estratégias de alocação alvo para as aplicações conforme 
tabela abaixo:
Renda Fixa Lt. Res.     
4.963/21 (%)Estratégia de Alocação (%)
Mínimo Alvo Máximo
Art. 7º, I, “a” - Títulos Públi -
cos Federais100% 0,0% 10,0% 50,0%
Art. 7°, I, “b” - FI (100% 
TPF) - Renda Fixa100% 40,0% 50,0% 100,0%
Art. 7°, I, “c” - FI (100% TPF) 
- Fundos ETF100% 0,0% 0,0% 0,0%
Art. 7°, II, - Compromissadas 
com TPF lastreadas5% 0,0% 0,0% 5,0%
Art. 7°, III, “a” - FI Renda 
Fixa conforme CVM60% 0,0% 20,0% 60,0%
Art. 7°, III, “b” - FI Fundos 
ETF de Índice de RF60% 0,0% 0,0% 0,0%
Art. 7°, IV - Ativos financeiros 
de renda fixa de instituições 
financeiras (Lista BACEN) (*)20% 0,0% 2,0% 20,0%
Art. 7°, V , “a” - Fundo FIDC 
Sênior5% 0,0% 0,0% 5,0%
Art. 7°, V , “b” - Fundo Renda 
Fixa Crédito Privado5% 0,0% 1,0% 5,0%Diário Oficial
Ano 9 - Nº 20183
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
Art. 7°, V , “c” - Fundo Deben -
tures Incentivadas5% 0,0% 0,0% 0,0%
Renda Variável - Investimen -
tos Estruturados e Fundos 
ImobiliáriosLt. Res.     
4.963/21 (%)Estratégia de Alocação (%)
Mínimo Alvo Máximo
Art. 8°, I, “a” - Fundo de 
Ações CVM30% 0,0% 10,0% 20,0%
Art. 8°, I, “b” - Fundos ETF 
RV CVM30% 0,0% 0,0% 10,0%
Art. 10º, I, “a” - Fundos Mul -
timercados10% 0,0% 5,0% 10,0%
Art. 10º, I, “b” - Fundos em 
Participações5% 0,0% 0,0% 0,0%
Art. 10º, I, “c” - Fundos Ações 
- Merc. de Acesso5% 0,0% 0,0% 0,0%
Art. 11º, Fundos Imobiliários 5% 0,0% 0,0% 5,0%
Investimento no Exterior Lt. Res.     
4.963/21 (%)Estratégia de Alocação (%)
Mínimo Alvo Máximo
Art. 9º, I - Renda Fixa - Dívi -
da Externa10%** 0,0% 0,0% 10,0%
Art. 9º, II - Investimento no 
Exterior10%** 0,0% 1,0% 10,0%
Art. 9º, III - Ações - BDR 
Nível I10%** 0,0% 1,0% 10,0%
    
Empréstimos Consignados Lt. Res.     
4.963/21 (%)Estratégia de Alocação (%)
Mínimo Alvo Máximo
Art. 12º - Empréstimos Con -
signados (***)5% 0,0% 0,0% 5,0%
    
(*) diretamente em ativos financeiros de renda fixa de emissão com obrigação 
ou coobrigação de instituições financeiras bancárias autorizadas a funcionar pelo 
Banco Central do Brasil, que atendam às condições previstas no inciso I do § 2º 
do art. 21. 
(**) No segmento de investimentos no exterior, as aplicações dos recursos dos 
regimes próprios de previdência social subordinam-se, em conjunto, ao limite de 
até 10% (dez por cento) do PL do RPPS. 
(***) § 13. A Secretaria de Previdência, nos termos do art. 29, editará as regu -
lamentações procedimentais para o cumprimento do disposto neste artigo, para 
garantir a observância dos princípios previstos no art. 1º desta Resolução. 
Art. 3º - Fica o Gestor (a) do INSTITUTO DE PREVIDÊNCIA DE APARECIDA 
DE GOIÂNIA, responsável em encaminhar o demonstrativo da Política de Inves -
timentos ao Ministério da Previdência Social, após a publicação desta Resolução.
Art. 4° - Fica o Gestor (a) do INSTITUTO DE PREVIDÊNCIA DE APARECI -
DA DE GOIÂNIA, incumbido(a) de dar publicação desta Resolução nos placares 
oficiais do Município.
Art. 5º - Esta Resolução entrará em vigor na data de sua publicação, revogando-se 
às disposições em contrário.
Aparecida de Goiânia, aos 29 dias do mês de novembro de 2022.
Delson Vieira dos Santos
Presidente do Conselho
Einstein Almeida Ferreira Paniago  
Ereni de Araujo Almeida 
Hellen Cássia Macedo Silva 
 
Joelaine Dias Batista
Marise Ramos de Morais
Julio Cesar Chagas Mendes
Leandro Junior Maurilho da Silva
Maria Marta Silva Araújo de Carvalho 
Renato Marcos da Silva 
Yeda Lopes de QueirozAVISOS
CERTIFICADO PARA CAPTAÇÃO DE RECURSOS 
VIA CHANCELA
CENTRO MARISTA DIVINO PAI ETERNO – CNPJ 17.200.684/0019-05
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), ór -
gão autônomo, Deliberativo e Controlador da Política de Atendimento de Garan -
tia do Direito da Criança e Adolescente, no Município de Aparecida de Goiânia, 
no uso de suas atribuições previstas na Lei 8.069/90 e Lei Municipal nº 2.548/05, 
considerando da resolução 137/ 2010 do CONANDA e considerando o EDITAL 
DE CREDENCIAMENTO 05/2022 DO CONSELHO MUNICIPAL DOS DI -
REITOS DA CRIANÇA E DO ADOLESCENTE – APARECIDA DE GOIÂNIA 
- GO, que convocou as instituições devidamente cadastradas e interessadas a cap -
tar  recursos do Imposto de Renda do Exercício de 2022, objetivando o financia -
mento de Plano de trabalho na área de atendimento à criança e ao adolescente, no 
Município de Aparecida de Goiânia. 
Deliberou a Chancela para a Instituição: CENTRO MARISTA DIVINO PAI 
ETERNO – CNPJ 17.200.684/0019-05, inscrita no CMDCA sob o nº 011/14, Fo -
lha 11, Livro 03 para captar recursos do Imposto de Renda do exercício de 2022.
O Conselho dos Direitos da Criança e do Adolescente fixou o percentual de re -
tenção dos recursos captados em cada chancela, de 20% ao Fundo dos Direitos da 
Criança e do Adolescente.  
A responsabilidade da captação de recursos ao Fundo dos Direitos da Criança e do 
Adolescente é da instituição proponente para o financiamento do seu respectivo 
Plano de trabalho;
O CMDCA irá liberar os recursos captados do Exercício de 2022 do Imposto de -
vido às instituições que cumprirem as obrigações legais contidas na Lei Federal 
13.019, regulamentado pelo Decreto N°8.726/2016;
Após a captação do recurso, a instituição deverá protocolar no CMDCA, o Plano 
de Trabalho para análise e aprovação, desde que este seja referente ao valor do 
recurso devido.
A Comissão de Orçamento do CMDCA será responsável por analisar e apresentar 
na Plenária do Conselho Municipal dos Direitos da Criança e do Adolescente, pa -
recer reconhecendo a legalidade da Instituição requerente, em conformidade com 
o EDITAL DE CREDENCIAMENTO 05/2022 DO CMDCA.
Cabe ao Conselho dos Direitos da Criança e do Adolescente assegurar que este -
jam contempladas no ciclo orçamentário, as demais condições e exigências para 
alocação dos recursos do Fundo dos Direitos da Criança e do Adolescente, para 
o financiamento ou cofinanciamento dos programas de atendimento, executados 
por entidade privada, em consonância ao § 4º do Art. 7º, da Resolução do Conan -
da de 137/ 2010.
A captação obedece a 2 critérios principais:
1. O contribuinte pode depositar até 6% do imposto de renda a pagar na C/C 
do Fundo Municipal do Direito da Criança e do Adolescente do Banco do Brasil, 
Ag.1452-4 – C/C 47424X – CNPJ 11.671.903/0001-10. Esse depósito pode ser 
efetuado entre o primeiro dia útil do ano até o último dia do ano do exercício. 
Após o recebimento de uma cópia do depósito e a identificação do contribuinte, o 
fundo emitirá um comprovante e enviará à Receita Federal as informações sobre o 
depósito. O destinador deverá manter em seu poder o recibo do depósito e recibo 
do Fundo com documento comprobatório para efeito da declaração do imposto de 
renda.
2. O contribuinte que tem imposto a pagar pode destinar no ato da sua de -
claração até 3% desse imposto ao Fundo Municipal do Direito da Criança e do 
Adolescente de Aparecida de Goiânia. Banco do Brasil Ag.1452-4 – C/C 47424X 
– CNPJ 11.671.903/0001-10. Fale com o seu contador que pode gerar uma DARF 
para ser paga no Banco.
A Instituição, comprovando os valores captados, a Assembléia do CMDCA apro -
vará a liberação de 80% do valor, liberando a Ata de aprovação e expedindo uma 
resolução para que o Fundo Municipal dos direitos da Criança e do Adolescente 
abra o processo de quitação.
Aparecida de Goiânia, 07 de Março de  2022.
Anyelle Dutra Oliveira
Presidente do Conselho Municipal dos Direito da Criança e do Adolescente - 
CMDCADiário Oficial
Ano 9 - Nº 20184
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
CERTIFICADO PARA CAPTAÇÃO DE RECURSOS 
VIA CHANCELA
MOVIMENTO TERRA LIVRE – CNPJ 05.312.502/0001-71
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA), ór -
gão autônomo, Deliberativo e Controlador da Política de Atendimento de Garan -
tia do Direito da Criança e Adolescente, no Município de Aparecida de Goiânia, 
no uso de suas atribuições previstas na Lei 8.069/90 e Lei Municipal nº 2.548/05, 
considerando a resolução 137/ 2010 do CONANDA e considerando o Edital de 
Credenciamento 05/2022,  que convocou as instituições devidamente cadastradas 
e interessadas a captar  recursos do Imposto de Renda do Exercício de 2022, ob -
jetivando o financiamento de Plano de trabalho na área de atendimento à criança 
e ao adolescente, no Município de Aparecida de Goiânia. 
Deliberou a Chancela para a Instituição: MOVIMENTO TERRA LIVRE – CNPJ 
05.312.502/0001-71, inscrita no CMDCA sob o nº 097/2008, para captar recursos 
do Imposto de Renda do exercício de 2022.
O Conselho dos Direitos da Criança e do Adolescente fixou o percentual de re -
tenção dos recursos captados em cada chancela, de 20% ao Fundo dos Direitos da 
Criança e do Adolescente.
A responsabilidade da captação de recursos ao Fundo dos Direitos da Criança e do 
Adolescente é da instituição proponente para o financiamento do seu respectivo 
Plano de trabalho.
O CMDCA irá liberar os recursos captados do Exercício de 2022 do Imposto de -
vido às instituições que cumprirem as obrigações legais contidas na Lei Federal 
13.019, regulamentado pelo Decreto N°8.726/2016;
Após a captação do recurso, a instituição deverá protocolar no CMDCA, o Plano 
de Trabalho para análise e aprovação, desde que este seja referente ao valor do 
recurso devido.
A Comissão de Orçamento do CMDCA será responsável por analisar e apresentar 
na Plenária do Conselho Municipal dos Direitos da Criança e do Adolescente, 
parecer reconhecendo a legalidade da Instituição requerente, em conformidade 
com o Edital de Credenciamento 05/2022.
Cabe ao Conselho dos Direitos da Criança e do Adolescente assegurar que este -
jam contempladas no ciclo orçamentário, as demais condições e exigências para 
alocação dos recursos do Fundo dos Direitos da Criança e do Adolescente, para 
o financiamento ou cofinanciamento dos programas de atendimento, executados 
por entidade privada, em consonância ao § 4º do Art. 7º, da Resolução do Conan -
da de 137/ 2010.
A captação obedece a 2 critérios principais:
1. O contribuinte pode depositar até 6% do imposto de renda a pagar na C/C 
do Fundo Municipal do Direito da Criança e do Adolescente do Banco do Brasil, 
Ag.1452-4 – C/C 47424X – CNPJ 11.671.903/0001-10. Esse depósito pode ser 
efetuado entre o primeiro dia útil do ano até o último dia do ano do exercício. 
Após o recebimento de uma cópia do depósito e a identificação do contribuinte, o 
fundo emitirá um comprovante e enviará à Receita Federal as informações sobre o 
depósito. O destinador deverá manter em seu poder o recibo do depósito e recibo 
do Fundo com documento comprobatório para efeito da declaração do imposto de 
renda.
2. O contribuinte que tem imposto a pagar pode destinar no ato da sua de -
claração até 3% desse imposto ao Fundo Municipal do Direito da Criança e do 
Adolescente de Aparecida de Goiânia. Banco do Brasil Ag.1452-4 – C/C 47424X 
– CNPJ 11.671.903/0001-10. Fale com o seu contador que pode gerar uma DARF 
para ser paga no Banco.
A Instituição, comprovando os valores captados, a Assembleia do CMDCA apro -
vará a liberação de 80% do valor, liberando a Ata de aprovação e expedindo uma 
resolução para que o Fundo Municipal dos direitos da Criança e do Adolescente 
abra o processo de quitação.
Aparecida de Goiânia, 01 de Dezembro de 2022.
ANYELLE DUTRA 
Presidenta do Conselho Municipal dos Direito da Criança e do Adolescente - 
CMDCAProcesso nº: 2022223672
Interessado: PROCURADORIA GERAL DO MUNICÍPIO DE APARECI -
DA DE GOIÂNIA
Assunto: Dispensa de Licitação, Art.25, II c/c 13, VI da Lei nº 8.666/93.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 97/2022 
O PROCURADOR GERAL DO MUNICÍPIO DE APARECIDA DE GOIÂNIA, 
SR. FÁBIO CAMARGO FERREIRA, no uso de suas atribuições legais, e consi -
derando tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, inciso II c/c art. 13, inciso VI da Lei nº 8.666/93, em favor VIANNA 
DE CARV ALHO CURSOS E AULAS LTDA, pessoa jurídica de direito privado, 
inscrita no CNPJ/MF sob o nº. 13.292.261/0001-74, com sede na Rua Juracy Ma -
galhães, n. 16, 2º andar, sala 201, Centro, Conceição do Jacuípe-BA, neste ato, 
representada pelo Prof. MATHEUS VIANNA DE CARV ALHO, brasileiro, por -
tador do RG n° 858543796 SSP-BA e inscrito no CPF/MF sob o nº 775.904.655-
34, no valor global de R$ 45.660,00 (quarenta e cinco mil seiscentos e sessenta 
reais), referente a contratação de curso de capacitação de até 100 (cem) servidores 
do município visando atualizar, através de analise a nova lei de licitações e con -
tratos administrativos que inaugura um novo sistema de contratações públicas, 
prevendo novas modalidades licitatórias, procedimentos auxiliares e regras para 
acordos com o ente público, assim como analisar os impactos sobre a atuação dos 
órgãos públicos, sempre comparando com o sistema anterior, estruturado pelas 
leis 8.666/93, 10.520/02 e 12462/11 em data a ser definida pelo palestrante a 
ocorrer até 30/03/20023.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos 30 de novembro de 2022.
FÁBIO CAMARGO FERREIRA
Procurador Geral do Município
___________________________________________
A VISO DE CONTINUIDADE DO 
PREGÃO PRESENCIAL Nº 169/2022. 
A Secretaria Executiva de Licitação, por intermédio da pregoeira Stefany Linara, 
nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convoca as empre -
sas interessadas para a sessão de continuidade do Pregão Presencial nº 169/2022, 
a ser realizada no dia 06 de dezembro de 2022, às 14h, no Auditório da Secretaria 
Executiva de Licitação. Telefones: (62) 3238-6797. Email: diretoria.licitacaoap -
gyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara A. Ramos 
Pregoeira.
___________________________________________
PROCESSO Nº: 2022.161.888
INTERESSADO: CCF-CENTRO CLINICO DE FISIOTERAPIA EIRELI
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO/ CREDENCIAMENTO 
DE PESSOA JURÍDICA
 
DESPACHO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 1114/2022
O Secretário Municipal de Saúde no uso de suas atribuições legais e por força do 
Decreto “P” nº 595, de 04 de junho de 2018, resolve:
1. Declarar a INEXIGIBILIDADE DE LICITAÇÃO, com fulcro no artigo 
25 e 54 “caput” da Lei Federal nº 8.666/93, em favor da pessoa jurídica CCF -
-CENTRO CLINICO DE FISIOTERAPIA EIRELI - inscrita no CNPJ/MF sob 
o nº 33.932.439/0001-01, objetivando assinatura do contrato com à referida em -
presa para prestação de serviços ambulatoriais e/ou hospitalares aos usuários do 
Sistema Único de Saúde no Município de Aparecida de Goiânia, pelo período de 
24 (vinte e quatro) meses, conforme Edital de Chamamento 001/2021, no valor 
estimado de R$ 205.442,64 (duzentos e cinco mil, quatrocentos e quarenta e dois 
reais e sessenta e quatro centavos).Diário Oficial
Ano 9 - Nº 20185
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
2. Ordenar a publicação do feito, na forma da lei.
3. Determinar a emissão da Nota de Empenho.
Gabinete do Secretário de Saúde, aos 15 dias do mês de setembro de 2022.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde
___________________________________________
1ª CÂMARA JULGADORA DO COLEGIADO DE RECURSOS TRI -
BUTÁRIOS     
Sessão/Data: 07/12/2022 Horário: 08h00min
Processo nº 2021436656 Auto de Infração nº 
39181/SEFAZ
Autuado (a): Fênix Funerária Ltda
Fiscal (is): João Pires
Relator (a): Felismar Antônio Martins
Local: Online
(i)
Conselheiros Cargo Representação
 Alessandro Neves Abdallah Presidente FAZENDA PÚBLICA - 
SEFAZ
Patrícia Batista Vieira Lima Conselheira FAZENDA PÚBLICA - 
VIGSAN
Beatriz França Viana de Andrade    Conselheira FAZENDA PÚBLICA - 
SPRU
   Ana Paula Vilela Rocha Veiga 
Batista Conselheira FAZENDA PÚBLICA - 
SEFAZ
Thiago Gonçalves de Souza       Conselheiro OAB
Felismar Antônio Martins Conselheiro ACIAG
 Marcelo da Silva Oliveira Conselheiro CÂMARA MUNICIPAL
Laudath Rener Rodrigues SECRETÁRIA
1ª CÂMARA JULGADORA DO COLEGIADO DE RECURSOS TRI -
BUTÁRIOS 
Sessão/Data: 14/12/2022 Horário: 08h00min
Processo nº 2019098292 Auto de Infração nº 
17812/PROCON
Autuado (a): Iris José Teixeira – Casa de Carne do Irin
Fiscal (is):
Relator (a): João Gonçalves Pereira Neto
Sessão/Data: 14/12/2022 Horário: 08h30min
Processo nº 2020091565 Auto de Infração nº 439/
SEMMA
Autuado (a): FGR Urbanismo S/A
Fiscal (is): 
Relator (a): Thiago Gonçalves de Souza
Local: Online
(ii)
Conselheiros Cargo Representação
Alessandro Neves Abdallah Presidente FAZENDA PÚBLICA - SE -
FAZ
Cilene Alves Batista  Conselheira FAZENDA PÚBLICA - SE -
FAZ
João Gonçalves Pereira Neto Conselheiro FAZENDA PÚBLICA - SE -
FAZ
lícios de Albuquerque Prado Conselheiro FAZENDA PÚBLICA - 
SEMMA
Thiago Gonçalves de Souza      Conselheiro OAB
 Felismar Antônio Martins Conselheiro ACIAG
Marcelo da Silva Oliveira Conselheiro CÂMARA MUNICIPAL
Laudath Rener Rodrigues SECRETÁ -
RIA2ª CÂMARA JULGADORA DO COLEGIADO DE RECURSOS TRI -
BUTÁRIOS
Sessão/Data: 08/12/2022 Horário: 08h00min
Processo nº 2021431906 Auto de Infração nº 1421/
PROCON
Autuado (a): L F da Conceição – JC Rações
Fiscal (is):
Relator (a): Gilvanor Alves Pereira
Sessão/Data: 08/12/2022 Horário: 08h30min
Processo nº 2021397148 Auto de Infração nº 38944
Autuado (a): Jean Carlos Vieira
Fiscal (is): 
Relator (a): Silma Evaristo Mendanha
Local: Online
(i)
Conselheiros Cargo Representação
 Ludimila Pereira dos Reis 
CarvalhoPresidente FAZENDA PÚBLICA - SE -
FAZ
 Silma Evaristo Mendanha     Conselheira FAZENDA PÚBLICA - SE -
FAZ
Káttia  Carmem Carvalho   Conselheira FAZENDA PÚBLICA - SE -
FAZ
Natalhia Neas Cardoso        Conselheira FAZENDA PÚBLICA – 
SEMMA
 Fernanda Gomes Pereira Conselheira OAB
Gilvanor Alves Pereira Conselheiro CRC/GO
Celeny Lopes Gonçalves Silva Conselheiro CÂMARA MUNICIPAL
Fernanda Raquel de Oliveira 
RochaSECRETÁ -
RIA
2ª CÂMARA JULGADORA DO COLEGIADO DE RECURSOS TRI -
BUTÁRIOS 
Sessão/Data: 13/12/2022 Horário: 08h00min
Processo nº 2020009737 Auto de Infração nº 
35963/SEFAZ
Autuado (a): Magalhães Moreira Loc. Ind.Com. e Serviços Eireli
Fiscal (is): Cleusa
Relator (a): Fernanda Gomes Pereira
Local: Online
(ii)
Conselheiros Cargo Representação
 Ludimila Pereira dos Reis 
CarvalhoPresidente FAZENDA PÚBLICA - 
SEFAZ
Silvani Paula de Oliveira       Conselheira FAZENDA PÚBLICA - 
SEFAZ
Ana Paula Vilela Rocha 
Veiga Batista     Conselheira FAZENDA PÚBLICA - 
SEFAZ
Thiago Uchôa Leite      Conselheiro FAZENDA PÚBLICA – 
SEFAZ
 Fernanda Gomes Pereira Conselheira OAB
Gilvanor Alves Pereira Conselheiro CRC/GO
Celeny Lopes Gonçalves 
SilvaConselheiro CÂMARA MUNICIPAL
Fernanda Raquel de Olivei -
ra RochaSECRETÁRIADiário Oficial
Ano 9 - Nº 20186
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
3ª CÂMARA JULGADORA DO COLEGIADO DE RECURSOS TRIBU -
TÁRIOS 
Sessão/Data: 07/12/2022 Horário: 16h00min
Processo nº 2022007355 Auto de Infração nº 
39220/SEFAZ
Autuado (a): WE Serviço e Automação Ltda - Me
Fiscal (is): Alessandro
Relator (a): Vilmar Evaristo Mendanha
Local: Online
(i)
Conselheiros Cargo Representação
Maria de Lourdes Silva Presidente FAZENDA PÚBLICA - 
SEFAZ
    Gustavo Viana Duarte      Conselheiro FAZENDA PÚBLICA - 
SPRU
Vilmar Evaristo Mendanha    Conselheiro FAZENDA PÚBLICA - 
SEFAZ
 Rafael Amorim Martins de Sá Conselheiro FAZENDA PÚBLICA - 
SEFAZ
 Djalma Silva Arantes de Ávila Conselheiro CRC/GO
 Letícia Franciele Ferreira Barbosa 
Alves  Conselheiro ACIAG
Jose Filho Gomes da Silva Conselheiro CÂMARA MUNICIPAL
Andreia Moraes da Costa SECRETÁRIA
3ª CÂMARA JULGADORA DO COLEGIADO DE RECURSOS TRIBU -
TÁRIOS
Sessão/Data: 12/12/2022 Horário: 08h00min
Processo nº 2021399380 Auto de Infração nº 
38978/SEFAZ
Autuado (a): Lion Instalações de Elevadores Eireli
Fiscal (is): Alessandro
Relator (a): Vilmar Evaristo Mendaha
Local:
(ii)
Conselheiros Cargo Representação
Maria de Lourdes Silva Presidente FAZENDA PÚBLICA - 
SEFAZ
Cleusa Maria de Amorim       Conselheira FAZENDA PÚBLICA - 
SEFAZ
      Vilmar Evaristo Mendanha Conselheiro FAZENDA PÚBLICA – 
SEFAZ
     Francisco Gomes de Abreu  Conselheiro FAZENDA PÚBLICA - 
SEFAZ
 Djalma Silva Arantes de Ávila Conselheiro CRC/GO
 Letícia Franciele Ferreira Barbosa 
Alves  Conselheiro ACIAG
 Jose Filho Gomes da Silva Conselheiro CÂMARA MUNICIPAL
Andreia Moraes da Costa SECRETÁRIAEDITAIS
EDITAL Nº 11 / 2022
A Secretaria de Planejamento e Regulação Urbana no uso de suas atribuições le -
gais amparada pelo art. 34 da Lei Complementar nº 046/2011 que institui o Códi -
go Tributário e pela Lei Municipal nº 3.187/2014 que estabelece o Diário Oficial 
Eletrônico do Município de Aparecida de Goiânia como meio oficial de publi -
cação e divulgação dos atos oficiais do Poder Executivo, solicita por meio deste 
que seja publicado o EDITAL Nº 11/2022  dos contribuintes abaixo qualificados 
para nos prazos específicos, a contar da publicação deste, cumprir as exigências 
provenientes dos AUTOS DE INFRAÇÕES E NOTIFICAÇÃO.
Nome / Razão social CPF / CNPJ Nº da Peça Prazo
ADEMAR DOS SANTOS 319.572.181-34 AUTO 40068 20 dias
FIRMA MADEIREIRA 
LEAO LTDA00.131.508/0001-
29NOT.20220003201 60 dias
HELIO FARIA DE LIMA 466.545.001-30 AUTO 39943 20 dias
HERIKA CORREIA DE 
SOUZA877.863.381-87 AUTO 40063 20 dias
IRACELMA JORGE DA 
SILV A958.039.551-91 AUTO 39941
AUTO 3994220 dias
IV ANICE PEREIRA DOS 
SANTOS 009.663.051-59 AUTO 40069 20 dias
JOSE FERREIRA DE 
MORAIS279.946.351-72 AUTO 40075 20 dias
MARIA NERES SAM -
PAIO360.237.281-20 AUTO 40066 20 dias
NEUZA ESCOBAR DE 
OLIVEIRA449.382.761-00 AUTO 40095 20 dias
Aparecida de Goiânia, 01 de dezembro de 2022.
Júlio César Chagas Mendes
Secretário Interino de Planejamento e Regulação Urbana
TERMOS
CONTRATO Nº 585/2022
CONTRATO DE PRESTAÇÃO DE SERVIÇOS, QUE ENTRE SI FAZEM, DE 
UM LADO O MUNICÍPIO DE APARECIDA DE GOIÂNIA, POR MEIO DO 
FUNDO MUNICIPAL DE SAÚDE, E DO OUTRO LADO A CCF – CENTRO 
CLÍNICO DE FISIOTERAPIA EIRELI, VISANDO A PRESTAÇÃO DE SER -
VIÇOS AMBULATORIAIS E/OU HOSPITALARES AOS USUÁRIOS DO SIS -
TEMA ÚNICO DE SAÚDE.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500, através do FUNDO MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA , inscrito no CNPJ/MF sob o nº 11.809.185/0001-
04, sito à Rua Antônio B. Sandoval, Área Pública III, S/N, Centro, Aparecida de 
Goiânia – GO, neste ato representado pelo Secretário Municipal de Saúde, ALES -
SANDRO LEONARDO A. MAGALHÃES , portador da CI-RG nº 2094164 
DGPC/GO e inscrito no CPF/MF sob o nº 784995181-68, e a CCF – CENTRO 
CLÍNICO DE FISIOTERAPIA EIRELI , pessoa jurídica,  inscrita no CNPJ/
MF, sob o n.º 33.932.439/0001-01, com sede à Rua 6E, s/n, Quadra 70, Lote 14, 
Garavelo Residencial Park, Aparecida de Goiânia-GO, neste ato representada por 
sua representante legal, Sra.  LARA JANAY DAHER ROMANO PRADO,  ins-
crita no CPF n.º 700.693.751-51, doravante denominada apenas CONTRATADO, 
considerando o disposto no art. 199, § 1º, da Constituição da República, e art. 4º, 
§ 2º e 24 a 26, da Lei Federal nº 8.080, de 19 de setembro de 1990 e artigos 25 e 
54 da Lei 8.666 de 21 de junho de 1993, resolvem de comum acordo celebrarem 
o presente contrato.
FUNDAMENTO : Este Contrato decorre de autorização do Secretário Municipal 
de Saúde, através do Despacho n.º 1114/2022 de Inexigibilidade, de 15 de se -
tembro de 2022 constante do Processo n.º 2022.161.888, em conformidade com 
o disposto no Artigo 25 e 54 “Caput” da Lei Federal n.º 8.666 de 21/06/93 e 
alterações posteriores, bem como Parecer da Procuradoria Geral do Município 
às fls.48/53, constante no Processo nº 2020.069.795, e as exigências contidas no 
Edital de Chamamento n.º 001/2021, publicado no Diário Oficial do Estado n.º 30 
de março de 2021.  Diário Oficial
Ano 9 - Nº 20187
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
CLÁUSULA PRIMEIRA – DO OBJETO
O presente Contrato tem como objeto a execução pelo CONTRATADO, de Ser -
viços Médicos de Assistência à Saúde Ambulatorial, Hospitalar (urgência e emer -
gência, centro cirúrgico, enfermaria e Unidade de Terapia Intensiva) e/ou Apoio 
Diagnóstico Terapêutico e Odontológico a ser prestada a qualquer indivíduo que 
deles necessitem, observada a sistemática de referência e contra-referência do 
Sistema Único de Saúde – SUS, sem prejuízo da observância do Complexo Re -
gulador da CONTRATANTE.
PARÁGRAFO PRIMEIRO: Os serviços ambulatoriais e ou hospitalares contra -
tados encontram discriminados na Ficha de Programação Orçamentária, e no Ca -
dastro Nacional de Estabelecimento de Saúde — CNES, que integram este ins -
trumento, para todos os efeitos legais e deverão estar à disposição do Complexo 
Regulador da CONTRATANTE.
PARÁGRAFO SEGUNDO: Os serviços ora contratados estão referidos a uma 
base territorial populacional, conforme Plano de Saúde, Programação Pactuada 
Integrada — PPI e Plano Diretor Regional — PDR e serão ofertados conforme 
indicações técnicas de planejamento da saúde, compatibilizando-se demanda e 
disponibilidade de recursos financeiros e orçamentários da CONTRA TANTE.
PARAGRAFO TERCEIRO: Os serviços contratados compreendem a utilização, 
pelos usuários locais do SUS, da capacidade instalada do CONTRATADO, in -
cluídos seus equipamentos, espaço físico e profissional, os quais poderão ser em -
pregados para atender clientelas particulares, inclusive as provenientes de outros 
Convênios com entidades privadas, desde que garantidos, os ofertados à CON -
TRATANTE, de acordo com o estabelecido na Ficha de Programação Orçamen -
tária – FPO do CONTRATADO.
CLÁUSULA SEGUNDA - DAS ESPÉCIES DE SERVIÇOS DE ASSISTÊN -
CIA
Para o cumprimento do objeto deste Contrato, o CONTRATADO obriga-se a ofe -
recer ao paciente os recursos necessários a seu atendimento, conforme discrimi -
nação abaixo:
a- Atendimento médico e multiprofissional, por especialidade, com realiza -
ção de todos os procedimentos específicos necessários para cada área, incluindo 
os de rotina, urgência ou emergência;
b- Todos os recursos disponíveis de diagnóstico, laboratorial, de imagem e 
demais e ainda tratamentos necessários ao atendimento dos usuários do SUS;
c- Atendimento de pronto socorro e internações em enfermarias e unidade 
de terapia intensiva de acordo com a capacidade instalada, complexidade e habi -
litação do CONTRATADO.
d- Procedimentos especiais, como hemodiálise, fisioterapia, fonoaudiologia, 
terapia ocupacional, endoscopia e outros necessários ao adequado atendimento do 
paciente, de acordo com a capacidade instalada, complexidade e habilitação do 
CONTRATADO.
CLÁUSULA TERCEIRA: DA REGULAÇÃO
O CONTRATADO se compromete a disponibilizar todos os seus serviços oferta -
dos neste Contrato ao Complexo Regulador, de acordo com as normas de regula -
ção definidas pela CONTRATANTE.
PARÁGRAFO PRIMEIRO: O CONTRATADO deverá submeter-se às normas 
vigentes da CONTRATANTE e do Ministério da Saúde, bem como outras que 
vierem a ser editadas, bem como garantir o encaminhamento aos serviços com -
plementares necessários dos pacientes internados e sob sua responsabilidade.
PARÁGRAFO SEGUNDO: As Internações eletivas serão efetuadas obrigatoria -
mente pelo Prestador mediante encaminhamento e autorização prévia do Comple -
xo Regulador da CONTRATANTE “Secretaria Municipal de Saúde”, através do 
seu setor competente, com a apresentação do laudo médico, devidamente autori -
zado por profissional designado pela Secretaria Municipal de Saúde.
PARÁGRAFO TERCEIRO: A internação de urgência ou de emergência deverá 
ser realizada mediante comunicação imediata e autorização prévia do Complexo 
Regulador nas Unidades Hospitalares CONTRATADAS com a Secretaria Muni -
cipal de Saúde de Aparecida de Goiânia ou por encaminhamento do Complexo 
Regulador.
CLÁUSULA QUARTA: DAS OBRIGAÇÕES DO CONTRATANTE
 A CONTRATANTE deverá efetuar pagamento mensalmente até o 15º (décimo 
quinto) dia útil do mês subsequente ao das faturas apresentadas pelo prestador, 
mediante a apresentação da fatura devidamente liquidada e certificada pela Secre -
taria de Controle Interno do Município de Aparecida de Goiânia, pelos serviços 
efetivamente prestados, de acordo com a apresentação da produção executada 
referente ao respectivo mês de referência.
PARÁGRAFO PRIMEIRO: A CONTRATANTE deverá vistoriar, periodicamen -
te, as instalações do CONTRATADO, visando verificar a condições de funciona -
mento do mesmo. 
PARÁGRAFO SEGUNDO: A CONTRATANTE deverá supervisionar e fiscali -
zar os procedimentos e acompanhar a execução dos serviços saúde. CLÁUSULA QUINTA: DAS OBRIGAÇÕES DO CONTRATADO
Os serviços ora contratados serão prestados diretamente por profissionais do es -
tabelecimento CONTRATADO e por profissionais que, não estando incluídos nas 
categorias referidas no parágrafo primeiro desta cláusula, sejam admitidos nas 
dependências do CONTRATADO para prestar tais serviços sob a responsabili -
dade deste.
PARAGRAFO PRIMEIRO: Para os efeitos deste Contrato, consideram-se profis -
sionais do próprio estabelecimento CONTRATADO:
I - membro de seu corpo clínico;
II - profissional que tenha vínculo de emprego com o CONTRATADO;
III - profissional autônomo, que eventual ou permanentemente preste serviço ao 
CONTRATADO, ou seja, por esta autorizada a fazê-lo.
PARAGRAFO SEGUNDO: Equipara-se ao profissional autônomo definido no 
item III do parágrafo primeiro, empresa, grupo, sociedade ou conglomerado de 
profissionais que exerçam atividades na área de saúde. 
PARAGRAFO TERCEIRO: DA TERCEIRIZAÇÃO DOS SERVIÇOS E DA 
COBRANÇA
I – É vedado à terceirização dos serviços da atividade fim;
II - É vedado todo e qualquer tipo de cobrança ao paciente do SUS;
III – O CONTRATADO responsabilizar-se-á por qualquer cobrança indevida, fei -
ta ao paciente ou a seu representante, por profissional empregado ou preposto, 
conforme Parágrafo Primeiro desta Clausula, em razão da execução do objeto 
deste Contrato;
PARAGRAFO QUARTO: Sem prejuízo de acompanhamento, fiscalização e 
normatização suplementar exercido pela CONTRATANTE sobre a execução do 
objeto deste Contrato, o CONTRATADO reconhece, nos termos da legislação 
vigente, a prerrogativa de Regulação, Controle, Avaliação e Auditoria dos órgãos 
gestores do SUS, ficando certo que a alteração decorrente de tais competências 
normativas será objeto de notificação dirigida ao CONTRATADO.
PARAGRAFO QUINTO: É de responsabilidade exclusiva e integral do CON -
TRATADO a utilização de pessoal para execução do objeto deste Contrato, in -
cluídos os encargos trabalhistas, previdenciários, sociais, fiscais e comerciais re -
sultantes de vínculo empregatício, cujos ônus e obrigações em nenhuma hipótese 
poderão ser transferidos para a CONTRATANTE ou ao Ministério da Saúde.
PARAGRAFO SEXTO: O CONTRATADO ficará exonerado de responsabilida -
de pelo não-atendimento de usuários do SUS, na hipótese de vir a ocorrer atraso 
superior a 90 (noventa) dias nos pagamentos devidos pela CONTRATANTE, res -
salvadas situações de calamidade pública ou grave ameaça da ordem interna, e 
situações de urgência ou emergência.
PARÁGRAFO SÉTIMO: O CONTRATADO ainda se obriga a:
I - manter atualizados os prontuários e arquivo médico, do paciente pelo prazo de 
05 (cinco) anos, ressalvados outros prazos previstos em lei;
II - atender pacientes com dignidade e respeito, de modo universal e igualitário, 
mantendo a qualidade na prestação de serviços;
IV - afixar aviso, em local visível, de sua condição de entidade integrante do SUS 
e da gratuidade dos serviços prestados nessa condição;
V - justificar a pacientes ou os seus representantes, por escrito, as razões técnicas 
alegadas quando da decisão de não-realização de qualquer atendimento previsto 
neste contrato;
VI – esclarecer aos pacientes sobre seus direitos e assuntos pertinentes aos servi -
ços oferecidos;
VII - Permitir acesso, desde que devidamente informado e documentado, nos seus 
estabelecimentos de membros do conselho de saúde em exercício de sua função;
VIII - notificar a CONTRATANTE de eventual alteração de seus atos constituti -
vos ou de sua diretoria, enviando-lhe, no prazo de 60 (sessenta) dias contados da 
data de registro da alteração, cópia autenticada dos respectivos documentos;
IX – O CONTRATADO obriga-se a manter atualizada a sua Ficha Cadastral junto 
ao Cadastro Nacional de Estabelecimentos de Saúde – CNES
X- Os serviços contratados deverão seguir as diretrizes da Política Nacional de 
Humanização – PNH.
XI-O CONTRATADO estará submetido às novas legislações pertinentes editadas 
pelo Ministério da Saúde, Secretaria Estadual de Saúde e Secretaria Municipal de 
Saúde. 
XII – Em internações de crianças e adolescentes e pessoas com mais de 60 (ses -
senta) anos, bem como em parturientes, será assegurada a presença de acom -
panhante, em tempo integral, conforme determina a legislação vigente – Lei nº 
10.741/03, Lei 8.069/90, Lei 11.108/2005, Lei 18.063/1993, Lei 13.146/2015;
PARAGRAFO OITA VO: O CONTRATADO deverá manter em seu estabeleci -
mento em local visível o seguinte esclarecimento: “Esta conta deverá ser paga 
com recursos públicos, sendo expressamente vedada à cobrança, diretamente do 
usuário, de qualquer valor, a qualquer título”.Diário Oficial
Ano 9 - Nº 20188
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
PARÁGRAFO NONO: O Prestador se submeterá às normas vigentes e futuras 
definidas pelo Ministério da Saúde e pela CONTRATANTE quanto ao fluxo de 
atendimento, sua comprovação, realização de internações subseqüentes, o local 
de revisão das contas hospitalares e outros procedimentos necessários, visando 
garantir o bom atendimento aos usuários do SUS;
CLÁUSULA SEXTA – DA A V ALIAÇÃO
O CONTRATADO será submetido a avaliações periódicas e sistemáticas, de 
acordo com Programa Nacional de Avaliação de Serviços de Saúde – PNASS, 
do Ministério da Saúde, ou outro que o substitua ou por avaliações definidas pela 
CONTRATANTE, sendo que, seu resultado poderá ser utilizado para avaliar e 
monitorar o desempenho relativo à execução do presente Contrato. 
PARAGRAFO ÚNICO: Os padrões, imprescindíveis, necessários e recomendá -
veis, deverão ser utilizados como critério para renovação do Contrato ora fir -
mados, bem como para aplicação das penalidades previstas no mesmo, estabe -
lecendo prazo para correção de acordo com o risco, e qualidade quantidade dos 
serviços ofertados.
CLÁUSULA SETIMA: DA RESPONSABILIDADE CIVIL DO CONTRA -
TADO
O CONTRATADO será responsável pela indenização de danos causados aos pa -
cientes, aos órgãos do SUS e a terceiros, decorrentes de ação ou omissão volun -
tária; de negligência, imperícia ou imprudência, praticada por seus empregados, 
profissional ou preposta, ficando-lhe assegurado o direito de regresso.
PARAGRAFO PRIMEIRO: A fiscalização e o acompanhamento da execução 
deste Contrato por órgãos do SUS Nacional, Estadual ou Municipal não excluem 
nem reduzem a responsabilidade do CONTRATADO.
PARAGRAFO SEGUNDO: A responsabilidade de que trata esta Cláusula esten -
de-se a casos de danos decorrentes de defeitos relativos à prestação dos serviços, 
nos estritos termos do art. 14 da Lei Federal nº 8.078, de 11 de setembro de 1990 
(Código de Defesa do Consumidor).
CLÁUSULA OITA V A: DO V ALOR
Estima-se para a execução do presente Contrato a importância global de R$ 
205.442,64 (Duzentos e cinco mil, quatrocentos e quarenta e dois reais e sessenta 
e quatro centavos) referente aos atendimentos em saúde de média e alta comple -
xidade da tabela SUS e seus respectivos complementos, que serão custeados pelo 
Fundo Nacional de Saúde, pelo Fundo de Ações Estratégicas e de Compensação 
- FAEC, Fundo Estadual de Saúde e Recursos Municipais, efetivamente presta -
dos, reconhecidos, atestados e processados pela CONTRATANTE, até o limite 
constante na Ficha de Programação Orçamentária - FPO anexa parte integrante 
deste instrumento, ou seja, estima-se a importância mensal de R$ 8.560,11 (Oito 
mil, quinhentos e sessenta reais e onze centavos).
PARAGRAFO ÚNICO: Os valores estipulados no Parágrafo anterior desta Cláu -
sula serão reajustados, automaticamente, na mesma proporção, índices e épocas 
dos reajustes concedidos pelo Ministério da Saúde ou Secretaria Estadual de Saú -
de ou Secretaria Municipal de Saúde. 
CLÁUSULA NONA: DOS RECURSOS ORÇAMENTÁRIOS
As despesas decorrentes deste Contrato correrão, no presente exercício, à conta 
da dotação sob os números: 
05.0520.10.302.2600.2604.33.90.39 
Fonte: Recurso 114 – Qualificação da Atenção Especializada Média e Alta 
Complexidade.
Det. Fonte – Média e Alta Complexidade - MAC
05.0520.10.302.2600.2604.33.90.39 
Fonte: Recurso 102 – Qualificação da Atenção Especializada Média e Alta 
Complexidade.
Det. Fonte – Média e Alta Complexidade - MAC
05.0520.10.302.2600.2604.33.90.39 
Fonte: Recurso 131 – Qualificação da Atenção Especializada Média e Alta 
Complexidade.
Det. Fonte – Média e Alta Complexidade – MAC
PARAGRAFO ÚNICO: As despesas decorrentes deste Contrato serão cobertas 
através dos repasses financeiros oriundos do Ministério da Saúde através do Fun -
do Nacional de Saúde, Fundo Estadual de Saúde através do Fundo Estadual de 
Saúde e da Secretaria de Fazenda Municipal ao Fundo Municipal de Saúde obser -
vado, às previsões constantes no “Caput” desta Cláusula.CLÁUSULA DÉCIMA: DA APRESENTAÇÃO DAS CONTAS E DAS CON -
DIÇÕES DE PAGAMENTO
O CONTRATADO receberá da CONTRATANTE a importância referente aos 
serviços contratados efetivamente prestados, comprovados por meio de produção 
apresentada, de acordo com os valores unitários de cada procedimento previstos 
na Tabela Unificada de Referência de Procedimentos do Sistema Único de Saúde 
– SUS e demais portarias publicadas pelo Ministério da Saúde, Secretaria Estadu -
al de Saúde e Secretaria Municipal de Saúde.
PARAGRAFO PRIMEIRO: O CONTRATADO apresentará mensalmente à 
CONTRATANTE as faturas, notas ficais e os documentos referentes aos serviços 
contratados, e efetivamente prestados, obedecendo, para tanto, o procedimento e 
os prazos estabelecidos pela CONTRATANTE e Ministério da Saúde;
PARAGRAFO SEGUNDO: A CONTRATANTE, por sua vez, revisará e proces -
sará as faturas e documentos recebidos do CONTRATADO, observando, para 
tanto, as diretrizes e normas emanadas pela CONTRATANTE e Ministério da 
Saúde nos termos das respectivas competências e atribuições legais;
PARAGRAFO TERCEIRO: Para fins de prova da data de apresentação das con -
tas e observância dos prazos de pagamento será entregue ao CONTRATADO 
recibo, assinado ou rubricado por servidor da CONTRATANTE, com aposição do 
respectivo carimbo funcional;
PARAGRAFO QUARTO: As contas rejeitadas pelo serviço de processamento 
de dados ou pela conferência técnica e administrativa serão devolvidas ao CON -
TRATADO para as correções cabíveis, devendo ser reapresentadas nos prazos es -
tabelecidos pelo Ministério da Saúde. O documento reapresentado será acompa -
nhado do correspondente documento original devidamente inutilizado por meio 
de carimbo, quando cabível;
PARAGRAFO QUINTO: Ocorrendo erro, falha ou falta de processamento das 
contas, por culpa da CONTRATANTE, esta garantirá ao CONTRATADO o pa -
gamento, no prazo avençado neste Contrato, pelos valores do mês imediatamen -
te anterior, acertando-se as diferenças que houver, no pagamento seguinte, mas 
ficando a Secretaria Municipal de Saúde exonerada do pagamento de multa e 
sanções financeiras;
PARAGRAFO SEXTO: Ocorrendo erro, falha ou falta de processamento das 
contas, por culpa do CONTRATADO, e não apresentando as mesmas nos prazos 
especificados nos manuais vigentes do Ministério da Saúde e estabelecidos con -
forme o caso, ficando vedado o ingresso com pedido de pagamento via adminis -
trativo;
PARAGRAFO SÉTIMO: As contas rejeitadas quanto ao mérito serão objeto de 
análise e auditoria a ser realizada pela Superintendência de Regulação, Controle 
e Avaliação da CONTRATANTE.
CLÁUSULA DÉCIMA PRIMEIRA: DA OBRIGAÇÃO DE PAGAR 
O não cumprimento pelo Ministério da Saúde e ou Secretaria Estadual de Saúde 
da obrigação de repassar os recursos, não transfere para a CONTRATANTE a 
obrigação de pagar os serviços ora contratados. Os pagamentos somente serão re -
alizados após a transferência dos recursos financeiros através do Fundo Nacional 
de Saúde e Fundo Estadual de Saúde ao Fundo Municipal de Saúde, sendo que 
esta transferência é de responsabilidade do Ministério da Saúde e ou Secretaria 
Estadual de Saúde para todos os efeitos legais.
CLÁUSULA DÉCIMA SEGUNDA: DA REGULAÇÃO, CONTROLE, A V A -
LIAÇÃO, AUDITORIA E FISCALIZAÇÃO.
A execução do presente Contrato será avaliada pelos órgãos competentes do SUS, 
mediante procedimentos de auditoria analítica e operativa, as quais observarão o 
cumprimento das Cláusulas e condições estabelecidas neste instrumento, no con -
trole e avaliação dos serviços prestados, bem como do atendimento prestados aos 
usuários do Sistema Único de Saúde.
PARAGRAFO PRIMEIRO: A CONTRATANTE terá o prazo máximo de até 12 
(doze) meses contados a partir da assinatura deste Contrato para realizar auditoria 
operativa no CONTRATADO, a fim de certificar as condições de funcionamento 
do mesmo. Podendo ainda a seu critério realizar auditoria analítica e operativa no 
CONTRATADO para certificar se persistem as mesmas condições técnicas bási -
cas discriminadas por ocasião da assinatura deste Contrato.  
PARAGRAFO SEGUNDO: Qualquer alteração ou modificação que importe em 
aumento ou diminuição da capacidade instalada do CONTRATADO, o mesmo 
deverá comunicar imediatamente a CONTRATANTE, sob pena de ter sua produ -
ção glosada.
PARAGRAFO TERCEIRO: A fiscalização exercida pela CONTRATANTE sobre 
os serviços ora contratada não eximirá o CONTRATADO da sua plena responsa -
bilidade perante o Ministério da Saúde, a própria CONTRATANTE, aos pacientes 
e terceiros, decorrente de culpa ou dolo na execução deste Contrato.Diário Oficial
Ano 9 - Nº 20189
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
PARAGRAFO QUARTO: O CONTRATADO se compromete a dar acesso a to -
das as informações necessárias solicitadas pelos auditores da CONTRATANTE e 
do Ministério da Saúde, para fins específicos de auditoria, prestando ainda todos 
os esclarecimentos que lhe forem solicitados por ocasião da fiscalização provisó -
ria e/ou permanente dos serviços contratados e prestados aos usuários do SUS.
PARAGRAFO QUINTO: Em qualquer hipótese, é assegurado ao CONTRATA -
DO amplo direito de defesa e o direito à interposição de recursos.
CLÁUSULA DÉCIMA TERCEIRA: DAS PENALIDADES
A inobservância, pelo CONTRATADO, das Cláusulas ou obrigações constantes 
deste contrato, ou de dever originado de norma legal ou regulamentar pertinen -
te, autorizará o CONTRATANTE, garantida a prévia defesa, a aplicar, em cada 
caso, as sanções previstas na Lei Federal N.º 8.666/93 e modificações feitas na 
Lei 8.883/94, combinado com o disposto no parágrafo segundo do artigo 7º, da 
Portaria N.º 1.286/93 do Ministério da Saúde, ou seja:
a- Advertência escrita,
b- Multa de 2% até 5% dos valores do contrato, utilizando como parâmetro 
a series históricas dos últimos 06 (seis) meses pagos ao CONTRATADO;
c- Declaração de inidoneidade para licitar ou contratar com a administração, 
enquanto perdurarem os motivos da punição ou até que seja promovida a reabili -
tação perante a própria autoridade que aplicou a penalidade, que será concedida 
desde que ressarcida a administração dos prejuízos resultantes e depois de decor -
rido o prazo da sanção aplicada com base na alínea anterior;
d-  Suspensão temporária dos encaminhamentos de usuários aos procedi -
mentos previstos neste contrato;
e- Rescisão de contrato;
f- Suspensão temporária de contratar com a Secretaria Municipal de Saúde 
de Goiânia,
g- Descredenciamento do Sistema Único de Saúde.
PARAGRAFO PRIMEIRO: A imposição das penalidades previstas neste Pará -
grafo dependerá da gravidade do fato que as motivar, considerada sua avaliação 
na situação e circunstâncias objetivas em que ela ocorreu, através de auditoria 
analítica e operativa, e dela será notificada o CONTRATADO. Essas penalidades 
poderão não obedecer à ordem em que estão dispostas acima ficando a cargo do 
CONTRATANTE aplicá-las, respeitando o direito de defesa do CONTRATADO.
PARAGRAFO SEGUNDO: As sanções previstas nas alíneas “a” e “c” do “Caput” 
deste parágrafo poderão ser aplicadas juntamente com a alínea “b”, conforme pa -
rágrafo 3º do art.86 da Lei 8.666/93.
PARAGRAFO TERCEIRO: O valor da multa deverá ser descontado dos paga -
mentos futuros devidos ao CONTRATADO.
PARAGRAFO QUARTO: A suspensão dos atendimentos ambulatoriais e/ou hos -
pitalares será determinada até que o CONTRATADO corrija a omissão ou a irre -
gularidade específica, no prazo máximo de 60 (sessenta) dias.
PARAGRAFO QUINTO: A imposição de qualquer das sanções não ilidirá o di -
reito da CONTRATANTE de exigir indenização integral dos prejuízos que o fato 
gerador da penalidade tiver acarretado para os órgãos Gestores do SUS, seus usu -
ários e terceiros, independentemente das responsabilidades criminal ou ética do 
autor do fato.
PARAGRAFO SEXTO: O CONTRATADO terá o prazo de até 05 (cinco) dias 
úteis, a partir da data da notificação, para interpor recurso contra a aplicação de 
qualquer penalidade, a ser dirigido diretamente ao Secretário Municipal da Saúde.
PARAGRAFO SÉTIMO: A violação ao disposto nos incisos II e III do Parágrafo 
Terceiro da Cláusula Quinta deste Contrato, além de sujeitar o CONTRATADO 
às sanções previstas nesta Cláusula, autorizará a CONTRATANTE de reter, do 
montante devido ao CONTRATADO, o valor indevidamente cobrado, para fins 
de ressarcimento ao erário público e/ou ao usuário do SUS.
 
CLÁUSULA DÉCIMA QUARTA: DA RESCISÃO
A rescisão deste Contrato obedecerá às disposições da Lei Federal nº 8.666/93 e 
suas alterações posteriores. 
PARÁGRAFO PRIMEIRO: Constituem motivos de rescisão do contrato:
I - O não cumprimento de cláusulas contratuais, especificações ou prazos;
II - O cumprimento irregular de cláusulas contratuais, especificações ou prazos;
III - A lentidão no cumprimento do contrato, levando o CONTRATANTE a com -
provar a impossibilidade do fornecimento dos itens, no prazo estipulado;
IV - A subcontratação total ou parcial do objeto, associação do CONTRATADO 
com outrem, a cessão ou transferência total ou parcial das obrigações contraídas, 
bem como a fusão, cisão ou incorporação do CONTRATADO que afetem a boa 
execução do contrato, sem prévio conhecimento e expressa autorização da CON -
TRATANTE. 
V- O cometimento reiterado de faltas na sua execução, anotadas em registro pró -
prio, pelo representante da CONTRATANTE designado para o acompanhamento 
e fiscalização deste contrato;
VI- A alteração social ou modificação da finalidade ou da estrutura do CONTRA -
TADO, que prejudique a execução deste Contrato;
VII- Razões de interesse público, de alta relevância e amplo conhecimento, justi -ficados e determinados pela máxima autoridade da esfera administrativa do CON -
TRATANTE, e exaradas no processo administrativo a que se refere este Contrato;
VIII- A suspensão total ou parcial de sua execução, por ordem escrita da Admi -
nistração, por prazo superior a 120 (cento e vinte) dias, salvo no caso de calami -
dade pública, emergência em saúde pública, grave perturbação da ordem interna 
ou guerra, ou ainda por repetidas suspensões que totalizem o mesmo prazo, in -
dependentemente do pagamento obrigatório de indenizações pelas sucessivas e 
contratualmente imprevistas, desmobilizações e mobilizações e outras previstas, 
assegurado ao CONTRATADO, nesses casos, o direito de optar pela suspensão 
do cumprimento das obrigações assumidas até que seja normalizada a situação;
IX- Descumprimento do disposto no inciso V do art. 27 da Lei no 8.666/93, sem 
prejuízo das sanções penais cabíveis.
PARÁGRAFO SEGUNDO: A rescisão deste Contrato poderá ser:
I - Determinado por ato unilateral e escrito da CONTRATANTE;
a) Amigável, por acordo entre as partes, desde que haja conveniência para a CON -
TRATANTE;
b) Judicial, nos termos da legislação processual.
PARÁGRAFO TERCEIRO: A rescisão do Contrato obedecerá ao que preceituam 
os artigos 79 e 80, da Lei no 8.666/93.
PARAGRAFO QUARTO: Em caso de rescisão, se a interrupção das atividades 
em andamento puder causar prejuízo à população, o CONTRATADO estará obri -
gado a continuar a prestação dos serviços contratados por mais 90 (noventa) dias, 
sob pena inclusive de, em havendo negligência de sua parte, ser-lhe imposta mul -
ta duplicada.
PARAGRAFO QUINTO: Poderá o CONTRATADO rescindir o presente Con -
trato no caso de descumprimento das obrigações do Ministério da Saúde ou da 
CONTRATANTE, em especial no caso de atraso superior a 90 (noventa) dias 
após repasses dos pagamentos devidos pelo Ministério da Saúde e ou Secretaria 
Estadual de Saúde, mediante notificação prévia.
PARAGRAFO SEXTO: Em caso de rescisão solicitada pelo CONTRATADO, 
este deverá comunicar por escrito à CONTRATANTE com prazo não inferior a 60 
dias, salvo nos casos de não cumprimento das cláusulas previstas neste contrato.
PARAGRAFO SÉTIMO: Em caso de rescisão do presente Contrato pela CON -
TRATANTE não caberá ao CONTRATADO direito a qualquer indenização, salvo 
o pagamento pelos serviços executados até a data do evento.  
CLÁUSULA DÉCIMA QUINTA: DOS RECURSOS PROCESSUAIS
Dos atos de aplicação de penalidade prevista neste Contrato ou de sua rescisão, 
cabe recurso no prazo de 5 (cinco) dias úteis, a contar da intimação do ato.
PARAGRAFO PRIMEIRO: Da decisão da CONTRATANTE de rescindir o pre -
sente Contrato, caberá pedido de reconsideração, no prazo de 5 (cinco) dias úteis, 
a contar da intimação do ato.
PARAGRAFO SEGUNDO: A CONTRATANTE deverá manifestar-se sobre o 
pedido de reconsideração de que trata o Parágrafo Primeiro desta Cláusula no 
prazo máximo de até 15 (quinze) dias úteis, podendo recebê-lo e atribuir-lhe efi -
cácia suspensiva, desde que o faça motivadamente diante de razões de interesse 
público.
CLÁUSULA DÉCIMA SÉXTA: DA VIGÊNCIA E DA PRORROGAÇÃO
O presente contrato totalizará 60 (sessenta) meses, sendo o primeiro contrato com 
vigência de 24 (vinte e quatro) meses contando da publicação, o primeiro termo 
aditivo de 24 (vinte e quatro) meses e o segundo de 12 (doze) meses, conforme 
nos termos do disposto no artigo 57 da 8.666/93, e alterações posteriores, median -
te Termo Aditivo, de acordo com o interesse entre as partes.
PARAGRAFO PRIMEIRO: A vigência do presente Contrato será de 24 (vinte 
e  quatro) meses, contados a partir da data de sua publicação, podendo ser 
prorrogado mediante Termo Aditivo, por períodos previstos em lei.
PARAGRAFO SEGUNDO: A continuação da prestação de serviços nos exercí -
cios financeiros e orçamentários subsequentes ao presente, respeitando o prazo de 
vigência do Contrato, fica condicionada à aprovação das dotações próprias para as 
referidas despesas no orçamento do Ministério da Saúde e do Orçamento Estadual 
e/ou Municipal.
CLÁUSULA DÉCIMA SETIMA – DA APRECIAÇÃO DA SECRETARIA 
DE CONTROLE INTERNO
O presente Instrumento será objeto de apreciação pela Secretaria de Controle In -
terno, posteriormente, não se responsabilizando a CONTRATANTE, se esta Cor -
te de Contas, por qualquer motivo, denegar-lhe aprovação.
CLÁUSULA DÉCIMA OITA V A: DA PUBLICAÇÃO
O presente Contrato terá seu extrato publicado, no Diário Oficial do Município 
de Aparecida de Goiânia - GO, até o quinto dia útil do mês seguinte ao de sua as -
sinatura, para ocorrer no prazo de 20 (vinte) dias daquela data, em conformidade 
com o disposto no Parágrafo Único do art. 61 da Lei 8.666/93.Diário Oficial
Ano 9 - Nº 201810
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
CLÁUSULA DÉCIMA NONA: DO FORO
As partícipes elegem o Foro da Comarca de Aparecida de Goiânia, com exclusão 
de qualquer outro por mais privilegiado que seja para dirimir questões oriundas 
do presente Contrato que não puderem ser resolvidas pelas próprias partícipes.
E por estarem às partes justas e contratadas, firmam o presente Contrato em 03 
(três) vias de igual teor e forma.
GABINETE DO SECRETARIO MUNICIPAL DE SAÚDE DE APARECIDA DE 
GOIÂNIA, aos _______ dias do mês de ____________________ de 20_____.
ALESSANDRO LEONARDO A. MAGALHÃES 
Contratante 
CCF – CENTRO CLÍNICO DE FISIOTERAPIA EIRELI 
Contratada
                                    
TESTEMUNHAS:
1: ______________________________________________________________
2: ______________________________________________________________
___________________________________________
TERMO DE RETIFICAÇÃO Nº605/2022  
TERMO DE RETIFICAÇÃO AO TERMO ADITIVO N°313/2022, CELEBRA -
DO ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉ -
DIO DA SECRETARIA MUNICIPAL DE SAÚDE E A CENTRO MÉDICO E 
DIAGNÓSTICO LTDA., NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚ -
DE neste ato representado pelo Secretário Municipal Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, inscrito no CPF nº 784.995.181-68.
CONTRATADA: CENTRO MÉDICO E DIAGNÓSTICO LTDA , pessoa ju -
rídica de direito privado, inscrita no CNPJ/MF sob o n° 11.108.871/0001-40, esta -
belecida na Avenida São João, quadra 05, lotes 07/08, Jardim Nova Era, Apareci -
da de Goiânia, neste ato, representada pela Sr. ANICEZIO DE PAULA RIBEIRO 
JÚNIOR, inscrito sob o CPF n° 843.857.311-87 e o Sr. GEORGE ALVES DE 
BRITO, inscrito sob o CPF n° 624.417.521-20. 
OBJETO DO CONTRATO : Possui como objeto a contratação de empresa para 
prestação de serviços médicos de Assistência à Saúde Ambulatorial, hospitalares 
(urgência e emergência, centro cirúrgico, enfermaria e Unidade de terapia inten -
siva) e/ou apoio diagnóstico e odontológico.  
OBJETO DA RETIFICAÇÃO : Retificar a denominação da empresa do 2° Ter -
mo Aditivo n°313/2022.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
1.1 -  Termo Aditivo n° 313/2022
ONDE SE LÊ: 
CONTRATADA: BRITO & MACIEL MÉDICOS ASSOCIADOS LTDA, pes -
soa jurídica de direito privado, inscrita no CNPJ/MF sob o n° 11.108.871/0001-
40, estabelecida na Avenida São João, quadra 05, lotes 07/08, Jardim Nova Era, 
Aparecida de Goiânia, neste ato, representada pela SR. ANICEZIO DE PAULA 
RIBEIRO JÚNIOR, inscrito sob o CPF n° 843.857.311-87 e o SR. GEORGE 
ALVES DE BRITO, inscrito sob o CPF n° 624.417.521-20. 
LEIA-SE:
CONTRATADA: CENTRO MÉDICO E DIAGNÓSTICO LTDA, pessoa jurídica 
de direito privado, inscrita no CNPJ/MF sob o n° 11.108.871/0001-40, estabele -
cida na Avenida São João, quadra 05, lotes 07/08, Jardim Nova Era, Aparecida 
de Goiânia, neste ato, representada pela SR. ANICEZIO DE PAULA RIBEIRO 
JÚNIOR, inscrito sob o CPF n° 843.857.311-87 e o SR. GEORGE ALVES DE 
BRITO, inscrito sob o CPF n° 624.417.521-20. 
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato, não alteradas ou substituídas por este instrumento, cabendo a CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 16 de novembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL SAÚDE
SECRETARIO MUNICIPAL DE SAÚDE 
CONTRATANTE 
CENTRO MÉDICO E DIAGNÓSTICO LTDA CONTRATADA 
Testemunhas:
1________________________________CPF: ___________________________. 
2________________________________CPF: ___________________________.
___________________________________________
TERMO DE ADITAMENTO Nº 606/2022
1° TERMO ADITIVO AO CONTRATO Nº918A/2021 CELEBRADO ENTRE 
A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A SE -
CRETARIA MUNICIPAL DE HABITAÇÃO E O CONTRATADA INSTITUTO 
DE APOIO A GESTÃO, ESTUDOS, PESQUISAS E PRESERV AÇÃO AM -
BIENTAL - MONA.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE 
HABITAÇÃO  neste ato representada pelo Secretário Municipal, Sr. UBIRACI 
SILV A SANTOS , inscrito no CPF/MF sob o nº 688.395.705-78.
CONTRATADA: INSTITUTO DE APOIO A GESTÃO, ESTUDOS, PES -
QUISAS E PRESERV AÇÃO AMBIENTAL - MONA, pessoa jurídica de di -
reito privado, sediada na Av. Presidente Getúlio Vargas, n°1038, loja 2 cx pst99, 
Bairro Novo Olinda – PE, inscrita no CNPJ/MF, sob o n° 06.058.324/0001-67, 
neste ato, representada, pela Sra. Maria Eugênia Guimarães, identidade n° 538426 
2° Via DGPC/GO e CPF n°194.325.001-44.
OBJETO DO CONTRATO:  O presente contrato tem por objeto a contratação 
de empresa especializada para a elaboração e execução do Projeto de Trabalho 
Social – PTS.
OBJETO DO TERMO ADITIVO : O presente Termo Aditivo tem por objeto a 
prorrogação de prazo, por mais 12 (doze) meses ao contrato n°918A/2021.
FUNDAMENTO : O presente Termo Aditivo tem por fundamento a Lei 
n°8.666/93, em seu artigo 57, II, parágrafo 2°, tudo em conformidade com os 
dados constantes no Processo n° 2022.201.273.
JUSTIFICATIV A : A presente prorrogação encontra-se solicitada e justificada 
conforme Ofício n°467/2022-SMH (fls.02/03). Vejamos: “ Com meus cumpri -
mentos, sirvo do presente para encaminhar a V ossa Senhoria o Oficio n° 056/2022 
GO, encaminhado a nos pelo Instituto de Apoio à Gestão, Estudos e Pesquisas e 
Preservação Ambiental - Monã, onde nos é solicitado a prorrogação do prazo da 
vigência de contrato de 17 de novembro de 2022 a 16 de novembro de 2023, refe -
rente a execução do Projeto de Trabalho Social - PTS para o Residencial Agenor 
Modesto I. {...} ” 
1. CLÁUSULA SEGUNDA – DA VIGÊNCIA
1.1 - Fica alterada a Cláusula Terceira – Da Vigência do contrato n°918A/2022, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 17 
de novembro de 2022 a 17 de novembro de 2023.
Referência Folhas Vigência
Contrato n° 918A/2022 19/25 17/11/2021 a 17/11/2022
NOVO TERMO ADITIVO   - 17/11/2022 a 17/11/2023
1.2. O valor 
3.  CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.Diário Oficial
Ano 9 - Nº 201811
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
Aparecida de Goiânia, 16 de novembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA MUNICIPAL DE HABITAÇÃO 
CONTRATANTE
INSTITUTO DE APOIO A GESTÃO, ESTUDOS, PESQUISAS E PRESERV A -
ÇÃO AMBIENTAL - MONA CONTRATADA
Testemunhas:
1____________________________________ CPF: ______________________
2_____________________________________ CPF: _____________________
___________________________________________
CONTRATO Nº 624/2022
Contratação entre o Município de Aparecida de Goiânia por intermédio da SE -
CRETARIA MUNICIPAL DE CULTURA e a ESCOLA DE POLÍTICAS CUL -
TUAIS LTDA., na forma que segue:
O Município de Aparecida de Goiânia, inscrito no CNPJ/MF nº 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, APM, Residencial Solar Central Park, 
CEP: 74968-500, neste ato representado pela SECRETARIA MUNICIPAL DE 
CULTURA, por meio do Secretário Municipal, Sr. Avelino Marinho Sousa, ins -
crito no CPF nº 328.484.553-49; doravante denominado CONTRATANTE, e a 
empresa ESCOLA DE POLÍTICAS CULTURAIS LTDA, inscrita no CNPJ nº 
39.701.035/0001-93, situado na Rua  Joaquim Távora, 153/ Complemento 203 – 
loco BS, Icaraí, Niterói – RJ, CEP: 24.230-541, neste ato representado pela Sra. 
FERNANDA BARROSO GUEDES, portadora do CI-RG nº11.733.569 INI/MG 
e inscrita no CPF/MF sob o nº 065.017.386-44, doravante CONTRATADA, re -
solvem celebrar o presente contrato, com fulcro no artigo 25, II, c/c art.13, VI Lei 
8.666, de 21 de junho de 1993, conforme processo administrativo nº 2021422586, 
mediante as cláusulas a seguir:
CLÁUSULA PRIMEIRA – DO OBJETO E SUAS ESPECIFICAÇÕES
1. O presente instrumento tem como objeto a contratação de empresa para execu -
ção do curso de qualificação cultural.
1.1.  As inscrições serão realizadas pela CONTRATANTE por meio do site espe -
cífico.
1.2. O cronograma dos períodos e horários das aulas serão informados no ato da 
inscrição.
1.3. O material didático será fornecido pela EPCult por meio virtual em formado 
PDF.
CLÁUSULA SEGUNDA – DA FUNDAMENTAÇÃO
2. A Contratação se dará por inexigibillidade de licitação, com fulcro no artigo 25, 
II, c/c art.13, VI ambos da Lei nº 8.666/93.
CLÁUSULA TERCEIRA – DO V ALOR, DA DOTAÇÃO ORÇAMENTÁ -
RIA, DO PAGAMENTO E REAJUSTE
3.1. O valor do presente contrato é de R$ 16.000,00 (dezesseis mil reais).
3.2. Os recursos financeiros utilizados para custear a presente contratação serão 
oriundos do Tesouro Municipal.
3.2.1. A aquisição será custeada com a seguinte dotação orçamentária: 
________________________________________________________________
__________.
3.3. Em caso de reajuste, será aplicado o Índice Nacional de Preços ao Consumi -
dor (INPC).
3.3.1. O valor deste contrato não terá reajuste pelo período de 01 (um) ano. 
3.4. O Gestor do contrato somente atestará o fornecimento e liberará a Nota Fis -
cal/Fatura para pagamento quando cumpridas pela CONTRATADA, todas as 
condições pactuadas.
3.5. Para fins de pagamento será solicitada à apresentação das certidões de Regu -
laridade Fiscal relativas ao FGTS, INSS, Trabalhista, Conjunta Federal, Estadual 
e ISS do local da prestação do serviço.
3.6. Os pagamentos serão efetuados no prazo de 30 (trinta) dias corridos contado 
após a data de protocolização, através da apresentação de Nota Fiscal, devida -
mente atestada pelo Gestor do Contrato, nos termos do item 3.4.
3.7. Para habilitar-se ao pagamento a CONTRATADA deverá protocolar na Pre -
feitura Municipal de Aparecida de Goiânia – Nota Fiscal/Fatura, especificando 
os serviços, seus quantitativos e seus correspondentes valores unitários e valo -
res totais, em moeda corrente nacional, devendo estar formalmente atestado pelo 
servidor designado para tal, devidamente acompanhado das Certidões Negativas 
junto a Fazenda Federal, Estadual e Municipal, FGTS e Certidão Negativa de 
Débitos Trabalhista. 
3.8. Caso a proponente não protocolize seu pedido de pagamento nos prazos aven -
çados, reserva-se à Contratante o direito de pagar o valor da Nota Fiscal/Fatura, 
somente no mês subsequente sem alteração de valor, ou aplicação de qualquer 
cominação legal. CLÁUSULA QUARTA – DA VIGÊNCIA E RESCISÃO DO CONTRATO
4.1. O contrato terá sua vigência de 12 (doze) meses a partir de sua assinatura.
4.2- A inexecução total ou parcial deste contrato enseja sua rescisão, com conse -
quências contratuais, inclusive o reconhecimento dos direitos da Administração, 
conforme disposto nos artigos 77 e 88 da Lei 8.666/93 e posteriores alterações;
4.3- A rescisão deverá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 78 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo, desde que haja con -
veniência para Administração;
III – Judicial, nos termos da legislação;
4.4. Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa;
4.5. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
CLÁUSULA QUINTA – DAS OBRIGAÇÕES 
5.1. São obrigações da CONTRATADA:
5.1.1. Iniciar os serviços de acordo com os prazos, cumprir as condições de exe -
cução e demais requisitos constantes do Contrato.
5.1.2. Providenciar a imediata correção das deficiências apontadas pela Contra -
tante quanto aos serviços contratados.
5.1.3. Prover acesso aos serviços, sem interrupção, durante toda a vigência do 
Contrato.
5.1.4. Prestar informações e/ou esclarecimentos que venham a ser solicitados pela 
Contratante.
5.1.5. Informar à Contratante sempre que houver qualquer alteração nos sistemas 
que influenciem a operacionalização dos mesmos.
5.1.6. Além de outras responsabilidades definidas, a contratada obriga-se: 
a). Apresentar na assinatura do contrato documento comprobatório de inexistência 
de débito relativo às contribuições sociais e fiscais, na forma da Lei n° 8.666/93 
(CND e FGTS) e cópia da proposta.
b). Manter sigilo sobre quaisquer dados, informações ou documentos de que ve -
nha eventualmente ter conhecimento ou acesso em razão deste contrato.
c). Manter durante toda a execução do contrato, em compatibilidade com as obri -
gações assumidas, todas as condições de habilitação exigidas na contratação.
d). Executar fielmente o contrato de acordo com as cláusulas avençadas.
e). Arcar com todas as despesas, enfim todos os custos diretos e indiretos, decor -
rentes da prestação do serviço.
6.2. São obrigações da CONTRATANTE:
6.2.1. A Contratante designará fiscal para acompanhar a fiel execução do respecti -
vo termo contratual, ficando todo e qualquer pagamento submetido à certificação 
da perfeita e adequada execução do objeto que trata o objeto deste contrato. 
6.2.2.  Rejeitar, no todo ou em parte, os objetos em desacordo com o contrato; 
6.2.3.  Proceder ao pagamento do contrato, na forma e no prazo pactuados; 
6.2.4.  Emitir as requisições respectivas, assinadas pela autoridade competente; 
CLÁUSULA SÉTIMA - DAS PENALIDADES 
7.1. Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa: 
a) Advertência; 
b) Multa; 
c) Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos. 
d) Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e após decorrido o prazo da sanção aplicada com base no item 
anterior.
CLÁUSULA OITA V A – DO GESTOR DO CONTRATO
8.1. Será designado como gestor (a) do contrato o (a) servidor (a): 
________________________________________________________________
___________________. 
CLÁUSULA NONA - DO FORO
9.1. Para dirimir as questões oriundas do presente contrato, em atenção ao art. 55, 
§ 2º, da Lei 8.666/93, as partes elegem o foro da cidade de Aparecida de Goiânia, 
Goiás.
E, para a firmeza e prova de haver entre si ajustado e concordado, é lavrado o 
presente instrumento, em 02 (duas) vias de igual teor e forma que, depois de lido 
e achado conforme, é assinado pelas partes e pelas testemunhas abaixo nomeadas.Diário Oficial
Ano 9 - Nº 201812
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
Aparecida de Goiânia-Goiás, __________ de _________________________ de 
2022.
SECRETARIA MUNICIPAL DE CULTURA
CONTRATANTE 
ESCOLA DE POLÍTICAS CULTUAIS LTDA.
CONTRATADA
Testemunhas:
1_____________________________________ CPF: _____________________.
2_____________________________________ CPF: _____________________.
___________________________________________
CONTRATO Nº 637/2022
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A PROCURADORIA GERAL DO MUNICÍ -
PIO, E VIANA DE CARV ALHO CURSOS E AULAS LTDA.
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA,  pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da PROCURADORIA GERAL DO 
MUNICÍPIO , neste ato, representada por seu Procurador Sr.  FÁBIO CAMAR -
GO FERREIRA , brasileiro, inscrito no CPF sob o nº 964.800.331-91.  
CONTRATADA: VIANNA DE CARV ALHO CURSOS E AULAS LTDA , pes-
soa jurídica de direito privado, inscrita no CNPJ/MF sob o nº. 13.292.261/0001-
74, com sede na Rua Juracy Magalhães, n. 16, 2º andar, sala 201, Centro, Concei -
ção do Jacuípe-BA, neste ato, representada pelo Prof. MATHEUS VIANNA DE 
CARV ALHO , brasileiro, portador do RG n° 858543796 SSP-BA e inscrito no 
CPF/MF sob o nº 775.904.655-34, doravante denominada Contratada.
FUNDAMENTAÇÃO : Este contrato decorre do procedimento administrativo de 
Inexigibilidade de Licitação com fulcro no artigo 25, inciso II, e Art. 13, inci -
so VI, ambos da Lei nº 8.666/93, tudo constante do processo administrativo nº. 
2022.223.672, do que faz parte o presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - O presente contrato tem por objeto contratação de curso de capacitação 
de até 100 (cem) servidores do município visando atualizar, através de analise a 
nova lei de licitações e contratos administrativos que inaugura um novo sistema 
de contratações públicas, prevendo novas modalidades licitatórias, procedimen -
tos auxiliares e regras para acordos com o ente público, assim como analisar os 
impactos sobre a atuação dos órgãos públicos, sempre comparando com o sistema 
anterior, estruturado pelas leis 8.666/93, 10.520/02 e 12462/11
2. DOS OBJETIVOS
2.1. Resultados Esperados:
2.1.1. Aprimorar os conhecimentos dos servidores do Município de Aparecida de 
Goiânia quanto a mudança e implantação da nova Lei de Licitações (14.133/2021) 
e, por conseguinte, das novas normas que deverão ser aplicadas até o mês de abril 
de 2023, quando a Lei 8.666/93 deixará de vigorar.
2.1.2 – Público Alvo:
2.1.3 – até 100 servidores Públicos, incluindo todas as secretarias da Prefeitura do 
Município de Aparecida de Goiânia.  . 
3. DA ESPECIFICAÇÃO DOS CURSOS
3.1 -  O curso tem carga horária de 16 horas, divididos em 4 (quatro) aulas presen -
ciais, e será ministrado para até 100 (cem) servidores e apresenta: Carga horária 
– 16 horas
Temas:
Analisar a nova lei de licitações e contratos administrativos que inaugura um 
novo sistema de contratações públicas, prevendo novas modalidades licitatórias, 
procedimentos auxiliares e regras para acordos com o ente público, assim como 
analisar os impactos sobre a atuação dos órgãos públicos, sempre comparando 
com o sistema anterior, estruturado pelas leis 8.666/93, 10.520/02 e 12462/11, 
quais sejam:
1. Análise acerca da aplicabilidade da nova lei de licitações. Utilização em 
conjunto com a lei 8.666/93.2. Finalidades. Princípios. Tipos de licitação
3. Agentes de contratação
4. Intervalo mínimo. 
5. Aplicabilidade da lei complementar 123/06
6. Modalidades licitatórias
7. Procedimento licitatório comum
7.1. Fase preparatória. Critérios de pesquisa de preço. IN 65/21
7.2. Divulgação do edital
7.3. Apresentação e julgamento das propostas
7.4. Habilitação 
7.5. Encerramento do certame
8. Procedimento do diálogo competitivo
9. Procedimentos auxiliares
10. Contratação direta – dispensa e inexigibilidade. procedimento
11. Contratos administrativos. Características. Formalidades.
12. Publicação.
13. Garantia. Subcontratação.
14. Prerrogativas da Administração.
15. Prazo de vigência. Prorrogação.
16. Regras de reajustes e repactuações.
17. Revisão contratual.
18. Fiscalização contratual. Regras legais de fiscalização. IN 07/18 e aplica -
bilidade à nova lei. 
19. Sanções.
20. Plano de contratações anual. Análise de modelos. 
21. Extinção dos contratos.
22. Modelos de editais, termos de referência e estudos técnicos preliminares.
23. Debates em sala
O ministrante do curso será o professor Matheus Carvalho, Procurador da Fazen -
da Nacional, especialista em Direito Público, mestre em políticas sociais e cida -
dania pelo Universidade Católica do Salvador (UCSAL) e professor de Direito 
Administrativo. Coordenador da Pós Graduação Online da Faculdade CERS e 
professor exclusivo da rede de ensino CERS. Autor do Manual de Direito Ad -
ministrativo da Editora Juspodivm que está em sua 10ª edição, autor de diversos 
artigos publicados na revista Boniiuris e na Carta Forense.
3.2. DA PRESTAÇÃO DE SERVIÇOS
3.3 – As aulas são 100% (cem por cento) presenciais em local a ser definido pela 
contratante.
3.5 – O curso completo terá a duração de 16h/a divididas em 4 quatro aulas de 4 
horas e a data será definida pelo palestrante até o final do mês de março de 2023. 
4. CLÁUSULA QUARTA – DO V ALOR
4.1 – O valor global do presente contrato é de R$ 45.660,00 (quarenta e cinco mil 
seiscentos e sessenta reais).
4.2 – Os pagamentos serão realizados até 30 (trinta) dias, após o empenho da Nota 
Fiscal. 
4.3 – O pagamento das despesas decorrentes deste Contrato ocorrerá por conta da 
seguinte Dotação Orçamentária: ______________________________________
__________________.
5. CLÁUSULA QUINTA – DA VIGÊNCIA
5.1 – Este contrato terá vigência de 12 (doze) meses a partir da emissão da ordem 
de serviço, sendo este prorrogável por iguais e sucessivos períodos, nos termos da 
Lei Federal n° 8.666/1993. 
6. CLÁUSULA SEXTA - DAS OBRIGAÇÕES DA CONTRATADA
6.1 – Além das responsabilidades resultantes da lei 8.666/93, constituem obriga -
ções e responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Reparar, corrigir, remover, reconstituir ou substituir, às suas expensas, no 
todo ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução e ou fabricação; 
c. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
d. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, todas as condições de habilitação e qualificação exigidas no 
processo de inexigibilidade;
e. Arcar com todas as despesas, enfim todos os custos diretos e indiretos 
decorrentes da prestação do serviço, tais como: impostos, fretes, transporte, des -
pesas trabalhistas, previdenciárias, seguros, enfim todos os custos necessários à 
fiel execução dos objetos deste termo; 
f. Arcar com os valores referente as passagens aéreas, alimentação, trans -
porte e as diárias de hotel do palestrante.
g. Prestar todos os esclarecimentos que forem solicitados pela fiscalização Diário Oficial
Ano 9 - Nº 201813
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
do Contratante, cujas obrigações deverá prontamente atender;
h. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
i. Comunicar à fiscalização da contratante, por escrito, no prazo máximo 
de 24 (vinte e quatro) horas, quando verificar quaisquer condições inadequadas à 
execução dos serviços ou a iminência de fatos que possam prejudicar a perfeita 
execução do contrato;
j. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecida na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependência da Contratante;
k. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos;
l. A CONTRATADA não poderá terceirizar a execução parcial ou total dos 
serviços aqui descritos.
6.2 - Das obrigações do CONTRATANTE:
a. Designar fiscal para acompanhar a fiel execução do contrato, ficando todo 
e qualquer pagamento submetido à certificação da perfeita e adequada execução 
do objeto;
b. Fiscalizar a execução dos serviços sem interferir no modo de gestão do 
contratado;
c. Rejeitar, no todo ou em parte, os objetos realizados em desacordo com o 
contrato;
d. Proceder ao pagamento do contrato, na forma e prazo pactuados;
e. Notificar por escrito à contratada, quando necessário, ocorrências de 
eventuais imperfeições no curso da execução dos serviços solicitados, fixando 
prazo para sua correção. 
f. Disponibilizar o local do curso, com toda infraestrutura para realização 
do evento. 
7. CLAUSULA SÉTIMA - DO PAGAMENTO
7.1 – As faturas deverão conter no mínimo os seguintes dados:
a) Data de emissão
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia, situada 
a Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Apareci -
da de Goiânia-GO, CEP: 74.968-500, CNPJ: 01.005.727/0001-24;
c) Especificações dos serviços prestados;
d) Preços unitários e totais da fatura.
7.2 – O gestor do contrato somente atestará o recebimento do objeto e liberará 
a (s) Nota(s) Fiscal(is)/Fatura(s) para pagamento quando cumpridas pela CON -
TRATADA todas as condições pactuadas.
7.3 – Para habilitar-se ao pagamento a CONTRATADA deverá protocolar Pre -
feitura Municipal de Aparecida de Goiânia – Secretaria Municipal de Assistência 
Social, nota fiscal/fatura, especificando os objetos, quantitativos e seus correspon -
dentes valores em moeda corrente nacional, devendo estar formalmente atestado 
pelo servidor designado para tal.
7.4 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se o CONTRATANTE o direito de pagar o valor da nota 
fiscal/fatura, somente no mês subsequente sem alteração de valor, ou aplicação de 
qualquer cominação legal.
7.5 – Cada pagamento somente será efetuado após a comprovação, pela CON -
TRATADA, de que se encontra em dia com suas obrigações para com o sistema 
social, mediante apresentação das Certidões Negativa de Débitos com o INSS, 
FGTS, Fazenda Federal, Fazenda Estadual e Fazenda Municipal, CND Traba -
lhista.
6. CLÁUSULA OITA V A – DO ATRASO DO PAGAMENTO
8.1 – Ocorrendo atraso no pagamento, as faturas não quitadas nas datas de seus 
respectivos vencimentos, serão acrescidas de 0,5% (meio por cento) ao mês de 
seus valores originais.
9. CLÁUSULA NONA – DA DOTAÇÃO E RECURSOS ORÇAMENTÁ -
RIOS
9.1 - Os recursos financeiros para pagamento dos encargos são oriundos do Re -
curso do Tesouro Municipal. 
10. CLÁUSULA DÉCIMA – DAS PENALIDADES
10.1 – A contratada obriga-se a executar os serviços em perfeita harmonia e em 
concordância com as instruções previstas, obedecendo às normas estabelecidas pela CONTRATANTE.
10.2 – Qualquer alteração na sistemática estabelecida deverá primeiramente ser 
submetida à consideração do CONTRATANTE, com respectiva justificativa, a 
quem caberá decidir a orientação a ser adotada.
10.3 – Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente sem prejuízo do direito de cobrança de perdas 
e danos, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa: Em caso de atraso injustificado na execução do objeto, sujeitar -
-se-á a CONTRATADA à multa de mora de 2% (dois por cento) ao mês sobre o 
valor do contrato, ou conforme o caso, sobre o valor correspondente aos itens em 
atraso. A referida multa não impede que a Administração rescinda unilateralmente 
o contrato e aplique outras sanções previstas na legislação referente à matéria;
c. As multas, indenizações ou outras despesas, impostas à CONTRATA -
DA em decorrência do descumprimento de obrigações contratuais e legislação 
aplicável à espécie, deverão ser recolhidas no prazo de 72 (setenta e duas) horas, 
contadas da data de ciência de sua imposição;
d. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
e. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
11. CLÁUSULA DÉCIMA PRIMEIRA– DA RESCISÃO
11.1 – O presente contrato poderá ser rescindido, independentemente de interpe -
lação judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qual -
quer indenização quando:
a. Não cumprir quaisquer das obrigações assumidas:
b. Transferir o contrato a terceiros, no todo ou em parte sem prévia ou ex -
pressa anuência da CONTRATANTE.
11.2 - O presente contrato poderá ser rescindido pôr mutuo acordo, quando aten -
didas as conveniências dos serviços e disponibilidade de recursos financeiros, 
tendo a CONTRATADA o direito a receber da CONTRATANTE, o valor dos 
serviços executados, até aquela data.
11.3 - Ao Prefeito Municipal reserva-se o direito de no caso de não cumprimento 
do contrato a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem 
que a CONTRATADA caiba qualquer recurso judicial ou extrajudicial.
12. CLÁUSULA DÉCIMA SEGUNDA – DO GESTOR DO CONTRATO
12.1 – Fica nomeado o Gestor do presente instrumento contratual o Sr. ANDRÉ 
LUIS CAMPOS ANDRADE, lotado na Procuradoria Geral do Município, inscri -
to no CPF sob o n° 906.137.241-00. 
13. CLÁUSULA DÉCIMA TERCEIRA – DO FORO
13.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
13.2 - E assim por estarem justos, combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
Aparecida de Goiânia-Goiás, ______ de _________________ de 2022.
MUNICIPIO DE APARECIDA DE GOIÂNIA
FÁBIO CAMARGO FERREIRA 
Procuradoria Geral do Município
Contratante 
VIANNA DE CARV ALHO CURSOS E AULAS LTDA
MATHEUS VIANNA DE CARV ALHO
Contratado
 
TESTEMUNHAS:
1 - ______________________________ CPF: ___________________________.
2 - ______________________________ CPF: ___________________________.
 Diário Oficial
Ano 9 - Nº 201814
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira
PUBLICAÇÕES
COBREL ENGENHARIA LTDA - ME, CNPJ n° 30.354.514/0002-97, torna pú -
bli-co que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Li-cença Ambiental Simplificada (LAS), para atividades de serviços de 
engenha-ria; manutenção de redes de distribuição de energia  elétri-ca; instalação 
e manutenção elétrica; atividades técnicas relacio-nadas à engenharia e arquite -
tura não especificadas anteriormen-te; reparação e manutenção de equipamentos 
eletroeletrônicos de uso pessoal e doméstico, localizado na  Avenida V-5, Quadra 
263, Lote 12, Andar 1, Sala 1, Cidade Vera Cruz , Aparecida de Goiânia-GO. O 
empre-endimento não se enquadra da resolução CONAMA n° 001/86.
___________________________________________
LORENE IMPORTAÇÃO E EXPORTAÇÃO LTDA, CNPJ n° 01.864.215/0015-
19 torna publico que requereu à Secretaria Municipal  de Meio Ambiente de Apa -
recida de Goiânia a Licença Am-biental Simplificada ( LAS ), para atividade de 
comércio atacadista de resíduos e sucatas metáli-cos; comércio atacadista de resí -
duos e sucatas não metálicos; exceto papel e papelão e depósi-tos de mercadoria 
para terceiros , exceto armazéns gerais e guarda- móveis, localizado na Aveni-da 
das Avencas, S/N, Quadra 29, Lote 05, Parque Primavera, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MADALENA AGRONEGOCIOS – EIRELI, CNPJ n° 37.750.016/0001-21, tor -
na público que requereu a Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de cultivo 
de arroz, localizado na Avenida A, Quadra 00A, Lote 72, sala 02, setor Araguaia, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na CONAMA nº 
001/ 86.
___________________________________________
SUPER MATTOS LTDA, CNPJ n° 33.572.797/0001-50, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS), para atividade comércio varejista de mer -
cadorias em geral, com pre-dominância de produtos alimentícios - minimercados, 
mercearias e armazéns, localizado na Rua transamazônica, S/N, Quadra 92, Lote 
01, Cidade Livre, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 201815
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Aparecida de Goiânia,
05 de Dezembro de 2022, Segunda-Feira