Diário Oficial
Aparecida de Goiânia, 17 de março de 2022, quinta - feira - Ano 8 - Nº 1843Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 177 DE 16 DE MARÇO DE 2022.
RESCINDE TERMO DE CESSÃO DE USO FIRMADO COM A EMPRESA 
QUE ESPECIFICA E ADOTA OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e, constante no processo 2019029396.
CONSIDERANDO  a oportunização e o exercício da ampla defesa e do contra -
ditório pelo interessado;
CONSIDERANDO  a necessidade de se dar a área e questão o fim social preten -
dido pela administração pública quando da desapropriação da mesma;
CONSIDERANDO  o disposto no processo administrativo 2019029396;
  
DECRETA
Art.1º Fica rescindido o Termo de Cessão de Uso celebrado entre a Prefeitu -
ra Municipal de Aparecida e a empresa PNEUS GOIANIA EIRELI, CNPJ: 
32.243.111/0001-15 de que trata o processo administrativo nº 2019029396, re -
ferente imóvel industrial Lote 25 (vinte e cinco) da Quadra 09, sito a Avenida 
Noberto José Teixeira, com área de 2.401,44m² no setor empresarial denominado 
Parque Industrial Vice-Presidente José de Alencar, Aparecida de Goiânia – GO, 
expedido em 02 de maio de 2019.
 
Parágrafo único: O Termo de Cessão referidos neste Artigo é rescindido por ven -
da de benfeitorias.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
      
Aparecida de Goiânia-GO, 16 de Março de 2022.
 
GUSTA VO MENDANHA MELO
Prefeito Municipal
PORTARIAS
PORTARIA Nº 01, DE JULHO DE 2022.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 25/2021.
O SERETÁRIO MUNICIPAL V ANILSON DOS ANJOS BUENO, no uso de 
suas atribuições legais, de acordo com o art. 1º da Lei Complementar nº 126/2017 
e art. 2º, § 2º do Decreto “N” nº 67/2017, considerando os processos administra -
tivos para concessão de Gratificações, Bonificações e Adicionais, 
RESOLVE:
I – Atribuir a servidora abaixo relacionada à gratificação de Bônus por Meta Al -
cançada, estabelecido no art. 73, XII, da Lei Complementar nº 003/2001, que será 
devido na proporção do resultado alcançado.
MATR. NOME DT INICIAL DT FINAL
121998 SANDRA MARIA DE QUEI -
ROZ OLIVEIRA01/03/2022 31/12/2022
237964 LEONARDO LOPES DE OLI -
VEIRA01/03/2022 31/12/2022
339896 MARINA ALVES AMORIM 
LOMAZ01/03/2022 31/12/2022
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrário.
III - Registre-se e publique-se. Diário Oficial
Ano 8 - Nº 18432
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 17 de março de 2022, quinta - feira
Aparecida de Goiânia, 16 de março 2022.
V ANILSON BUENO
Secretário de Ação integrada
____________________________________________
PORTARIA Nº 003, DE 16 DE MARÇO DE 2022.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 24/2021.
O SECRETÁRIO MUNICIPAL DE HABITAÇÃO – UBIRACI SILV A SANTOS, 
no uso de suas atribuições legais, de acordo com o art. 1º da Lei Complementar 
nº 126/2017 e art. 2º, §2º do Decreto “N” nº 67/2017, considerando os processos 
administrativos para concessão de Gratificações, Bonificações e Adicionais,
RESOLVE:
I – Atribuir a Servidora da Secretaria Municipal de Habitação, relacionada abaixo, 
Gratificação, a partir de 01 de fevereiro de 2022 até o 31 de dezembro de 2024, 
estabelecidas no art. 73, II da Lei Complementar nº 003/2021, tendo por motiva -
ção o previsto no art. 3º, do Decreto “N” nº 67/2017, em face da designação para 
exercer função relevante, percebida cumulativamente com o vencimento/subsídio 
do Cargo Efetivo.
MATR. NOME DT INCIAL DT FINAL
41.479 Yana Maria Alves Meireles 01/03/2022 31/12/2024
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
em contrários.
III – A servidora relacionada faz referência ao anexo do Processo 2022016899.
IV- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 16 de março de 2021.
UBIRACI SILV A SANTOS
Secretário Municipal de Habitação
____________________________________________
PORTARIA Nº 003, DE 16 DE MSRÇO DE 2022.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 28/2021.
O PROCURADORIA GERAL DO MUNICÍPIO – DR. FÁBIO CAMARGO 
FERREIRA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei 
Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, consideran -
do os processos administrativos para concessão de Gratificações, Bonificações e 
Adicionais,
RESOLVE :
I – Atribuir ao servidor abaixo relacionado alteração de valor a gratificação de 
Bônus por Meta Alcançada, (anexo IV) estabelecido no art. 73, XIII da Lei Com -
plementar nº 003/2001, com base na legislação específica.
MATR. NOME DT INCIAL DT FINAL
42466 Rita de Cássia Rodrigues Castro 22/02/2022 31/12/2022
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 16 de março de 2022.
FÁBIO CAMARGO FERREIRA
PROCURADOR GERAL DO MUNICÍPIO PORTARIA DE ADIANTAMENTO N° 012 
DE 16 DE MARÇO DE 2022.
                                                                                                
Autoriza a entrega de adiantamento no Valor de R$ 70.000,00 (setenta mil reais).
 
O SECRETÁRIO MUNICIPAL DA FAZENDA DE APARECIDA DE GOIÂ -
NIA, no uso de suas atribuições legais, conforme o Processo Administrativo n° 
2022.017.151,
RESOLVE :
I - Fica autorizada a entrega de um adiantamento no valor de R$ 70.000,00 (seten -
ta mil reais), a servidora KÁTTIA CARMEM CARV ALHO, matrícula n°37575 
inscrita no CPF/MF sobre n° 253.742.811-00, a ser empenhado nas seguintes do -
tações orçamentárias:
03.0333.04.123.3008.2339.339030 (100) Material de Consumo R$   20.000,00
03.0333.04.123.3008.2339.33.90.33 (100) Despesas com Passagens 
e Locomoção R$   30.000,00
03.0333.04.123.3008.2339.339039 (100) Outros Serviços de Ter -
ceiros, Pessoa JurídicaR$   20.000,00
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
III - Designa a Sra. Cyntia Macedo e Silva, matrícula nº 37568, CPF. 905.179.111-
91, para atestar a veracidade e legitimidade das despesas provenientes deste 
adiantamento.
  
Gabinete do secretário da Fazenda de Aparecida de Goiânia, Estado de Goiás, 16 
de Março de 2022.                               
ANDRÉ LUIZ FERREIRA DA ROSA
Secretário da Fazenda
____________________________________________
PORTARIA N˚ 021 ⁄ 2022 – SMSP
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 03/2021.
SECRETARIO DE SEGURANÇA PUBLICA MUNICIPAL – SR ROBER -
TO CANDIDO DA SILV A , no uso de suas atribuições legais, de acordo com 
o art. 1º da Lei Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 
67/2017, considerando os processos administrativos para concessão de Gratifica -
ções, Bonificações e Adicionais.
RESOLVE : 
I – Atribuir ao(a) servidor(a) abaixo relacionado(a) à gratificação de Bônus por 
Meta Alcançada, (anexo IV) estabelecido no art. 73, XIII da Lei Complementar 
nº 003/2001, com base na legislação específica. 
SERVIDOR E MATRICULA DATA INICIAL DATA FINAL
MIZAEL DA SILV A MARTINS - 18572 24/01/2022 31/12/2022
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
 IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 16 de março de 2022.
ROBERTO CANDIDO DA SILV A
Secretário de Segurança PúblicaDiário Oficial
Ano 8 - Nº 18433
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 17 de março de 2022, quinta - feira
PORTARIA N° 022/2022-GAB/SMS
Dispõe sobre os locais/ambientes de obrigatoriedade e recomendação do uso de 
máscara facial no município de Aparecida de Goiânia. 
O PRESIDENTE DO COMITÊ DE PREVENÇÃO E ENFRENTAMENTO AO 
NOVO CORONA VÍRUS e SECRETÁRIO MUNICIPAL DE SAÚDE DE APA -
RECIDA DE GOIÂNIA, no uso de suas atribuições legais, e 
CONSIDERANDO o disposto na Lei Federal nº 13.979, de 06 de fevereiro de 
2020;
CONSIDERANDO a declaração de SITUAÇÃO DE EMERGÊNCIA em Saúde 
Pública no Município de Aparecida de Goiânia e a criação do Comitê de Preven -
ção e Enfrentamento ao novo Coronavírus por meio do Decreto “N” nº 115 de 16 
de março de 2020;
CONSIDERANDO a nomeação dos membros do Comitê de Prevenção e Enfren -
tamento ao novo Coronavírus, bem como delegação de competências, por meio 
do Decreto “N” nº 119, de 17 de março de 2020; e
CONSIDERANDO a evolução dos casos de COVID-19 no Estado de Goiás, as -
sim como neste Município de Aparecida de Goiânia e o cenário epidemiológico, 
baseado nos indicadores de propagação e capacidade de atendimento das redes 
pública e privada de saúde;
CONSIDERANDO que 77,87% da população acima de 12 anos está vacinada;
RESOLVE :
Art. 1º Fica determinado o uso obrigatório de máscara de proteção facial pela 
população em geral:
I. Repartições públicas;
II. Transporte Coletivo, transporte escolar, taxi e transporte por aplicativo;
III. Terminais de transporte coletivo e rodoviárias;
IV . Unidades de saúde públicas e privadas;
V . Instituições de ensino públicas ou privadas;
§ 1º O uso de máscara deverá ser exigido para o ingresso e permanência nos 
estabelecimentos dispostos nos incisos do caput, independentemente de contato 
direto com o público.
§ 2º Para os incisos I ao V , os responsáveis pela condução do veículo, pela repar -
tição pública ou pelos estabelecimentos, terão a incumbência de exigir e supervi -
sionar o uso da máscara de proteção facial no recinto.
Art. 2º Serão mantidas as recomendações de uso de máscaras em indivíduos sob 
maior risco de desenvolver formas graves de COVID-19 (idosos, gestantes, puér -
peras, imunocomprometidos, transplantados e portadores de câncer, doença renal 
crônica, doenças pulmonares crônicas, cardiopatia grave, hepatopatia crônica, 
diabetes mellitus não controlado e obesidade), bem como em indivíduos com 
indicação médica de manter o uso ou que, por decisão individual, prefira manter 
o uso;
§ 1º Será mantida a obrigatoriedade do uso de máscaras por indivíduos com sinto -
mas da doença, sintomas gripais ou que tiveram contato prévio com caso suspeito 
ou confirmado de COVID-19 nas últimas 48 horas, mantendo isolamento ou qua -
rentena conforme orientação do serviço de saúde;
Art. 3º Fica facultado aos estabelecimentos comerciais de rua, shoppings centers, 
indústrias, templos religiosos a exigência do uso de máscaras.
§ 1º Os estabelecimentos que optarem por adotar a exigência do uso de máscaras 
em suas dependências, deverão informar previamente e/ou publicizar a condição 
a população.
Art. 4º A fiscalização das disposições desta Portaria será realizada pelos órgãos 
municipais de fiscalização e forças de segurança pública do município, coorde -
nados pela Secretária Executiva do Gabinete de Segurança Institucional, que po -
derão trabalhar em conjunto com as forças de segurança pública de outros entes 
da federação. 
Art. 5º Fica estabelecido, como veículo de denúncias e informações de descum -
primento dos termos desta Portaria, a Guarda Municipal de Aparecida de Goiânia, 
pelo telefone/WhatsApp 3545-5992, e telefones 3238-7243 e 153.
Art. 6º O descumprimento do disposto nesta Portaria, constitui infração adminis -
trativa e acarretará a interdição cautelar do estabelecimento. 
Parágrafo único - No caso de reincidência, além das penalidades previstas no 
caput, o infrator estará sujeito às seguintes penalidades, necessariamente na or -
dem dos incisos a seguir:I - multa no valor de 180 (cento e oitenta) Unidades de Valor Fiscal de Aparecida 
de Goiânia (UVFAs). 
II – caso o infrator, mesmo após ter sido multado, reincida na infração, estará 
sujeito a multa no valor de 360 (trezentos e sessenta) Unidades de Valor Fiscal de 
Aparecida de Goiânia (UVFAs); e
III - cassação das licenças municipais.
Art. 7º Os casos omissos serão resolvidos pelo Comitê de Prevenção e Enfrenta -
mento ao novo Coronavírus. 
Art.   8º Esta Portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário.
PUBLIQUE-SE e CUMPRA-SE. 
Aparecida de Goiânia, aos 15 dias do mês de março de 2022. 
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
Presidente do Comitê de Prevenção e Enfretamento ao novo Coronavírus
EXTRATOS
EXTRATO DE TERMO DE CESSÃO DE USO 
GRATUITO E TEMPORÁRIO DE BEM IMÓVEL
Termo de Cessão de uso gratuito e temporário de bem imóvel que entre si cele -
bram o Município de Aparecida de Goiânia/Go., por intermédio da Secretária de 
Segurança Pública (Cessionária), e Centro de Formação Profissional em Seguran -
ça Tiradentes S/A (Cedente).
O Presente Instrumento tem por objetivo a cessão de uso por tempo determi -
nado de imóvel da Cedente, situado na Rua 10 Qd. 13 Lt. 13-A Parque Santa 
Cecilia, Aparecida de Goiânia/Go., CEP: 74919-335, para o Cessionário, a título 
gratuito, ocasião em que o sobredito imóvel será utilizado de forma especial a 
Guarda Civil Municipal, como extensão da Inspetoria de Formação, Instrução 
e Aperfeiçoamento da GCM/APGO, unicamente para aplicação da disciplina 
prática de tiro em estande e avaliação prática para comprovação de capacidade 
técnica de Armamento e Tiro no Curso de Qualificação Anual – C.Q.A. 2022, 
nos dias (18,25/03/2022), (01,08,15,22,29/04/2022), (06,13,20,27/05/2022), 
(03,10,17,24/06/2022 e (01/07/2022), todas as sextas – feiras nos horários ves -
pertino.
Fica vedado a utilização de nomes, símbolos ou imagens que de alguma forma 
que por ventura descaracterizam o interesse público e se confundam com a pro -
moção de natureza pessoal de agentes públicos.
O presente termo entrará em vigor na data de sua assinatura e terá a duração até 
o dia 01/07/2022, podendo ser prorrogado mediante Termo Aditivo, desde que 
haja interesse dos participes, respeitando o prazo de comunicação prévia de 30 
(trinta) dias.
Aparecida de Goiânia, 14 de março de 2022.
WEBER JÚNIO GONÇALVES DE ASSIS
Comandante Geral da Guarda Civil Municipal
ROBERTO CÂNDIDO DA SILV A
Secretário de Segurança Pública
AVISOS
EDITAL DE NOTIFICAÇÃO
Mandado Nº 001/2022
A Comissão Permanente Processante, no uso das atribuições conferidas pela Por -
taria n° 058/2021 da lavra do senhor Corregedor–Geral da GCM, fulcrada no Art. 
13 da Lei Complementar n° 111/2015, NOTIFICA o servidor GCM V ALTON 
PEREIRA DAS NEVES, matricula n° 18.642, que foi instaurado Sindicância Ad -
ministrativa Disciplinar n° 2022017615, para verificar a ocorrência de suposta 
prática de infrações administrativo disciplinar perpetrada pelo referido, e, caso 
queira, poderá acompanhar pessoalmente, ou por meio de defensor, todos os atos 
processuais, podendo também, realizar copia dos autos e arrolar testemunhas que 
auxiliem no esclarecimento dos fatos a ele imputada.
Aparecida de Goiânia, 16 de Março de 2022.
Osvaldo Borges Ribeiro Junior
Presidente da ComissãoDiário Oficial
Ano 8 - Nº 18434
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 17 de março de 2022, quinta - feira
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 017/2022.
Data Abertura: 04 de abril de 2022, às 09h. Objeto da Licitação: Aquisição de 
gêneros alimentícios- café, conforme condições e especificações estabelecidas no 
Edital e seus Anexos. Tipo: menor preço por item. Local da sessão de abertu -
ra: www.licitacoes-e.com.br Interessado: INSTITUTO DE PREVIDÊNCIA DE 
APARECIDA DE GOIÂNIA. Processo: 2022.018.909. Retire e acompanhe o edi -
tal no site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 
3238-6798/7227/6741- Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Stefany Linara A. Ramos
Pregoeira.
____________________________________________
A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 023/2022 – REPUBLICAÇÃO.
Data Abertura: 30 de março de 2022, às 09h. Objeto da Licitação: Aquisição de 
material (e cascalho) para serviços de tapa buracos, pavimentações asfálticas e 
recapeamentos, conforme condições e especificações estabelecidas no Edital e 
seus Anexos. Tipo: menor preço por lote. Local da sessão de abertura: Rua Ger -
vásio Pinheiro, área pública municipal, s/n, setor Solar Central Park, Apareci -
da de Goiânia - Goiás. cep: 74.968-500. Cidade Administrativa Maguito Vilela, 
piso térreo. Interessado: SECRETARIA MUNICIPAL DA FAZENDA. Processo: 
2021.431.392. Retire e acompanhe o edital no site: www.aparecida.go.gov.br. 
Telefones: (62) 3238-6798/7227/6741- Email: diretoria.licitacaoapgyn@gmail.
com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Stefany Linara Aguiar Ramos 
Pregoeira.
____________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 024/2022- REPUBLIÇÃO.
Data Abertura: 31 de março de 2022, às 09h. Objeto da Licitação: Aquisição de 
produto de limpeza e higiene para lava a jato de máquinas e veículos pesados, 
conforme condições e especificações estabelecidas no Edital e seus Anexos. Tipo: 
menor preço por item. Local da sessão de abertura: www.licitacoes-e.com.br In -
teressado: SECRETARIA MUNICIPAL DE INFRAESTRUTURA. Processo: 
2022.000.480. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227/6741- Email: direto -
ria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Stefany Linara A. Ramos
Pregoeira.TERMOS
TERMO DE ADITAMENTO Nº51 /2022
2º TERMO ADITIVO AO CONTRATO Nº 1275/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA MATA PRAGAS CONTRO -
LE DE PRAGAS LTDA, NA FORMA QUE SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 CEP: 74.968-500 por intermédio da FUNDO MUNI -
CIPAL DE SAÚDE DE APARECIDA DE GOIÂNIA  neste ato representada 
pelo Secretário Municipal de Saúde, SR. ALESSANDRO LEONARDO MA -
GALHÃES , brasileiro, inscrito no CPF/MF sob o n°784.995.181-68.
CONTRATADA: MATA PRAGAS CONTROLE DE PRAGAS LTDA,  
pessoa jurídica de direito privado, com sede na Av. Montreal, n° 156, Qd.01, 
Lt.12, Residencial Canada, CEP: 74.370-510, Goiânia-GO no CNPJ/MF sob o n° 
07.119.310/0001-79, neste ato representada pelo Sr. J OSTER LOBO GOMES , 
identidade n°3117067-SSP/GO, CPF n°784.594.941-84.
OBJETO DO CONTRATO:  É a prestação de serviços de mão de obra para 
limpeza de reservatórios e caixas d’agua (incluindo desinfecção) nas Unidades de 
Saúde de Aparecida de Goiânia.
OBJETO DO TERMO ADITIVO:  Prorrogação do prazo de vigência e valor ao 
contrato n°1275/2019-SEL.
FUNDAMENTO : O presente Termo Aditivo tem por fundamento a os art. 57, II, 
da Lei nº 8.666/93 e artigos 2° e 3°da Lei n°10.192/2001, tudo em conformidade 
com os dados constantes no Processo Administrativo nº 2022.007.636.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Terceira, item 3.1 do Contrato n° 1275/2020, prorro -
gando-se o prazo de vigência por mais 12 (doze) meses, ou seja, de 02 de abril de 
2022 a 02 de abril de 2023.
1.2- Fica alterada a Cláusula Quarta do contrato n°1275/2020, passando o valor 
global do contrato de R$ 282.317,50 (Duzentos e oitenta e dois mil trezentos e de -
zessete reais e cinquenta centavos), para R$ 442.076,43 (Quatrocentos e quarenta 
e dois mil setenta seis reais e quarenta e três centavos), conforme tabela abaixo:
Referência Valor Global Índice de atuali -
zação (INPC)Valor Global 
atualizado
1° Termo Aditivo 
n°103/2021R$ 144.447,50 10,60% R$ 159.758,93
Referência Folhas Valor Anual Valor Global
Contrato n°27/2018 06/14 R$ 137.870,00 R$ 137.870,00
1° Termo Aditivo n° 103/2021 15/17 R$ 144.447,50 R$ 282.317,50
Novo Termo Aditivo - R$ 159.758,93 R$ 442.076,43
1.3. O valor do novo Termo Aditivo é de R$ 159.758,93 (Cento e cinquenta e 
nove mil, setecentos e cinquenta e oito reais e noventa e três centavos 
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 07 de março de 2022
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
ALESSANDRO LEONARDO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
JOSTER LOBO GOMES
MATA PRAGAS CONTROLE DE PRAGAS LTDA
Contratada
Testemunhas:
1 __________________________________ CPF:________________________.
2 __________________________________ CPF:________________________.Diário Oficial
Ano 8 - Nº 18435
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 17 de março de 2022, quinta - feira
TERMO DE ADITAMENTO Nº 66/2022
1º TERMO ADITIVO AO CONTRATO Nº 70/2021 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO FUNDO MUNICIPAL 
DE SAÚDE DE APARECIDA DE GOIÂNIA/GO E A EMPRESA LOC SERVI -
CE COMÉRCIO E SERVIÇOS LTDA.
DAS PARTES
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA , pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA/GO , inscrito no CNPJ/MF nº 11.809.185/0001-
04, neste ato representado pelo Secretário Municipal de Saúde, Dr: ALESSAN -
DRO LEONARDO MAGALHÃES , brasileiro, portador da CI-RG nº 2094164 
DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68.
CONTRATADA: LOC SERVICE COMÉRCIO E SERVIÇOS LTDA , pes -
soa jurídica de direito privado, inscrita no CNPJ/MF nº 37.408.630/0001-00, com 
sede na Avenida Dona Maria Cardoso, s/n, Qd. 25, Lt. 10, 2º andar, Bairro Jardim 
da Luz Aparecida de Goiânia-GO, CEP: 74.915-175, neste ato representada por 
seu representante legal, Sr. V ALMIR DE SOUSA PEREIRA , brasileiro portador 
da cédula de identidade nº 2.019.627/SSP-GO 2ª via e CPF nº 379.362.391-20.
OBJETO DO TERMO ADITIVO:  Prorrogação do prazo e valor do contrato nº 
070/2021.
 
FUNDAMENTO : O presente Termo de Aditivo tem por fundamento a Lei Fede -
ral nº 8.666/93, em seu art. 57, II, tudo em conformidade com os dados constantes 
nos Processos Administrativos nº 2022013039.
JUSTIFICATIV A : A solicitação do presente termo aditivo encontra-se justifica -
da às fls. 03/04, de autoria da Sra. Milena Ribeiro, nos seguintes termos, verbis: 
Venho por meio deste apresentar justificativa acerca da solicitação do 1º termo adi -
tivo de prorrogação prazo do contrato nº 070/2021, firmado com a empresa LOC 
SERVICE COMÉRCIO E SERVIÇOS LTDA  – CNPJ nº 37.408.630/0001-00, 
relativo a prestação de serviços de limpeza, conservação, higienização e desinfec -
ção nas unidades de saúde deste município.
Atualmente, encontra-se em vigência o contrato nº 070/2021, o qual se encerra 
em 12 de março de 2022, tendo em vista que existia em tramitação um processo 
licitatório, nº 2019.000.132, o qual teve que ser revogado para que pudesse ser 
reavaliado diante das atuais necessidades desta Secretaria, tendo assim que fazer 
algumas adequações no termo de referência para prosseguir com a licitação.
Feita as novas adequações instaurou-se um novo processo licitatório, nº 
2022.009.043, para então proceder de forma legal a contratação da nova empresa 
vencedora.
O fato em questão é que até que proceda todo os trâmites legais para a licitação, 
sabe-se que o mesmo não se findará até o vencimento do contrato vigente, haven -
do então, em caráter emergencial a confecção de um novo termo aditivo, afim de 
não causar grandes transtornos em nossas unidades, uma vez que, a demanda já 
é muito grande e com a Covid-19 os atendimentos aumentaram de forma muito 
significativa.
Vale a pena ressaltar a alta vantajosidade para o Município em manter este contato 
com as mesmas condições contratuais e financeiras, levando em consideração a 
elevação dos preços de mercado para os serviços de limpeza e higienização devi -
do ao período em que estamos vivendo com a pandemia da Covid-19.
Com a pandemia do coronavírus, estes serviços se torna ainda mais indispensável, 
considerando que a limpeza e higienização com produtos adequados e funcioná -
rios capacitados, permite a eliminação quase que total do vírus nos ambientes que 
recebem estes serviços.
Salienta-se ainda que, devido a excepcionalidade da ocasião gerada pelos efeitos 
da pandemia do novo coronavírus, temos legalidade para tal feito conforme refe -
rência abaixo:
Parágrafo 4º - artigo 57 da Lei nº 8.666 de 21 de julho de 1993 – Regulamenta o 
artigo 37, inciso XXI, da Constituição Federal, institui normas para as licitações 
e contratos da Administração Pública e dá outras providências.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Segunda, item 2.1 do Contrato nº 070/2021, pror -
rogando seu prazo de vigência por mais 90 (noventa) dias, ou seja, do dia 13 de 
março de 2022 a 13 de junho de 2022, ou até a assinatura do contrato proveniente 
do processo licitatório n. 2022.009.043, o que ocorrer primeiro.
1.2  - Fica alterada a Cláusula Terceira do Contrato nº 070/2021, passando o 
valor global de R$ 2.513.714,64 (dois milhões, quinhentos e treze mil, setecentos 
e quatorze reais e sessenta e quatro centavos) para o valor de R$ 5.027.429,28 (cinco milhões, vinte e sete mil, quatrocentos e vinte e nove reais e vinte e oito 
centavos), tendo em vista o aditivo na ordem de R$ 2.513.714,64 (dois milhões, 
quinhentos e treze mil, setecentos e quatorze reais e sessenta e quatro centavos) 
por 90 dias, e R$ 837.904,88 (oitocentos e trinta e sete mil, novecentos e quatro 
reais e oitenta e oito centavos) mensais.
1.3 - O valor do presente termo aditivo é de R$ 2.513.714,64 (dois milhões, 
quinhentos e treze mil, setecentos e quatorze reais e sessenta e quatro centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, 13 de março de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
Fábio Passaglia
Secretário Municipal de Desenvolvimento Urbano
Contratante  
LOC SERVICE COMÉRCIO E SERVIÇOS LTDA 
Contratada
 
Testemunhas:
1 __________________________________ CPF:________________________.
2 __________________________________ CPF:________________________.
____________________________________________
TERMO DE ADITAMENTO Nº 338/2020
1º TERMO ADITIVO AO CONTRATO HOD-POR – INEXIGIBILIDADE DE 
LICITAÇÃO NR. 71/2019 CELEBRADO ENTRE O MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRETARIA MUNICIPAL 
DE FAZENDA E SERVIÇO FEDERAL DE PROCESSAMENTO DE DADOS -
-SERPRO
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA,  pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA 
FAZENDA , neste ato representada por seu Secretário, Sr. André Luiz Ferreira da 
Rosa, inscrito no CPF sob o nº 778.201.931-15.
CONTRATADA: SERVIÇO FEDERAL DE PROCESSAMENTO DE DA -
DOS-SERPRO , empresa pública federal, com sede no SGAN, Quadra 601, Mó -
dulo V , Brasília-DF, inscrita no CNPJ/MF n° 33.683.111/0001-07, neste ato re -
presentada, por seu Superintendente de relacionamento aos clientes, o Sr. Jacimar 
Gomes Ferreira, inscrito no CPF sob o n. 131.440.378-85 e pelo seu Gerente Sr. 
Anderson Roberto Germano, inscrito no CPF sob n. 004.641.859-80.
OBJETO DO CONTRATO:  O presente contrato tem por objeto a prestação, 
pela CONTRADA, de serviço de processamento de dados, consistindo na dis -
ponibilização de consultas às bases dos sistemas (CPF e/ou CNPJ), utilizando o 
sistema de sena rede do SERPRO, por meio do aplicativo HOD.
OBJETO DO TERMO ADITIVO:  Reajuste anual de valor ao Contrato HOD -
-POR – INEXIGIBILIDADE DE LICITAÇÃO NR. 71/2019 e inclusão de valor 
unitário da franquia e discriminação dos valores adicionais.
FUNDAMENTO : O presente Termo de Aditamento encontra-se fundamentado 
pelo art. 40, inc. XI art.55, inc. III, da Lei nº 8.666 e cláusula 22ª do Contrato 
HOD-POR – INEXIGIBILIDADE DE LICITAÇÃO NR. 71/2019, em conjunto 
com os princípios gerais da administração pública, tudo em conformidade com os 
dados constantes no Processo Administrativo nº 2019067825.
JUSTIFICATIV A : A justificativa encontra-se no Ofício nº 233/2020-DA, de au -
toria da Sra. Kátia Carmem Carvalho, donde se extrai: “Solicito através deste, 
que seja aplicado o reajuste de cálculo através do índice acumulado do período 
10/2019 a 09/2020 acumulado de 3,135160% para posterior confecção do Apos -
tilamento. Conforme rege na CLÁUSULA DÉCIMA SÉTIMA – DA TABELA 
DE PREÇOS, fls. 59 (secretaria da fazenda) e fl. 60 (secretaria de transparência, 
fiscalização e controle) e CLÁUSULA DÉCIMA OITA V A-DO V ALOR.”Diário Oficial
Ano 8 - Nº 18436
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
17 de março de 2022, quinta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1 - Fica alterada a Cláusula décima oitava, do Contrato HOD-POR-INEXI -
GIBILIDADE DE LICITAÇÃO 079/2019, passando o valor do contrato de R$ 
65.619,60 (sessenta e cinco mil, seiscentos e dezenove reais e sessenta centavos) 
para R$ 67.265,42 (sessenta e sete mil, duzentos e sessenta e cinco reais e qua -
renta e dois centavos), tendo em vista o reajuste na ordem de R$ 1.645,82 (mil 
seiscentos e quarenta e cinco reais e oitenta e dois centavos).
1.2 Inclui-se o valor unitário da franquia é de R$ 710,66 (setecentos e dez 
reais e sessenta e seis centavos), já o valor dos usuários adicionais é de R$ 20,86 
(vinte reais e oitenta e seis centavos) conforme Despacho n. 321/2021 (fls. 
146/147).
1.3 – A alteração do valor do Contrato se dá em face do reajuste referente 
ao período de outubro/2019 a outubro/2020, no percentual obtido pelo índice do 
IPCA foi de 3.13516%, na ordem de R$ 1.645,82 (mil seiscentos e quarenta e 
cinco reais e oitenta e dois centavos), conforme tabela apresentada pela Secretaria 
de Transparência, Fiscalização e Controle, nos termos do Despacho nº 885/2020 
(fls.124/125):
TABELA DE CÁLCULO
Referên -
ciaValor anual Valor para 
5 anosÍndice de 
reajusteSaldo res -
tante  (para 
4 anos)Valor do 
reajuste  
para os 4 
anos
Contrato R$ 13.123,92 R$ 65.619,60 R$ 3,13516% R$ 52.495,68 R$ 1.645,82
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _28_ de _abril _de _2021_.
O MUNICIPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DA FAZENDA
André Luiz Ferreira da Rosa 
Contratante 
SERVIÇO FEDERAL DE PROCESSAMENTO DE DADOS-SERPRO
ContratadaTestemunhas:
1 __________________________________ CPF:________________________.
2 __________________________________ CPF:________________________.
PUBLICAÇÕES
CAMPOS E FIGUEIREDO LTDA, CNPJ n° 44.046.783/0001-10, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade comércio varejista de 
produtos farmacêuticos, sem manipulação de fórmulas, localizado na Rua Porto 
Belo, S/N, Quadra 66, Lote 01, Pontal Sul, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
ED ENTULHO LTDA,  CNPJ n°  05.656.356/0001-00 torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Simplificada (LAS), para atividade de coleta de resíduos não perigo -
sos, localizado em Aparecida de Goiânia-GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.
____________________________________________
PAULO VITOR PEREIRA DA SILV A SANTOS, CPF n° 023.738.211-33, CHA -
MORROS 7 FOOD, CNPJ n° 44.908.281/0001-50, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS), para atividade de lanchonete, comercio de bebi -
das, comercio de tabacaria e fornecimento de alimentos , localizado na Avenida 
Americano do Brasil, Quadra 39, Lote 08, Casa 02, Sala 01, S/N, Cidade Satélite 
São Luiz, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Re -
solução CONAMA n° 001/86.