Diário Oficial
Aparecida de Goiânia, 02 de Agosto de 2022, Terça - Feira - Ano 9 - Nº 1935Município de Aparecida de Goiânia Eletrônico
PORTARIAS                           
PORTARIA Nº 05, DE 04 DE JULHO DE 2022.
Dispõe sobre chancela de poderes ao servidor que específica. 
O Prefeito Municipal de Aparecida de Goiânia – VILMAR MARIANO, no uso de 
suas atribuições legais, de acordo com o art. 1º da Lei Complementar nº 126/2017 
e art. 2º, § 2º do Decreto “N” nº 67/2017.
RESOLVE :
I – Delegar poderes ao Senhor Lazaro Martins de Souza ocupante do cargo de Co -
ordenador, matricula 41528 para exercer a organização do Gabinete do Vice-Pre -
feito; assessorar nos assuntos atribuídos a pasta e determinar ações de trabalho; 
organizar normas de serviços; atestar folha de frequência e assinar documentos 
relacionados a rotina administrativa.
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos à 11 de junho de 2022.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 04 de Julho de 2022.
VILMAR MARIANO
Prefeito Municipal
___________________________________________
PORTARIA N.º 275, DE 29 DE JULHO DE 2022.
Dispõe sobre realização da Prova de Vida dos beneficiários do Instituto de Previ -
dência do Município de Aparecida de Goiânia - APARECIDAPREV e dá outras 
providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e regimentais 
e nos termos da legislação vigente pela presente:
CONSIDERANDO as definições do Programa de Certificação Institucional e 
Modernização e excelência das boas práticas de Gestão dos Regimes Próprios de 
Previdência Social, instituído pela Portaria MPS nº 185/2015, alterada pela Porta -
ria MF nº577/2017 e pela Portaria nº 918, de 02 de fevereiro de 2022;
CONSIDERANDO a necessidade de fixação de regras para o procedimento de 
recadastramento anual na modalidade Prova de Vida, dos aposentados e pensio -
nistas do APARECIDAPREV , para fins de manutenção dos benefícios concedidos 
e em vigor;
CONSIDERANDO o disposto no artigo 69, § 8º da Lei Federal n° 8.212/1991 em 
consonância com o artigo 9°, § 4º, artigo 15, § 10 e artigo 59 da Lei Complemen -
tar Municipal Previdenciária n° 010/2005. 
  
RESOLVE:
Art. 1º Ficam estabelecidos, nos termos desta Portaria, as normas e procedimen -
tos para a realização do Recadastramento Anual na modalidade Prova de Vida 
abrangendo todos os beneficiários vinculados ao APARECIDAPREV .
  
§ 1º A Prova de Vida de que trata o caput deverá ser realizado em período janeiro 
a dezembro.
Parágrafo único: Os aposentados e pensionistas deverão realizar a prova de vida 
no mês do seu aniversário, durante o horário de expediente do APARECIDAPREV 
que será entre as 08:00 horas até as 17:00 horas.
Art. 2º Para fins de atualização do cadastro será obrigatória à apresentação do 
cartão do Cadastro de Pessoa Física (CPF), Carteira de Identidade, Certidão de 
Casamento, Certidão de Nascimento dos Dependentes e Comprovante de Resi -
dência (atualizado). Diário Oficial
Ano 9 - Nº 19352
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de Agosto de 2022, Terça - Feira
§ 1º Quando o titular do benefício estiver impossibilitado de comparecer pesso -
almente, a recepção dos dados cadastrais poderão se dar através de representante 
legal ou procurador constituído de procuração pública especifica, depois que estes 
atualizarem seus dados junto ao APARECIDAPREV .
§ 2º Para atendimento ao disposto no caput ficam aprovados os modelos constan -
tes deste Portaria.
Art. 3º A entrega dos documentos por intermédio de representante legal e/ou pro -
curador somente será aceita nas seguintes hipóteses: 
I- Beneficiários residente fora do Município ou Estado;
II- comprovação de residência noutro Estado ou fora da Região Metropolita -
na por parte dos segurados vinculados ao APARECIDAPREV , mediante apresen -
tação de Atestado de Vida e residência, expedida por Órgão de Segurança Pública 
do estado de sua residência, no qual conste declaração expressa de que ali reside;
III- dificuldade de locomoção  em decorrência de problemas de saúde à vista 
de atestado médico que comprove essa dificuldade, hipótese em que o represen -
tante legal ou procurador, ao entregar os documentos no posto de recepção, deve -
rá agendar visita domiciliar, como condição de conclusão do recadastramento.
Parágrafo Único - Os beneficiários inativos e os pensionistas que residirem fora 
da Região Metropolitana apresentará declaração de vida e residência atualizada, 
devidamente assinada sob as penas da lei, de acordo com o modelo constante ao 
Anexo II deste Portaria, e instituirá procurador, através de instrumento público, 
com poderes específicos para representá-lo junto ao APARECIDAPREV para os 
fins de seu recadastramento, autorizando-o a prestar quaisquer esclarecimentos 
que venham a se tornar em cada caso. 
Art. 4° Para fins do recadastramento na modalidade Prova de Vida, os inativos ou 
pensionistas que contar com mais de 80 anos receberá a visita de um servidor de -
signado pelo APARECIDAPREV , que deverá identificar-se através de credencial 
que conterá a identificação  do servidor.
Art. 5° Findo o prazo da Prova de Vida, será expedida correspondência convocan -
do os inativos e o pensionistas a comparecerem ao APARECIDAPREV , no prazo 
de 30 (trinta) dias, para atualização dos seus dados cadastrais, dando-lhe ciência 
de que o não atendimento a convocação relativa a Prova de Vida acarretará na sus -
pensão do pagamento do seu benefício, sendo facultada, dentro do mesmo prazo, 
a apresentação de defesa escrita ou documentos de que dispuser.
Parágrafo Único - A notificação a que se refere este artigo será feita via postal com 
Aviso de Recebimento – AR para o segurado com endereço válido no cadastro 
do APARECIDAPREV , ou outro meio eletrônico valido no cadastro do servidor.
Art. 6° As informações relativas à Prova de Vida, tais como consultas sobre be -
nefícios sujeitos à atualização cadastral e orientações sobre suas diversas etapas, 
poderão ser obtidas no site oficial do APARECIDAPREV https://aparecidaprev.
go.gov.br ou por intermédio do telefone n° (62) 3545-5934.
Art. 7° Esta Portaria entra em vigor na data de sua publicação.
Aparecida de Goiânia, 29 de julho de 2022. 
EINSTEIN FERREIRA ALMEIDA PANIAGO
Presidente do AparecidaPrev
ANEXO I
CERTIDÃO DE EFETIVO EXERCÍCIO PROFISSIONAL
Certifico que o(a) servidor(a) ________________________________________
__
______________________________, Matrícula n.º _______________, exerce 
as 
suas funções neste Órgão, conforme identificado abaixo, tendo freqüência regular.
ÓRGÃO: ________________________________________________________
__
SETOR: _________________________________________________________
_
CARGO: ________________________________________________________
__
NOME DO CHEFE IMEDIATO: _____________________________________
___
MATRÍCULA DO CHEFE IMEDIATO: _______________________________
____
Declaro, sob pena de responsabilidade administrativa e penal, que as informações 
deste documento são verdadeiras.
__________/GO de ___ de _________________ de 2022.______________________________________________
Assinatura e carimbo do Chefe Imediato
 
ANEXO II
DECLARAÇÃO DE VIDA E RESIDÊNCIA
Eu, (nome do servidor inativo ou do pensionista), matrícula número (...número) 
portador do documento de identificação número (...número) expedido por (órgão 
expedidor) , declaro sob as penas da lei, que vivo e resido à nome do logradouro , 
número, complemento , bairro, cidade , unidade da Federação . 
GO, ___ de __________ de 2008.
Assinatura do Servidor
Reconhecimento da firma do servidor/responsável pelo pensionista
ANEXO III
FORMULÁRIO PARA RECADASTRAMENTO DE SERVIDORES ATI -
VOS, INATIVOS E PENSIONISTAS
IDENTIFICAÇÃO DO SERVIDOR
Nome: Matrícula:
Filiação:
Endereço:
Naturalidade/Estado: Estado Civil:
Fone: CPF: PIS:
CTPS:                                   Série:                                      UF:                   Local:                                 
Data Emissão:
Título de Eleitor:                                   Zona:                         Seção:
RG:                        Data de Expedição:                           Ór gão Expedidor:
Cargo: Lotação: Data de Admissão:
DADOS DOS DEPENDENTES
Nome:
Sexo: 
CPF: 
Data de Nascimento: 
Parentesco:
Inválido:  (    ) Sim       (    ) Não
Nome:
Sexo: 
CPF: 
Data de Nascimento: 
Parentesco:
Inválido:  (    ) Sim       (    ) Não
Nome:
Sexo: 
CPF: 
Data de Nascimento: 
Parentesco:
Inválido:  (    ) Sim       (    ) Não
Nome:
Sexo: 
CPF: 
Data de Nascimento: 
Parentesco:
Inválido:  (    ) Sim       (    ) Não
Nome:
Sexo: 
CPF: 
Data de Nascimento: 
Parentesco:
Inválido:  (    ) Sim       (   ) NãoDiário Oficial
Ano 9 - Nº 19353
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de Agosto de 2022, Terça - Feira
LEI COMPLEMENTAR MUNICIPAL n° 010/2005, com alterações posteriores.
Art. 9º - Consideram-se beneficiários, na condição de dependentes do segurado:
I - o cônjuge, a companheira ou companheiro e o filho não emancipado, de qualquer condição, 
menor de 18 (dezoito) anos, ou inválido;
II - os pais; e
III - os irmãos não emancipados, menores de 18 (dezoito) anos ou inválidos.
§1º - Cada inciso corresponde a uma espécie de dependentes, a existência de dependentes de uma 
espécie, exclui os dependentes das espécies subseqüentes.
§2º - Os dependentes da mesma espécie concorrem em igualdade de condições e repartirão igual -
mente os proventos advindos de benefícios previdenciários.
§3º - (Revogado pela Lei Complementar nº 145, de 10/09/2018)
Redação anterior
§3º - O cônjuge é a exceção ao disposto no parágrafo anterior, visto que fará jus a 50% (cinqüenta 
por cento) dos proventos, deixando a outra metade para ser dividida entre os demais dependentes.
§4º - Os filhos inválidos somente farão jus ao benefício após completarem a idade limite, se forem 
solteiros e não possuírem outra fonte de renda, desde que a invalidez seja anterior ao fato gerador 
do benefício e seja confirmada anualmente pela Perícia Médica Oficial do RPPS.
§5º - Equiparam-se aos filhos, nas condições do inciso I, mediante declaração escrita do segurado 
e desde que comprovada a dependência econômica o enteado e o menor que esteja sob sua tutela 
e não possua bens suficientes para o próprio sustento e educação.
§6º - O menor sob tutela somente poderá ser equiparado aos filhos do segurado mediante a apre -
sentação do termo de tutela.
§7º - Considera-se companheira ou companheiro a pessoa que, sem ser casada, mantenha união 
estável com o segurado ou segurada, sendo necessária a comprovação judicial desta união.
§8º - Para efeitos desta lei a união estável somente será verificada entre o homem e a mulher quan -
do forem solteiros, separados judicialmente, divorciados ou viúvos, ante a coabitação em regime 
marital, mediante residência sob o mesmo teto por prazo não inferior a 2 (dois) anos, prazo esse 
dispensado, quando houver prole comum, enquanto não se separarem.
§9º - A dependência econômica das pessoas indicadas no inciso I, deste artigo é presumida e a das 
demais deve ser comprovada.
§10º - São consideradas dependentes econômicas, para os fins desta lei, aquelas cujos rendimen -
tos brutos mensais comprovados sejam inferiores ao salário mínimo vigente.
Art. 10 - A perda da condição de dependente ocorre:
I - para o cônjuge:
a) pela separação judicial ou divórcio, enquanto não lhe for assegurada a prestação de alimentos; 
ou
b) pela anulação do casamento.
II - para a companheira ou companheiro, pela cessação da união estável com segurado ou segura -
da, enquanto não lhe for assegurada à prestação de alimentos;
III - para o filho, enteado, menor tutelado, ao completarem 18 (dezoito) anos de idade, salvo se 
inválidos, ou pela emancipação, ainda que inválidos; e
IV - para os dependentes em geral e irmão:
a) pela cessação da invalidez ou da dependência econômica;
b) pelo falecimento;
c) ao completarem 18 (dezoito) anos de idade, salvo se inválidos, ou pela emancipação, ainda 
que inválidos.
DECLARO sob as penas da lei, que as informações aqui prestadas são ver -
dadeiras e de minha inteira responsabilidade, e, ciente de que esta atualiza -
ção do cadastro de dependentes substitui nos meus assentamentos funcio -
nais as informações anteriormente prestadas.
Data: _____/_____/_____ 
   
Assinatura do Servidor:________________________________________
OBSERV AÇÃO: Constitui crime de falsidade ideológica a omissão de declara -
ção em documento público ou a inserção de declaração falsa diversa da que de -
via constar, com o fim de alterar a verdade sobre o fato, juridicamente relevante 
(art. 299, do Código Penal Brasileiro).PORTARIA “P” N° 282 DE 22 DE JULHO DE 2022.
Concede  ADICIONAL DE INSALUBRIDADE aos servidores e dá outras pro -
videncias.
O SECRETARIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art.6, inciso I, da Lei Complementar Municipal Nº 125 de 
11 de janeiro de 2017, bem como no decreto “N” N°29 de 21 de janeiro de 2021.
RESOLVE 
I -  Conceder ADICIONAL DE INSALUBRIDADE,  aos servidores relacionados 
da Administração Municipal, de acordo com Art.87 e Art.88 , da Lei Complemen -
tar N°003/2001, de 28 de dezembro de 2001, de acordo com laudo de insalubrida -
de homologado pelos Sr. STANLY SOARES FERREIRA, DIOGO ALV AREN -
GA DE ARAÚJO E SILV A conforme data inicial que foi concedido.
 
MAT. SERVIDOR D A T A 
CONCEDI -
DA% INSA -
LUBRI -
DADE
42896 WUELITON MAGALHÃES DOS SAN -
TOS08/06/2022 30%
38170 LIVIA PATRICIA DAHDAH 16/05/2022 30%
41025 ESTHER ARAUJO DE SOUZA 10/06/2022 20%
36163 NILV A GRANDE MIRANDA DE OLIVEI -
RA LENTINI16/05/2022 30%
30418 BRUNA JULIANA ROCHA DUARTE 16/05/2022 30%
1053 JUNIA ALVES MARTINS 16/05/2022 30%
30164 NUBHIA ARAUJO SILV A 16/05/2022 30%
32434 RAFAEL SOUSA MARINHO 16/05/2022 30%
30371 RONICLEY BARBOSA DE MELO 16/05/2022 30%
34817 V ANIA SARAIV A SOUSA LIRA 16/05/2022 30%
42474 THAILA TALINE ANDRADE DE OLI -
VEIRA10/06/2022 20%
36237 ANGELA GLAUCIA BARBOSA PARA -
GUASSU JUNQUEIRA10/06/2022 20%
40515 ADOLFO LESSA DE QUEIROZ 16/05/2022 20%
37264 IRINEU DE JESUS 16/05/2022 20%
42738 JOSIEL SILV A OLIVEIRA 16/05/2022 20%
42270 PERCIV AL LARES FERNANDES 16/05/2022 20%
42600 RODRIGO SANTOS SOUZA 16/05/2022 20%
42540 ANGELA MARIA ALVES DE JESUS 16/05/2022 30%
14053 JOANA ALVES PEREIRA DE AZEVEDO 16/05/2022 30%
27948 MAFISA SILV A DE OLIVEIRA 16/05/2022 30%
33201 DAGUINA CARDOSO FREITAS 16/05/2022 30%
11500 V ANDENILDA DE FATIMA DA SILV A 16/05/2022 30%
42785 AILTON BENTO DOS SANTOS 14/06/2022 20%
42219 LUIS TOMAS DE OLIVEIRA 14/06/2022 30%
42478 REGINALDO QUINTINO ROSA 14/06/2022 30%
13892 DANIEL SOUZA FERREIRA 25/05/2022 30%
42484 JOSELINO MOREIRA DOS SANTOS 25/05/2022 30%
36051 JOSE OLIVEIRA DOS SANTOS 25/05/2022 30%
41994 LUCAS PONCIANO DE OLIVEIRA DIAS 
ARAUJO25/05/2022 30%
17479 VERIDIANA MARIA TEIXEIRA DA 
COSTA10/06/2022 30%
41558 THIAGO BATISTA TEIXEIRA 16/05/2022 30%
II – Esta portaria entrara em vigor da data de sua publicação, revogadas as dispo -
sições em contrario.
III – Publique-se. Registre-se e cumpra-se. 
GABINETE DO SECRETARIO DE ADMINISTRAÇÃO, em Aparecida de Goi -
ânia, aos 22 dias do mês de Julho de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretario Municipal de AdministraçãoDiário Oficial
Ano 9 - Nº 19354
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de Agosto de 2022, Terça - Feira
PORTARIA “P” N º 283 DE 22 DE JULHO DE 2022.
Concede ADICIONAL DE PERICULOSIDADE aos servidores e dá outras pro -
videncias.
O SECRETARIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art.6, inciso I, da Lei Complementar Municipal Nº 125 de 
11 de janeiro de 2017, bem como no decreto “N” N°29 de 21 de janeiro de 2021.
RESOLVE
I -  Conceder ADICIONAL DE PERICULOSIDADE,  aos servidores relaciona -
dos da Administração Municipal, de acordo com Art.87 e Art.88 , da Lei Com -
plementar N°003/2001, de 28 de dezembro de 2001, de acordo com laudo de 
insalubridade homologado pelo Sr. STANLY SOARES FERREIRA, conforme 
data inicial que foi concedido.
 
MAT. SERVIDOR DATA CON -
CEDIDA% PERI -
CULO -
SIDA -
DE
42911 ANDRE CARDOSO MOREIRA 08/06/2022 30%
43009 DANILO CEZAR RODRIGUES 08/06/2022 30%
40620 JOARA ROBERTA DE BRITO 08/06/2022 30%
42756 AMANDA CAROLINA LEAO DOS SAN -
TOS25/05/2022 30%
  
II – Esta portaria entrara em vigor da data de sua publicação, retroagidas a data de 
concessão, revogadas as disposições em contrario.
III – Publique-se. Registre-se e cumpra-se. 
GABINETE DO SECRETARIO DE ADMINISTRAÇÃO, em Aparecida de Goi -
ânia, aos 22 dias do mês de Julho de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretario Municipal de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 306 DE 28 DE JULHO DE 2022.
Concede LICENÇA PRÊMIO ao (a) servidor (a)FRANQUILANA DOS SAN -
TOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
CONSIDERANDO  que o servidor (a) foi admitido (a) no serviço público 
em01/08/2007Mat.20.235, no Cargo de AUXILIAR EM SAÚDE – AGENTE 
COMUNITÁRIO DE SAÚDE, lotado (a) no (a)na Secretaria Municipal de Saú -
de, completando mais de 14 (quatorze) anos de serviços prestados. 
CONSIDERANDO  o que dispõem o artigo 117 da Lei N. 1496 de 16 de outubro 
de 1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de De -
zembro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 1.381/2022 - PGM prolatado no Processo nº 2022024974.
 
RESOLVE :
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) FRANQUILANA 
DOS SANTOS por (03) três meses a partir de03/08/2022, e término em31/10/2022 
retornando as suas atividades no dia01/11/2022.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme despacho.
III – Fica Revogada a Portaria de nº297 de 25 de julho de 2022.
IV – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 28 dias do mês de 
julho do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
 Secretário de AdministraçãoPORTARIA ‘’P’’ Nº307 DE 01 DE AGOSTO DE 2022.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Mat. Nome Data Início Data Tér -
minoQTD.
d e 
DiasLota -
ção
23058 Ana Maria B.da Silva Via -
na29/07/2022 26/09/2022 60 Saúde
24375 Carmen Bicudo da Rocha 20/07/2022 28/08/2022 40 Saúde
14982 Cleonice Dias P. da Silva 23/07/2022 20/09/2022 60 Saúde
27428 Evelly Mayre da Silva 19/07/2022 27/08/2022 40 Saúde
24413 Joelma Martins dos Passos 12/07/2022 10/08/2022 30 Saúde
23064 Lucina Ferreira G.Barros 18/07/2022 06/08/2022 20 Saúde
15460 Magda Cruvinel Borges 29/07/2022 25/11/2022 120 Saúde
17024 Marcia da Costa B.Couto 26/07/2022 09/08/2022 15 SDU
13972 Maria Angélica Guima -
rães25/07/2022 13/08/2022 20 Saúde
14201 Maria Cristina Cardoso 
Lima21/07/2022 18/09/2022 60 SDU
34688 Maria Espírito Santo 
D.Araujo 22/07/2022 04/09/2022 45 Saúde
17407 Sebastião Carlos A.de 
Souza17/07/2022 17/10/2022 93 SDU
32959 Tauvane Miranda da Cruz 16/07/2022 13/10/2022 90 GCM
16020 Waldivino Cardoso Rodri -
gues25/07/2022 21/11/2022 120 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 01 dias de agosto 
do ano de dois mil e vinte dois (01/08/2022).
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
AVISOS
Tipo do  
docu -
mento Protocolo de serviços PSTAM/PRT25 Versão:02
Título  
do do -
cumen -
toPROTOCOLO DE CLASSIFI -
CAÇÃO DE PACIENTE PARA 
SERVIÇOS DE TRANSPORTE 
AMBULATORIAL MUNICIPAL 
(STAM)Pág.: 20
Data de emissão: 18/07/2022
Data de emissão: 18/07/2022
1. INTRODUÇÃO
O Sistema Único de Saúde (SUS) tem avançado na oferta de serviços de média e 
alta complexidade, propiciando à população acesso a serviços qualificados, inte -
grando- os aos demais níveis de atenção à saúde básica, como; consulta especiali -
zada, tratamento de reabilitação, tratamento oncológico, serviços de hemodiálise 
entre outros. Desta forma possibilitou uma melhoria na qualidade de vida de pa -
cientes que necessitam destes cuidados. Contudo houve aumento também na pro -
cura de tratamento fora do domicilio e transporte de tratamento sanitário eletivo, 
ocasionando sobrecarga no departamento de transporte.
De acordo com artigo 196 da Constituição Federal “a saúde é direito de todos e 
dever do Estado”, todavia é importante salientar que os recursos do sistema de 
saúde são finitos e requer planejamento e organização nas ações, oferecendo ao 
cidadão universalidade de acesso através de políticas públicas para manutenção 
de sua saúde. Para que haja igualdade desse acesso à saúde coletiva e individual 
de forma integral é preciso analisar as ações, e investir onde há mais iniquidades Diário Oficial
Ano 9 - Nº 19355
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de Agosto de 2022, Terça - Feira
econômica e sociais.
Diante dessas variáveis, observou-se a necessidade de elaborar protocolo de clas -
sificação de pacientes que necessitam de transporte sanitário para tratamento em 
Aparecida de Goiânia ou em outro município, conforme Resolução nº13 de 23 de 
fevereiro de 2017.
2. OBJETIVOS
• Implantar protocolo de classificação para pacientes que apresentam qua -
dro de mobilidade nula ou reduzida, incapacidade permanente ou temporária  que 
necessitam de transporte ambulatorial e sanitário; 
• Regularizar o transporte de pacientes acompanhados pela Vigilancia Epi -
demiologica que apresentam agravo que ameace a saúde pública, quando a rede 
assistencial esgotar seus recursos de cuidado e captação destes pacientes;
• Racionalizar o acesso  transporte, com definição de responsabilidades dos 
serviços de saúde e perfil dos usuários apoiados na lei nº13 de 6 de julho de 2015 
e Resolução Nº13 de Fevereiro de 2017.
3. O SERVIÇO DE TRANSPORTE 
a) Os serviços de transportes sanitário eletivo serão destinados a todos os 
usuários do sistema de saúde com mobilidade nula ou reduzida e/ou tratamen -
tos incapacitantes (quimioterapia, radioterapia, hemodiálise) e pacientes acom -
panhados pela vigilância epidemiológica com risco de evoluir para emergência 
publica), residentes em Aparecida de Goiânia que necessitam de deslocamento 
para atendimento eletivo agendado e regulado na rede do SUS ou pactuada como: 
Exames clínicos, quimioterapia, radioterapia, consultas, serviços de reabilitação, 
internação, hemodiálise e outros serviços agendados.
b) Os serviços de transportes são destinados exclusivamente ao tratamento 
de saúde na rede pública ou conveniada com Sistema Único de Saúde. 
4. DOCUMENTOS NECESSÁRIOS PARA SOLICITAÇÃO DA CON -
CESSÃO DO TRANSPORTE PARA OS USUÁRIOS DO SISTEMA DE 
SAÚDE COM MOBILIDADE NULA OU REDUZIDA E/OU TRATAMEN -
TOS INCAPACITANTES (QUIMIOTERAPIA, RADIOTERAPIA, HEMO -
DIÁLISE)
a) Apresentar o relatório profissional apontando que se enquadrem no qua -
dro de mobilidade reduzida, nula ou prejudicada, temporária ou permanente con -
forme Medida Internacional de doença (MIF) e/ou é ativo tratamento de doença 
com classificação internacional de doença. Formulário no site http://saude.apare -
cida.go.gov.br/ na aba transporte;
b) Xerox de laudo de exames que comprovam o quadro dos últimos 90 dias;
c) Xerox do encaminhamento de Referência que irá receber assistência;
d) Apresentar xerox legível do RG (Registro Geral); CPF (Cadastro de Pes -
soa Física); e do Cartão SUS atualizado (possuir cadastro ativo no serviço).
e) Comprovante de residência atualizado (devendo ser informado um ponto 
de referência fácil de ser identificado pelo motorista no bairro);
f) Cópia do prontuário; 
g) Preencher, assinar e entregar o formulário do Paciente disponibilizado no 
site da Secretaria Municipal de Saúde ou no Serviço de Transporte Ambulatorial 
Municipal, conforme Anexo I (atentando para o preenchimento correto do tópico 
referência/contra referência / contato telefônico atualizado).
5. DOCUMENTOS NECESSÁRIOS PARA SOLICITAÇÃO DA CON -
CESSÃO DO TRANSPORTE PARA PACIENTES ACOMPANHADOS 
PELA VIGILANCIA EPIDEMIOLOGICA
h) Formulário de Solicitação de transporte que descreva o agravo e justifi -
cativa de risco de evoluir para emergência publica, preenchido por profissional de 
nível superior da Vigilância Epidemiológica (em anexo); 
i) Xerox do encaminhamento do Local de Referência que irá receber assis -
tência;
j) Apresentar xerox legível do RG (Registro Geral); CPF (Cadastro de Pes -
soa Física); e do Cartão SUS atualizado (possuir cadastro ativo no serviço).
k) Comprovante de residência atualizado (devendo ser informado um ponto 
de referência fácil de ser identificado pelo motorista no bairro);
l) Preencher, assinar e entregar o formulário do Paciente disponibilizado no 
site da Secretaria Municipal de Saúde ou no Serviço de Transporte Ambulatorial 
Municipal, conforme Anexo I (atentando para o preenchimento correto do tópico 
referência/contra referência / contato telefônico atualizado).
6. CLASSIFICAÇÃO DE PACIENTE PARA CONCESSÃO DO 
TRANSPORTE
Para fins de priorização de transporte será adotado instrumentos de Medida de 
Independência Funcional (MIF) que avaliará grau de dependência com junção das 
condições socioeconômicas, adaptadas do Índice de Funcionalidade Brasileira 
(IF) associado a Classificação Internacional de doenças (CID).  É importante sa -
lientar que as evoluções das doenças variam individualmente, desta forma usuário 
de transporte com a mesma patologia podem ter variabilidade de sua assistência 
com necessidades diferentes.  A MIF é organizada em 2 dimensões, motora e cognitiva, subdivididas em catego -
rias com um total de 18 itens, definidos para avaliar a independência do indivíduo 
em realizar satisfatoriamente e efetivamente atividades básicas, quanto menor o 
score maior a dependência do indivíduo. Esta avaliação deverá ser preenchida e 
assinada pelo profissional médico assistente ou substituto. E o Instrumento de 
avaliação socioeconômico será aplicado pela profissional de assistência social 
quanto menor o score maior a dependência das políticas sociais. Os instrumentos 
de avaliação então em forma de anexo neste documento, sendo o Anexo 1 MIF 
(avaliação médica) e Anexo 2 (avaliação social).
Desta forma a avaliação será dividida em três fases; a primeira através do preen -
chimento do profissional médico, constando história clínica, código de classifica -
ção Internacional de doenças, grau de dependência (MIF). Segunda fase se dará 
por auditoria médica para avaliação de prioridades, que terá um prazo de 15 dias 
uteis para responder contados desde a entrega da documentação completa (descri -
ta no item 4) no STAM (anexo 04). E a última por meio de visita do profissional 
de assistência social para avaliação socioeconômica pelo preenchimento do IF.  
O resultado será quanto menor o escore maior a prioridade para ser contemplado 
pelo STAM. 
Não serão deferidos pedidos que não se enquadrem no perfil de mobilidade nula, 
reduzida e tratamentos ativo de oncologia e hemodiálise. Ou seja, serão indeferi -
dos sumariamente.  
 O Transporte terá validade de 12 meses, após esse periodo deverá ser protocolado 
outro pedido com atualização dos dados. Salvos os casos em que os pacientes pos -
suem mobilidade nula permanente, para esse o pedido será somente de avaliação 
sócio-econômica.  
Após cadastramento com documentos pessoais e formulário preenchido, será 
montado prontuário e encaminhado para o departamento de serviço social. O ser -
viço realizará visita social observando os itens elencados no protocolo e, subse -
quente encaminhado para avaliação médica interna do STAM para analisar con -
formidades.
Ao término das três (3) fases o prontuário é devolvido para a central de agenda -
mento STAM conforme fluxo (Anexo 3). Assim, caso o paciente se enquadre, o 
tipo de transporte será determinado pela equipe do STAM, considerando o grau 
de mobilidade do paciente conforme laudo médico.
Nos casos de pacientes da Vigilância Epidemiológica que apresentam doenças 
transmissíveis em que a interrupção do acompanhamento comprometa a saúde 
pública (tuberculose, hanseníase, HIV , sífilis), agravo que comprometa a inte -
gridade física e emocional (violência física, sexual e psicológica) e agravos que 
geram incapacidades permanentes (toxoplasmose gestacional e congênita). A 
avaliação consistirá em duas fases: primeira por meio da comprovação do agravo, 
realizada pela notificação emitida pela instituição de saúde. E a última por meio 
de visita do profissional da Vigilância Epidemiológica. 
Nos casos de pacientes da VE dispensa-se avaliação social e auditoria médica, 
pois o paciente acompanhado pela vigilância já tem o diagnóstico definido e 
comprovado por essa instituição, e o nível socioeconômico não é fator decisório 
diante da emergência de atenção em casos de violência e riscos de transmissão 
comunitária de agravos. O Transporte de paciente da VE terá validade até cessar 
os riscos de evolução do agravo.
7. DA CONCESSÃO DE AGENDAMENTO DO TRANSPORTE   
a.  Será concedida a partir do momento que toda documentação estiver atu -
alizada e aprovada conforme classificação de perfil. Assim, o paciente poderá 
começar a usufruir do Serviço de Transporte Ambulatorial Municipal (STAM) 
conforme disponibilidade de veículos e classificação de transporte.
b. O paciente ou o profissional da VE poderá realizar agendamento de se -
gunda a sexta feira das da 8he00min às 17he30min (exceto feriados e pontos 
facultativos) e poderá ser realizado por e-mail stamagendamentos@gmail.com. 
Em caso de dúvidas, o contato pode ser feito, via telefone (62) 3545-6007 
c. A solicitação de agendamento tem um prazo de dez (10) dias corridos para 
apresentação de resposta pela a divisão de transporte. Sendo como possibilidade 
de respostas. Agendamento realizado com sucesso, assim a STAM/SMS passará 
dia e horário do transporte. O paciente e seu acompanhante deverão aguardar em 
local seguro previamente informado e registrado junto ao motorista responsável 
pelo transporte; ou Agendamento em fila de espera, pois não há vaga disponível 
na data, horário e local de destino solicitado. Neste caso, se o paciente e/ou fa -
miliar solicitar deverá ser informado quanto a existência de fila de espera, e qual 
ranking na fila ele ocupa.
8. RESPONSABILIDADES DO SOLICITANTE/USUÁRIO: 
a) Solicitar agendamentos com no mínimo de 72 horas para planejamento 
de rotas e disposição de veículos. Salvo os casos que a própria instituição de 
saúde marca com antecedência de 24 horas. O agendamento, ocorre de segunda a 
sexta feira das da 8he00min às 17he30min (exceto feriados e pontos facultativos) 
e poderá ser realizado por e-mail stamagendamentos@gmail.com . Em caso de 
dúvidas, o contato pode ser feito, via telefone (62) 3545-6007. Salvo os casos que Diário Oficial
Ano 9 - Nº 19356
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de Agosto de 2022, Terça - Feira
a própria instituição realiza a solicitação de transporte diretamente no ST AM. 
b) O paciente deverá estar em prontidão em horário estabelecido juntamente 
com acompanhantes. O motorista aguardará por um prazo máximo de 10 minutos 
de tolerância caso atraso não justificado.
c) O acompanhante deverá ser uma pessoa com idade igual ou superior a 18 
(dezoito) anos e gozar de boa saúde física e mental a fim de auxiliar o paciente em 
seus deslocamentos. É obrigatória a presença de acompanhante quando o paciente 
for menor de 18 anos e/ou maior de 60 anos, ou com dificuldade de locomoção/
discernimento. Caso não haja disponibilidade de acompanhante para estes pacien -
tes o transporte não será realizado.
d) Aos pacientes que possuírem condições de viajarem sozinhos só será per -
mitido acompanhante mediante recomendação médica. 
e) Os pacientes deverão manter os dados do cadastro atualizados anualmen -
te junto a Serviço de Transporte Ambulatorial (Endereço, telefone, e-mail etc.). 
Para a atualização deverá apresentar  relatório médico atualizado , comprovante 
de endereço atualizado e o Formulário Situacional do Paciente disponibilizado  
no site http://saude.aparecida.go.gov.br/ na aba transporte; 
f) Tratar com gentileza o condutor que realiza os serviços; sendo agressões 
verbais como infração para suspensão da concessão do transporte;
g)  Usar itens de segurança no interior dos veículos;  
h)  Mudanças de rotas não serão permitidas. 
i) Quando a consulta demorar mais que um período o paciente será respon -
sável em avisar no STAM sobre o horário de retorno (para casos que o motorista 
não está aguardando no local).
9. DO CANCELAMENTO DE VIAGEM E MUDANÇA DE ROTA:
a) As alterações de rota, cancelamento de viagem e suspensão temporária 
de programação deverá ser informada ao setor de transporte via telefone (62) 
3545-6007 de segunda a sexta-feira das 8he00min às 17he30min, ou via e-mail 
stamagendamentos@gmail.com, ao menos um dia antes do transporte agendado. 
b) A alteração de horário e/ou destino de uma viagem junto ao setor de 
Agendamento se dará desde que haja vaga disponível no dia, horário e destino 
desejado seja instituição do SUS ou pactuada e este deverá ser feito com 72 horas 
antecedência. 
c) A ocorrência de mudanças de rotas ou ausência do paciente conforme 
dados pré-agendados e cancelamentos comunicados no dia do transporte, “na 
porta”, sem comunicação prévia sem justificativa adequada serão considerados 
absenteísmo para todos os efeitos.
d)  Na ocorrência de três faltas ou alterações abruptas durante o período de 
um ano haverá bloqueio do cadastro do paciente por três meses a contar da data 
do último agendamento. Tal penalidade poderá ser excluída em caso de motivo 
justificado de força maior. O paciente que sofrer essa penalidade para ter direito a 
mobilidade deverá recomeçar o processo de cadastramento.
e) Solicitações feitas sem antecedência mínima ou dirigidas a outros setores 
do serviço serão indeferidas sumariamente. 
10. RESPONSABILIDADE DA EQUIPE INTERNA DO STAM
a) A equipe de STAM é responsável em comunicar ao usuário sobre conces -
são ou fila de espera do cadastro assim que receber o relatório da assistente social 
conforme item 6, C. 
b) Manter atualizados cadastro dos pacientes;
c) Enviar veículos compatível com o grau de mobilidade do paciente con -
forme classificação de perfil do paciente constante no cadastro
d) Informa  no ato do cadastro aos responsáveis  de  menores usuários me -
nores de menores de 10 anos conforme Resolução n° 277, de 28 de maio de 
2008 (Contran), em seu Art. 1° Crianças até 10 anos devem ser acomodadas nos 
bancos traseiros, usando individualmente cinto de segurança ou sistema de reten -
ção equivalente, caso seja preciso o uso da cadeirinha, os responsáveis deverão 
se apresentar com a mesma, desde que seja informado no ato do Agendamento 
da Viagem quando o deslocamento ocorrer com veículo de passeio. Quando aos 
deslocamentos forem realizados em veículo coletivo deverá ser obedecida o esta -
belecido no §3° do art. 1° da mesma resolução em que se dispensa a necessidade 
de sistema de retenção (cadeirinha, porta-bebê, assento de elevação ou similares).
e) Para análise de desempenho desse protocolo será adotado indicadores de:1) nº 
absoluto de pacientes cadastrado no ano. 2) Nº de pacientes deferidos no período/
total de processos abertos no período*100=%. 3) Nº de viagens realizadas no 
período/nº total de viagens agendadas no período*100=%. Esse serão avaliados 
semestralmente ou ao ano, conforme demanda da chefia imediata. 
11. RESPONSABILIDADES DO MOTORISTA
a) Conduzir veículos de forma segura e eficiente durante o percurso, obser -
vando regras de trânsitos. 
b) Facilitar acesso dos usuários no destino;
c) Observar rigorosamente os horários de destino/embarque/desembarque 
de cada usuário evitando atrasos e possíveis prejuízos no tratamento; 
d) Definir trajeto mais adequado   para o atendimento ao usuário de forma 
segura e confortável;
e) Quando a ausência do usuário e ou endereço inexistente o motorista de -
verá comunicar imediatamente ao STAM repassando os fatos e arrolando teste -
munhas se possível com nome, endereço e telefone a fim de subsidiar a futuras 
reclamações;f) Tratar com cordialidade o usuário; 
g) É vedado à motorista mudança de rota sem autorização prévia da STAM. 
Salvo nos casos em que os desvio não ultrapassar ao raio de 2Km e que possa 
acarretar atrasos em atendimentos posteriores.
h) Quando não houve condição de retorno imediato para central de STAM 
aguardar no local de fácil acesso e de maior visibilidade para o paciente; 
i) Aos casos de retorno de veículos sem usuários, o motorista deverá avisar 
a central para receber possíveis demandas. 
12. SANÇÕES PARA SUSPENSÃO DE CONCESSÃO DE TRANS -
PORTE
a) Na ocorrência de três faltas ou alterações abruptas durante o período de 
um ano haverá bloqueio do cadastro do paciente por três meses a contar da data 
do último agendamento. Tal penalidade poderá ser excluída em caso de motivo 
justificado de força maior. O paciente que sofrer essa penalidade para ter direito a 
mobilidade deverá recomeçar o processo de cadastramento
b) Agressão física ou verbal condutor sujeitará os usuários a suspensão do 
seu cadastro de uso serviço; 
13. TRANSPORTE DE FORA DO DOMICILIO (TFD)
a)  É caracterizado como tratamento fora do domicílio deslocamentos maio -
res de 50KM conforme portaria Nº55 DE 24 DE FEVEREIRO DE 1999. O pa -
ciente deverá dar entrada na Central de Regulação.
b) A central de regulação será o responsável em enviar via e-mail todas as 
informações de data, horário, instituição com antecedência mínima de 72 horas. 
Salvo os casos em que a instituição demandar diretamente ao serviço transporte 
ambulatorial municipal. 
14. INFORMAÇÕES GERAIS 
a) O  Serviço de Transporte Sanitário não realiza atendimento para trans -
porte de  emergência, ou aqueles que não se enquadram no perfil  corresponden -
te; Transporte para clínicas e hospitais particulares, Tratamento estético; Perícia 
médica junto ao INSS e Poder Judiciário (salvo em casos de liminares judiciais 
ou se o mesmo for autorizado e encaminhado pelo superior do Município, desde 
que haja vaga sobressalente em relação aos pacientes atendidos pelo SUS no dia 
e disponibilidade extra de motorista e de veículo de passeio). 
b) É proibida a utilização do serviço de transporte ambulatorial ou sanitário 
municipal para a realização de qualquer fim que não seja o de tratamento de saú -
de;
c) O percurso e a logística serão definidos pela equipe juntamente com o 
motorista e não existe a obrigatoriedade dos veículos de transporte aguardar o 
término da consulta, exame ou procedimento. Salvo em casos em que a distância 
impossibilitar o retorno. 
Diário Oficial
Ano 9 - Nº 19357
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de Agosto de 2022, Terça - Feira
Diário Oficial
Ano 9 - Nº 19358
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 02 de Agosto de 2022, Terça - Feira
ANEXO 04
Relatório do médico auditor constando DEFERIMENTO ou INDEREFIMENTO 
(favor assinalar o quadro correspondente) do transporte ambulatorial para o pa -
ciente solicitante. 
             DEFERIDO
 INDEFERIDO
RELATÓRIO:
________________________________________
Carimbo médico auditor 
ANEXO 05
FORMULÁRIO PARA SOLICITAÇÃO DE TRANSPORTE DE PACIEN -
TES DA SUPERINTENDÊNCIA DE VIGILÂNCIA EM SAÚDE 
Nome: __________________________________________________________
Nome da Mãe: ____________________________________________________
RG: _______________   Sexo:     ______   Idade: ________ Escolaridade: 
____________________ Profissão: _________________
Telefones: (     )_________-_________   (     )_________-_________    
Endereço: ________________________________________________________
________________________________________________________________
Possui acompanhante/cuidador?   (    ) sim     (    ) não
Agravo 
(      )  Agravos Infecciosos de Interesse para a Saúde Pública
(      ) Agravo causador de  Risco à Integridade Física e Mental 
SINAN: _____________________
Relatório do profissional de saúde da Vigilância Epidemiológica constando a ne -
cessidade e justificativa da remoção:
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
____________________________________________
Precaução
(    ) Padrão  (    ) Contato   (     ) Gotículas   (    ) Aerossóis 
Dados do Estabelecimento receptor
Nome/Razão Social do Estabelecimento: _______________________________
________________ 
Horário do atendimento: ______________________ Telefone: (     
)__________________________
Endereço completo: ________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
Serviço de: _______________________________________________________
________________________________________________________________
_________________________________
Profissional nível superior (assinatura e carimbo com registro profissio -
nal) 
Nome Cargo Área de Atuação
Elabo -
raçãoHerica Souza Leguiza -
mon Coordenadora Núcleo de Gover -
nança Clinica 
 Adrielle Cristina Silva 
SouzaEnfermeira/Apoio 
técnicoNúcleo de Gover -
nança Clinica
Revisão Carlos Eduardo Itaca -
ramby Superintendente 
Executivo Superintendência 
Executiva 
Aprova -
çãoGuilherme Limonge Superintendente 
PlanejamentoSuperintendência  
de Planejamento e 
Finanças
Renato Rodrigues Coordenador de 
Transporte SMSDivisão de Trans -
porte
Gustavo Amoury Superintendente Superintendência 
de Atenção à SaúdeColabo -
radoresValdir Francisco dos 
SantosAuxiliar adminis -
trativoDivisão de Trans -
porte
Amanda Melo Limonge Diretora de Aten -
ção às UrgênciaSuperintendência 
de Atenção à Saúde
Bruna Anielle Chefia de Agra -
vos não transmis -
síveisSuperintendência 
de Atenção à Saúde
Josiane Rodrigues Bor -
gesEnfermeira do 
Programa de 
Doenças Negli -
genciadasSuperintendência 
de Vigilância em 
Saúde
Patricia Maria de Oli -
veiraEnfermeira do 
Programa de 
Doenças Negli -
genciadasSuperintendência 
de Vigilância em 
Saúde
Nathalia Athaides Ramos Enfermeira do 
Programa de 
Doenças Negli -
genciadasSuperintendência 
de Vigilância em 
Saúde
Naianny Jonas Fogaça 
SouzaCoordenadora da 
Vigilância Epide -
miológicaSuperintendência 
de Vigilância em 
Saúde
Camila Corrêa de Godoy Coordenadora Comunicação SMS
Cleyton Oliveira Teles Auxiliar adminis -
trativoDivisão de Trans -
porte
Linniker Abdias Gomes 
NascimentoAuxiliar adminis -
trativoDivisão de Trans -
porte
Magna Veiga Alves de 
SouzaCoordenadora do 
Serviço de aten -
ção domiciliarSuperintendência 
de Atenção à Saúde
Welder Batista Apoio Técnico Superintendência 
de Planejamento e 
Finanças
Willian Rabello Mendes  Apoio Técnico Comunicação SMS
REFERÊNCIAS
Assis. Secretaria Municipal de Saúde. Protocolo de Acesso ao transporte Sanitá -
rio Eletivo para Tratamento Fora do domicilio-TFD. São Paulo, 2018.     
      
Brasil. Lei Nº13.416 de 6 de julho de 2015. Institui a lei Brasileira de Inclusão da 
Pessoa com Deficiência (Estatuto da Pessoa com Deficiência).2015
GMFCS-Sistema e Classificação da Função Motora Grossa. Traduzido por Da -
niela Baleroni Rodrigues Silva, Luzia Iara Pfeiffer e Carolina Araújo Rodrigues 
Funayama (Programa de Pós-graduação em Neurociências e Ciências do Compor -
tamento - Faculdade de Medicina de Ribeirão Preto, Universidade de São Paulo).
Indaiatuba. Secretaria Municipal de Saúde. Regimento Interno Central De Ambu -
lâncias. São  Paulo. 2018
Mato Grosso.  Prefeita Municipal de Sapezal. Estado de Mato Grosso. DECRE -
TO Nº 108/2014, DE  27 de outubro de 2014. Aprova o Regimento Interno do 
Departamento Municipal de Trânsito de Sapezal e dá outras providências. Mato 
Grosso, 2014
Ministério da fazenda. Avaliação da deficiência. Estudo comparativo entre os ins -
trumentos utilizados para a efetivação de direitos previdenciários no Brasil e na 
Alemanha. Brasil, 2016. 
Ministério da Saúde. Portaria nº55 de 24 de fevereiro de 1999. Dispõe sobre a 
rotina de Tratamento Fora do domicílio no Sistema Único de Saúde. Brasil. 1999. 
Ministério da Saúde. Resolução Nº13 DE Fevereiro de 2017 . Dispõe sobre as 
diretrizes para o transporte Sanitário Eletivo destinado ao deslocamento de usuá -
rios para realizar procedimentos de caráter eletivo no âmbito do SUS.Brasil.2017.Diário Oficial
Ano 9 - Nº 19359
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
02 de Agosto de 2022, Terça - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
AUTO ELETRICA DO PEDRINHO LTDA-ME, CNPJ n ° 18.498.879/0001-09 
torna público que requereu à Secretaria Municipal do Meio Ambiente de Apa -
recida de Goiânia, a Licença  Ambiental Simplificada (LAS), para  atividade de 
manutenção e reparação mecânica de veículos automotores, localizado na Rua 
15-c,  S/N, Quadra 105, Lote 111, setor Garavelo, Aparecida de Goiânia - GO . O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
C. F. COMERCIO DE PEÇAS P/AUTOS LTDA, CNPJ n° 06.926.157/0001-29 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de co -
mércio a varejo de peças e acessórios novos para veículos automotores, serviços 
de manutenção e reparação mecânica de veículos automotores, serviços de ma -
nutenção e reparação elétrica de veículos automotores, localizado na Avenida 8, 
S/N, Quadra 75, Lote 04, Sala 03, Jardim Tiradentes, Aparecida de Goiânia - GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MEGA FERRAGISTA E COMERCIO DE MATERIAIS DE CONSTRUCAO 
LTDA,  MEGA, CNPJ: n° 41.954.170/0001-92, torna público que requereu à Se -
cretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS) para atividades de  comércio varejista de ferragens e 
ferramentas, comércio varejista de mercadorias em lojas de conveniência, comér -
cio varejista de tintas e materiais para pintura, localizado na Avenida Vereador 
Geraldo Padeiro, Quadra 85, Lote 001 B, Sala 01, Sitios Santa Luzia, Aparecida 
de Goiânia-GO. O  empreendimento não se enquadra na resolução CONAMA n° 
001/86.
___________________________________________
PROTEGE INDUSTRIA E COMERCIO DE EQUIPAMENTOS DE SEGU -
RANCA EIRELI, CNPJ n° 06.982.332/0001-03, torna publico que requereu à 
Secretaria municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental de Operação (LO), para atividade de fabricação de equipamentos e aces -
sórios para segurança pessoal e profissional, localizado na V Primaria, Quadra 
03, Lote 13-E, Galpão 01, Distrito Agro Industrial, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.STATUS TECNOLOGIA E SERVICOS LTDA, CNPJ n° 23.478.436/0001-96, 
torna público que requereu à Secretaria Municipal do Meio Ambiente de Apare -
cida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de ins -
talação e manutenção elétrica, localizado na Rua Guanabara, Quadra 8, Lote 27, 
Casa 01, Sala 02, Parque Itatiaia, Aparecida de Goiânia - GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.