Diário Oficial
Aparecida de Goiânia, 15 de Dezembro de 2022, Quinta - Feira - Ano 9 - Nº 2025Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 885, DE 08 DE DEZEMBRO DE 2022.
Declara de utilidade pública, para efeito de desapropriação a área abaixo especi -
ficada e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA-GO, nos termos 
dos arts. 2º, 3º, alínea “d”, 5º, 6º e 15 do Decreto-Lei nº 3.365, de 21 de junho de 
1941 e,
CONSIDERANDO o Parecer nº 114/2020/SPRU/DU, após a vistoria realizada 
pela secretaria de infraestrutura, conforme memorial descritivo e levantamento 
topográfico, foi constatado que o imóvel deveria ser desapropriado pois um buei -
ro de galeria pluvial impossibilita a plena utilização do imóvel, e
CONSIDERANDO o Parecer Jurídico constante às fls. 48/54 do processo ad -
ministrativo n° 2020.005.984, emitido pela Procuradoria Geral do Município de 
Aparecida de Goiânia; 
DECRETA:
Art. 1º Fica declarada de utilidade pública, para fins de desapropriação em favor da 
Prefeitura Municipal de Aparecida de Goiânia, pessoa jurídica de direito público 
interno, com sede nesta cidade, inscrita no CNPJ/MF sob o nº 01.005.727/0001-
40, área situada no Jardim Bela Vista Continuação, neste município, conforme 
descrição:
Imóvel: Rua Aruanã, Quadra 56, Lote 33, Jardim Bela Vista, Município de    
Aparecida de Goiânia;
Proprietário: José Alves de Morais;
Área Total: 398,79 m²
LIMITES E CONFRONTAÇÕES
Lote nº 033: Com área de 398,79 m² - Frente 12,66 metros com a Rua Aruanã: 
31,50 metros na lateral com o lote 32 e 34.
Art. 2º Na forma prevista no art. 15 do Decreto-Lei nº 3.365, de 21 de junho de 
1941, alterado pela Lei nº 2.786, de 21 de maio de 1956, a desapropriação de que 
trata este Decreto é considerada de urgência, para efeito de imissão provisória na 
posse.
Art. 3º A Prefeitura Municipal de Aparecida de Goiânia, promoverá as medidas 
administrativas e judiciais necessárias à execução deste Decreto, com recursos 
próprios.
Art. 4º Serão deduzidas do valor da indenização as dívidas fiscais, quando inscri -
tas e ajuizadas, nos termos do §1º do artigo 32 do Dec. Lei nº 3.365/41.
Art. 5º Este decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, 08 de Dezembro de 2022.
VILMAR MARIANO
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de GovernoDECRETO “N” Nº 890 DE 14 DE DEZEMBRO DE 2022
 
Dispõe sobre remembramento de imóveis situados no Loteamento BAIRRO 
VERA CRUZ, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consi -
derando a delega-ção de atribuição conferida pelo “Decreto “N” nº 02, de 05 de 
janeiro de 2021, e,
DECRETA:
Art. 1º - Art. 1º - Ficam remembrados o LOTE 1 DA QUADRA 02 e LOTES 
INDUSTRIAIS 1/2, 2/2, 3/2 e 4/2 situados no Loteamento BAIRRO VERA 
CRUZ, neste município, de propriedade de TRANSPORTES E ARMAZENA -
GEM ZILLI LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob 
o nº 81.804.684/0001-86:
SITUAÇÃO ATUAL
IMÓVEIS ÁREA (m²)
LOTE 01 4.575,00
LOTE INDUSTRIAL 1/2 1.150,00
LOTE INDUSTRIAL 2/2 1.150,00
LOTE INDUSTRIAL 3/2 1.150,00
LOTE INDUSTRIAL 4/2 1.150,00
SITUAÇÃO PROPOSTA
IMÓVEL ÁREA (m²)
LOTE INDUSTRIAL 1/2 9.175,00
Parágrafo único. O remembramento referido no “caput” está em conformi-da -
de com os documentos acostados ao processo administrativo nº 2021.095.509, 
pre-viamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação, revo-gando as 
disposições em contrário.
Aparecida de Goiânia, Estado de Goiás, aos 14 de dezembro de 2022 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
01ESCALA: 1:1000SITUAÇÃO ATUAL 
02ESCALA: 1:1000SITUAÇÃO PROPOSTA -  REMEMBRAMENTO
Transportes e Armazenagem Zilli LtdaURBANISMO
Remembramento
LOTEAMENTO "BAIRRO VERA CRUZ" -  APARECIDA DE GOIÂNIA - GOIÁS
CONTEÚDO:ENDEREÇO:
PROPRIETÁRIA:
PRANCHA:
ÚNICAESCALA:
1/1000 15/06/2022DATA:  LOTE INDUSTRAL 1/2: 1.150,00m²
Planta de Situação Atual
Planta de Situação Proposta -  RemembramentoSITUAÇÃO ATUAL:
SITUAÇÃO PROPOSTA - REMEMBRAMENTO:AUTOR DO PROJETO.:CNPJ nº 81.804.684/0001-86APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2021095509
Avenida Brasil e Avenida Goiás, Lote 1 da Quadra 2 e Lotes Indutriais  1/2, 2/2, 3/2 e 4/2
  LOTE INDUSTRIAL 1/2 : 9.175,00m²OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
IOLANDA MEDEIROS REIS CASTRO
TECNOLOGA EM AGRIMENSURA
RNP Nº 1019542128 CREA-GO
I.CASTRO
62-9846556767.07
41.005
46.00 45.00 41.007.07
90.00100.00100.00100.007.07 41.00 45.00 46.00 41.00
7.07 90.00
4575.00
4600.00
4600.00
4575.00
1 3 4 5 175 4
6
71 3 2 5 4 1 2 3 4 514
61 2 3 4 56
71 26Avenida BrasilRua Manaus
Avenida Perú1.150,001/2 2/2
4/223,00
23,00
50,0050,0023,00
23,00
50,00
3/21.150,00
23,0050,00
23,00
50,001.150,00 1.150,00
100.002Qd.
3Qd.
1Qd.
11Qd.
13Qd.14AQd.15Qd.
17Qd.Avenida GoiásN 
7.07
87.005
46.00 45.00 41.007.07
90.00100.00100.007.07 41.00 45.00 46.00 87.00
7.07 90.00
4600.00
4600.00
4575.00
3 4 5 175 4
6
71 3 2 5 4 1 2 3 4 514
61 2 3 4 56
71 26Avenida BrasilRua Manaus
Avenida Perú100.002Qd.
3Qd.
1Qd.
11Qd.
13Qd.14AQd.15Qd.
17Qd.Avenida GoiásN 9.175,00
1/2
  LOTE INDUSTRAL 2/2: 1.150,00m²  LOTE INDUSTRAL 3/2: 1.150,00m²
  LOTE INDUSTRAL 4/2: 1.150,00m²  LOTE 1 : 4.575,00m²Canteiro Lateral da BR-153
Acesso a BR-153Canteiro Lateral da BR-153
Acesso a BR-153Diário Oficial
Ano 9 - Nº 20252
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Dezembro de 2022, Quinta - Feira
PORTARIAS
PORTARIA Nº. 0028/2022 
DE 05 DE DEZEMBRO DE 2022.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  de Aparecida de Goiâ -
nia, no uso de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 
26.09.2006 - Plano de Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de dezembro de 
2022. 
Nº Matr. Nome Completo %
1 33772 WEDSON FERREIRA DA CRUZ 30%
2 35098 CARLLA JOANY REGO DE HOLANDA 30%
3 33978 ADRIANE PEREIRA DA SILV A 30%
4 33997 LEONARDO TEIXEIRA DIAS 20%
5 37154 JAKELYNE DEOLIVEIRA NA VES 20%    
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
___________________________________________
PORTARIA Nº. 0029/2022 
DE 05 DE DEZEMBRO DE 2022.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  de Aparecida de Goiâ -
nia, no uso de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 
26.09.2006 - Plano de Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de dezembro de 
2022. 
Nº Mat. Nome Completo %
1 33494 LEONILTON FRANCISCO PINTO 30%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de EducaçãoPORTARIA N. 31, DE 14 DE DEZEMBRO DE 2022.
Designa gestor para acompanhamento da execução e gerenciamento do Processo 
n. 2022129849 seu (s) contrato (s) e respectivo (s) aditivo (s) e fiscal do contrato.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso da competência 
que lhe foi outorgada pela Lei Complementar n. 183, de 04 de janeiro de 2021 e,
CONSIDERANDO o disposto nos artigos 58, inciso III e 67 da Lei Federal n. 
8.666/93, que determinam o acompanhamento e fiscalização da execução dos 
contratos celebrados através de um representante da Administração; 
CONSIDERANDO que os órgãos públicos devem manter um fiscal formalmente 
designado durante toda a vigência dos contratos celebrados;
CONSIDERANDO os princípios que regem a Administração Pública;
CONSIDERANDO que as principais atribuições dos Fiscais Contratuais são:
I – Zelar pelo efetivo cumprimento das obrigações contratuais assumidas e pela 
qualidade dos produtos fornecidos e dos serviços prestados;
II – Verificar se a entrega de materiais, execução de obras ou prestação de serviços 
(bem como seus preços e quantitativos) estão sendo cumpridos de acordo com o 
instrumento contratual e instrumento convocatório;
III – Acompanhar, fiscalizar e atestar as aquisições, a execução dos serviços e 
obras contratadas;
IV – Indicar eventuais glosas das faturas.
RESOLVE:
Art. 1º. Fica designado o servidor Wilker Moreira de Souza, matrícula funcional 
n. 41.260, como gestor para acompanhamento da execução e gerenciamento do 
processo n. 2022129849, seu (s) contrato (s) e respectivo (s) aditivo (s), cujo ob -
jeto é a Adesão a Ata de Registro de Preços n. 023/2022-SEL, para a contratação 
de empresa para a manutenção preventiva e corretiva de ar condicionado.
Art. 2º. Fica designado como fiscal do (s) contrato (s) decorrente (s) do presente 
processo e seu (s) respectivo (s) aditivo(s) o servidor Geraldo de Sousa Ribeiro, 
matrícula funcional n. 37.960. 
Parágrafo único. Durante a fiscalização do Contrato poderá ser solicitado o acom -
panhamento de servidores da Secretaria Municipal de Transparência, Fiscalização 
e Controle com o fito de preservar os interesses do Município contra ilegalidades, 
erros ou outras irregularidades;
Art. 3º. Esta portaria entrará em vigor na data de sua edição. 
Art. 4º. Cumpra-se, publique-se, dê-se ciência aos interessados.
Secretaria Municipal de Administração, 14 de dezembro de 2022
Wilker Moreira de Souza
Gestor do Contrato    
Geraldo de Sousa Ribeiro
 Fiscal do Contrato
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.Diário Oficial
Ano 9 - Nº 20253
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Dezembro de 2022, Quinta - Feira
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO 
PREGÃO ELETRONICO Nº 178/2022 
A Secretária Executiva de Licitação o Secretário Municipal de Administração 
e a Secretária Municipal de Assistência Social no uso de suas atribuições le -
gais, tendo em vista a adjudicação do pregão eletrônico nº 178/2022, processo: 
2022.186.375, objeto: Contratação de empresa especializada em recarga de gás 
glp a granel em 07 (sete) balas em sistema de comodato, com capacidade de 
180 kg (cada)  para atender as necessidades do restaurante popular da prefeitura 
de Aparecida de Goiânia, conforme condições e especificações estabelecidas no 
Edital e seus Anexos. Homologam o presente procedimento licitatório a empresa 
vencedora: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA, CNPJ: 
02.430.968/0003-45 sobre o item de n° 02 no valor total de R$ 250.000,00 (du -
zentos e cinqüenta mil reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Sulnara Gomes Santana
Secretária Municipal de Assistência Social.
___________________________________________
EXTRATO DE CONTRATO Nº1112/2022.
PROCESSO ADMINISTRATIVO Nº 2022.186.375.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à 
Avenida B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF 804.085.401-68.
CONTRATADA: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA, 
pessoa jurídica de direito privado, sediada na Avenida Progresso, Mod 01, Apm 
02, Setor Comercial, Senador Canedo/GO, CEP: 752500-95, inscrita no CNPJ/
MF, sob o nº 02.430.968/0003-45, neste ato, representada, pelo Sra. DANIELA 
LEVENET PEREIRA AGUILERA, Identidade nº 41.302.599-8-SSP/SP e CPF 
nº 342.679.798-47.
OBJETO: Constitui objeto do presente instrumento contratação de empresa es -
pecializada em recarga de gás GLP a granel em 07 (sete) balas em sistema de 
comodato, com capacidade de 180 kg (cada)  para atender as necessidades do 
Restaurante Popular da Prefeitura de Aparecida de Goiânia, conforme detalha -
mento e especificações técnicas constantes do Termo de Referência, da proposta 
da Contratada e demais documentos constantes do processo administrativo em 
epígrafe. Os produtos ora contratados são:
VIGÊNCIAEste instrumento contratual entrará em vigor na data do recebimento 
da primeira ordem de fornecimento ou serviço (a depender do objeto) e expirará 
em 12 (doze) meses, ou quando cumpridas todas as condições pactuadas, prevale -
cendo à situação que ocorrer primeiro, sendo vedada sua prorrogação.
V ALOR: R$ 250.000,00 (duzentos e cinquenta mil reais). 
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO Nº. 178/2022, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2022.186.375.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.EXTRATO DE CONTRATO Nº 1135/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.397.002.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE, inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua An -
tônio B. Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, 
CEP 74.980-030, neste ato representado pelo Secretário Municipal de Saúde, SR. 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF sob 
o nº 784.995.181-68.
CONTRATADA: MORIMED COMERCIAL EIRELI-EPP, pessoa jurídica de 
direito privado, sediada na Rua Para, nº 410, Jardim Apucarana, Apucarana/PR, 
CEP: 86.804-250, inscrita no CNPJ/MF, sob o nº 26.499.522/0001-73, neste ato, 
representada, pelo Sr. LEANDRO MORI DO COUTO, portador (a) da CI sob nº 
102108361 SESP/PR, CPF nº 069.239.619-55.
OBJETO: Constitui objeto do presente a aquisição de seladoras para atender as 
UPA’s, UBS’s, Cais, Maternidade e Centro de Especialidades que compõem a 
rede de saúde da Secretaria Municipal de Saúde do Município de Aparecida de 
Goiânia-GO, conforme detalhamento e especificações técnicas constantes do Ter -
mo de Referência, da proposta da Contratada e demais documentos constantes do 
processo administrativo em epígrafe. Os produtos ora contratados são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 81.847,20 (Oitenta e um mil oitocentos e quarenta e sete reais e vinte 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 077/2022, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, Lei 
Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2021.397.002.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.
AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 166/2022 - REPUBLICAÇÃO.
Data Abertura: 02 de janeiro de 2023, às 09h. Objeto da Licitação: Aquisição de 
Cortinas e Linóleo para o Anfiteatro Municipal Cantor Leandro, em Aparecida 
de Goiânia, conforme condições e especificações estabelecidas no Edital e seus 
Anexos. Tipo: menor preço por lote. Local da sessão de abertura: www.licitacoes -
-e.com.br. Interessado: SECRETARIA MUNICIPAL DE CULTURA, Processo: 
2022.028.766. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.lici -
tacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Daniela Teles Silva 
Pregoeira.Diário Oficial
Ano 9 - Nº 20254
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Dezembro de 2022, Quinta - Feira
A VISO DE CONTINUIDADE DO 
PREGÃO PRESENCIAL Nº 169/2022. 
A Secretaria Executiva de Licitação, por intermédio da pregoeira Stefany Linara, 
nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convoca as empre -
sas interessadas para a sessão de continuidade do Pregão Presencial nº 169/2022, 
a ser realizada no dia 16 de dezembro de 2022, às 08h, no Auditório da Secretaria 
Executiva de Licitação. Telefones: (62) 3238-6797. Email: diretoria.licitacaoap -
gyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara A. Ramos  
Pregoeira.
___________________________________________
A VISO DE CONTINUIDADE DO
PREGÃO PRESENCIAL Nº 191/2022. 
A Secretaria Executiva de Licitação, por intermédio da pregoeira Dhayly de Sou -
sa Oliveira, nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convo -
ca as empresas interessadas para a sessão de continuidade do Pregão Presencial 
nº 191/2022, a ser realizada no dia 16 de dezembro de 2022, às 14h, no Auditório 
da Secretaria Executiva de Licitação. Telefones: (62) 3238-6797/6741 Email: di -
retoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Dhayly de Sousa Oliveira 
Pregoeira.
EDITAIS
EDITAL DE CONVOCAÇÃO N° 0012/2022
CONCURSO PÚBLICO EDITAL N°. 001/2017
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e conside -
rando a homologação do resultado do Concurso Público, regido pelo Edital n.º 
001/2017, CONVOCA os  candidatos abaixo:
HIGOR GONÇALVES BELEM MASCARENHAS, Inscrição de nº 172.803.990-
5, aprovada em 7º (sétimo)  lugar, reserva técnica PcD, para o cargo de ASSIS -
TENTE ADMINISTRATIVO.
V ALÉRIA BORGES DOMINGUES BATISTA LUCINDO, Inscrição de nº 
172.803.225-4, aprovada em 14º (décimo quarto)  lugar, reserva técnica, para o 
cargo de MÉDICA PERITA PREVIDENCIÁRIO.
GEOV ANA CORNELIO DE DEUS, Inscrição de nº 172.800.712-8, aprovada em 
15° (décimo quinto)  lugar, reserva técnica, para o cargo de MÉDICA PERITA.
Devendo ser observadas as seguintes condições:
1 – DA ENTREGA DOS DOCUMENTOS E DA ASSINATURA DO TERMO 
DE INTERESSE DE V AGA
Os (as) candidatos (as) convocados, no prazo máximo de até 30 (trinta) dias, 
contados da data de publicação deste Edital no Diário Oficial do Município, de -
verão comparecer à sede do APARECIDAPREV , à Avenida Santana, Quadra 1, 
Lotes 05 e 06, Setor Célia Maria, Aparecida de Goiânia, mediante agendamento 
no telefone (62) 3983-7052 para apresentar a documentação abaixo relacionada, 
acompanhada dos respectivos originais e para o procedimento da avaliação médi -
ca, em atendimento ao Artigo 18 da Lei Complementa nº 003, de 28 de dezembro 
de 2001 (Estatuto dos Servidores Municipais de Aparecida de Goiânia).
a) Cópia da Cédula de Identidade;
b) Cópia do Título de Eleitor;
c) 04 fotos 3 X 4 – ATUAL;
d) Cópia do CPF/CIC (Comp.de situação Cadastrado- ATUALIZADA - Receita 
Federal http://cpf.receita.fazenda.gov.br/situacao/default.asp )
e) Cópia do Comprovante de Endereço atualizado (talão de água ou ener gia);
f) Extrato do PIS (solicitar Caixa Econômica Federal) ou PASEP (solicitar Banco 
do Brasil) ativo;
g) Cópia do Certificado de Reservista ou de dispensa de incorporação, para os 
candidatos do sexo masculino;
h) Cópia da Certidão de nascimento (se solteiro), de casamento (se casado) ou 
declaração de união estável. Se divorciado ou viúvo, o documento que comprove;
i) Cópia do CPF e Identidade do Cônjuge ou Companheiro(a);
j) Cópia da Certidão de Nascimento dos filhos menores de 14 anos com Cartão vacinação dos filhos menores de 05 (cinco) anos;
k) Cópia do Comprovante de escolaridade (trazer Histórico escolar e Diploma);
l) Cópia do Registro Profissional (quando a natureza do cargo exigir) e declaração 
de nada consta do órgão de Conselho Profissional competente;
m) Cópia da Carteira Nacional de Habilitação (quando a natureza do cargo exi -
gir);
n) Certidão Criminal Eleitoral (poderá ser retirada pela internet no seguinte ende -
reço: http://www.tse.jus.br/eleitor/servicos/certidoes );
o) Certidão de Quitação Eleitoral. (poderá ser retirada pela internet no seguinte 
endereço http://www.tse.jus.br/eleitor/servicos/certidoes );
p) Certidão Negativa da Fazenda Pública Municipal de Aparecida de Goiânia 
(poderá ser emitida no SAC – Serviço de Atendimento ao Cidadão);
q) Certidão Negativa Criminal e Cível Federal (1° região) (poderá ser retirada 
pela internet no seguinte endereço: http://portal.trf1.jus.br/Servicos/Certidao/ );
r) Certidão Negativa Criminal e Cível Estadual (poderá ser retirada pela internet 
no seguinte endereço: www.tjgo.jus.br/index.php/requerimento-certidao-positi -
vanegativa);
s) Certidão do Tribunal de Contas dos Municípios- GO (poderá ser retirada pela 
internet no seguinte endereço: www.tcm.go.gov.br/certidao );
t) Certidão do Conselho Nacional de Justiça (poderá ser retirada pela internet no 
seguinte endereço: http://www.cnj.jus.br/improbidade_adm/consultar_requerido.
php );
u) Avaliação da Junta Médica (RH- Recursos Humanos);
v) Declaração de acumulação de cargos (RH);
w) Cópia da Declaração de Imposto de Renda ou Declaração de Bens caso o ser -
vidor não seja declarante de IR - (RH);
x) Declaração de Parentesco (RH);
y) Declaração de Bons antecedentes Administrativos (RH);
z) Conta para pagamento (CAIXA ECONÔMICA FEDERAL- operação 001 ou 
023)
Após análise da documentação supracitada, se o (a) candidato (a) não se enqua -
drar nas vedações previstas no Estatuto dos Servidores Municipais de Aparecida 
de Goiânia será nomeado (a)  para posse no cargo para o qual foi aprovado (a).
2 – DA A V ALIAÇÃO MÉDICA
Para atestar a aptidão física e mental para o exercício do cargo, o (a)  candidato (a)  
deverá comparecer em até 30 (trinta) dias contados da data de publicação deste 
Edital no Diário Oficial do Município, na sede do APARECIDAPREV , à Avenida 
Santana, Quadra 1, Lote 05, Setor Célias Maria, Aparecida de Goiânia, mediante 
agendento no telefone (62) 3983-7052.
3 -  DOS ATOS DE NOMEAÇÃO
Os atos de nomeação, que se darão na data de publicação deste Edital constituirão 
o termo inicial para posse dos (as) candidatos (as), na forma do Artigo 18 da Lei 
Complementar Nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores Mu -
nicipais de Aparecida de Goiânia).
4  – DA POSSE
Cumpridas as exigências constantes do Edital Nº 01/2017, será dada posse aos 
(às)  candidatos (as), observando o prazo previsto no item 1 deste Edital.
Empossados (as), os (as) candidatos (as) terá prazo de até 15 (quinze) dias para 
APRESENTAR-SE ao APARECIDAPREV , nos termos do Artigo 21 da Lei Com -
plementar Nº 003, de 28 de dezembro de 2001 (Estatuto dos Servidores Munici -
pais de Aparecida de Goiânia).
GABINETE DO PRESIDENTE, aos 12 de dezembro de 2022.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente do AparecidaPrevDiário Oficial
Ano 9 - Nº 20255
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Dezembro de 2022, Quinta - Feira
TERMOS
TERMO DE ADITAMENTO Nº 630/2022
6º TERMO ADITIVO AO CONTRATO Nº 669/2020 - SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA RED CONS -
TRUTORA E SERVIÇOS LTDA., NA FORMA QUE SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA MUNICI -
PAL DE EDUCAÇÃO, neste ato representado pelo Secretário Municipal SR. DI -
VINO ETERNO DE PAULA GUSTA VO, inscrito no CPF sob o nº 809.758.011-
04.
CONTRATADA: RED CONTRUTORA E SERVIÇOS LTDA, pessoa jurídica de 
direito privado, inscrita no CNPJ sob n° 06.996.546/0001-20, estabelecida na Rua 
3, nº 362, quadra C, lote 03, Vila São José, Goiânia – GO, neste ato representado 
pelo SR. EDUARDO HENRIQUE DE DEUS, portador da CI-RG nº 3767839 
SSP-GO e inscrito no CPF/MF sob o nº 003.435.401-85.
OBJETO DO CONTRATO: Constitui objeto do presente contrato a contratação 
de empresa para a construção do Centro de Cultura, localizado na Avenida Teotô -
nio Vilela com a Rua Dikson, no Setor Jardim Riviera, neste município.
OBJETO DO TERMO ADITIVO: 1º Reajuste de periodicidade ao contrato nº 
699/2020 – SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. (s) 2º e 
3º da Lei nº 10.192/2001, bem como o que dispõe o art. 55, III da Lei nº 8.666/93 
tudo em conformidade com os dados constantes no Processo Administrativo nº 
2022.225.234.
JUSTIFICATIV A: Tal requerimento encontra-se justificado por meio do docu -
mento anexo ás fl.02/05, de autoria da Contratada devidamente anexada aos autos 
em epígrafe.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Quarta, item 4.1 do Contrato n° 669/2020 - SEL, 
passando o valor global de R$ 360.594,84 (trezentos e sessenta mil, quinhentos e 
noventa e quatro reais e oitenta e quatro centavos) para R$ 382.158,41 (trezentos 
e oitenta e dois mil, cento e cinquenta e oito reais e quarenta e um centavos).
1.2 – O valor do presente Termo Aditivo referente ao Reajuste é de R$ 21.563,57 
(vinte e um mil, quinhentos e sessenta e três reais e cinquenta e sete centavos), 
tendo em vista a atualização monetária pelo INCC/10, o índice de 5,98% referente 
ao período de 04/10/2019 a 04/10/2020, conforme ratificado pela Coordenadoria 
de Engenharia da Secretaria Municipal de Transparência, Fiscalização e Controle 
no Parecer Técnico nº 450/2022 – CE/STFC (fl.100/101).
1.3 – Tabela de Cálculo:
Referência Saldo do Contrato 
em 04/10/2020Índice de Atuali -
zação (INCC/10)Novo Valor anual 
com Reajuste
Contrato nº 
669/2020R$ 360.594,84 5,98% R$ 21.563,57
1.4 – Quadro de Cálculo do Valor Global do Contrato
Referência Folhas Valor Valor Global
Contrato nº 
669/202026/40 R$ 360.594,84 R$ 360.594,84
Novo termo aditi -
vo – 1º reajuste- R$ 21.563,57 R$ 382.158,41
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, ______ de ____________________ de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE EDUCAÇÃO
Secretário Municipal
Contratante 
RED CONSTRUTORA E SERVIÇOS LTDA
ContratadaTestemunhas:
1 ________________________________ CPF: __________________________
2 ________________________________ CPF: __________________________
___________________________________________
TERMO DE RERRATIFICAÇÃO Nº 634/2022
PROCESSO N° 2022.162.560
 TERMO DE RERRATIFICAÇÃO AO TERMO INDENIZATÓRIO N° 489/2022.
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio do INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA, inscrito no CNPJ/MF sob o nº 07.481.455/0001-15, neste ato, repre -
sentado pelo seu Presidente Sr. EINSTEIN ALMEIDA FERREIRA PANIAGO, 
inscrito no CPF n° 597.753.511-20,  e de outro lado, a empresa DEPÓSITO DE 
GÁS GALLEÃO LTDA-ME, pessoa jurídica de direito privado, sediada na Rua 
Juriti, s/n, Qd. 01, Lt. 16, Setor Colina Azul, Aparecida de Goiânia-GO, inscrita 
no CNPJ/MF sob o nº 10.367.949/0001-88, neste ato, representada pelo Sr. JOSE 
CARLOS PEREIRA DOS SANTOS, brasileiro, inscrito no CPF/MF sob o nº 
509.104.341-15 e Sr.ª. ADRIANA ALVES PEREIRA, brasileira, inscrita no CPF 
sob o nº 656.324.511-00, tem justo e acordado RERRATIFICAR o Termo Indeni -
zatório n° 489/2022, mediante as seguintes cláusulas e condições:    
TERMO INDENIZATÓRIO N° 489/2022
ONDE SE LÊ:
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA JUNTO AO INSTITUTO DE PREVIDÊNCIA DE 
APARECIDA DE GOIÂNIA E A EMPRESA SUPER MATTOS GÁS DISTRI -
BUIDORA DE ÁGUA E GÁS LTDA.
INDENIZADA: SUPER MATTOS GÁS DISTRIBUIDORA DE ÁGUA E 
GÁS LTDA, pessoa jurídica de direito privado, cadastrada no CNPJ sob o nº 
10.367.949/0001-88, estabelecida à Rua Juriti, Qd. 01, Lt. 16, Setor Colina Azul, 
Aparecida de Goiânia-GO, neste ato, representada pela Sr.ª. CHARLLES JEAN 
FERREIRA,  cadastrado no CPF sob o nº 974.559.381-87.
Assinatura das partes:
EINSTEIN ALMEIDA FERREIRA PANIAGO
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA
Indenizante 
SUPER MATTOS GÁS DISTRIBUIDORA DE ÁGUA E GÁS LTDA.
Indenizada
PASSA-SE A LER: 
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA JUNTO AO INSTITUTO DE PREVIDÊNCIA DE 
APARECIDA DE GOIÂNIA E A EMPRESA DEPÓSITO DE GÁS GALLEÃO 
LTDA-ME.
INDENIZADA: DEPÓSITO DE GÁS GALLEÃO LTDA-ME, pessoa jurídica de 
direito privado, cadastrada no CNPJ sob o nº 10.367.949/0001-88, estabelecida à 
Rua Juriti, Qd. 01, Lt. 16, Setor Colina Azul, Aparecida de Goiânia-GO, neste ato, 
representada pelo Sr. JOSE CARLOS PEREIRA DOS SANTOS, brasileiro, ins -
crito no CPF/MF sob o nº 509.104.341-15 e Sr.ª. ADRIANA ALVES PEREIRA, 
brasileira, inscrita no CPF sob o nº 656.324.511-00.
Assinatura das partes:
EINSTEIN ALMEIDA FERREIRA PANIAGO
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA
Indenizante 
DEPÓSITO DE GÁS GALLEÃO LTDA-ME.
Indenizada
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Termo 
Indenizatório n° 489/2022, não alteradas ou substituídas por este instrumento, 
cabendo a CONTRATANTE providenciar, por sua conta, a publicação do extrato 
deste termo de rerratificação, nos termos da Lei.Diário Oficial
Ano 9 - Nº 20256
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Dezembro de 2022, Quinta - Feira
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de                                     de 2022.         
  
EINSTEIN ALMEIDA FERREIRA PANIAGO
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA
Contratante 
DEPÓSITO DE GÁS GALLEÃO LTDA-ME. 
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
___________________________________________
TERMO DE ADITAMENTO Nº 648/2022
7º TERMO ADITIVO AO CONTRATO Nº 545/2020 - SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS E A EMPRE -
SA COSTA BRA V A PROJETOS E CONSTRUÇÕES LTDA., NA FORMA QUE 
SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA MUNICI -
PAL DE INFRAESTRUTURA E OBRAS, neste ato representado pelo Secretário 
Municipal Sr. MÁRIO JOSÉ VILELA, brasileiro, portador da CI-RG nº 149912 
SSP/GO e inscrito no CPF/MF sob o nº 069.018.831-53. 
CONTRATADA: COSTA BRA V A PROJETOS E CONSTRUÇÕES LTDA, pes -
soa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 37.843.570/0001-
53, estabelecida na Avenida Goianazes, Qd.12, Lt. 13/22, Jardim Eldorado, Apa -
recida de Goiânia – GO, neste ato representado pelo Sr. JOSÉ CELESTINO DE 
OLIVEIRA, brasileiro, portador da CI-RG nº 3736315 SSP-GO e inscrito no 
CPF/MF sob o nº 023.690.101-00.
OBJETO DO CONTRATO: Constitui objeto do presente contrato a contratação 
de empresa para execução de obras de infraestrutura, relativas à terraplanagem, 
pavimentação asfáltica e drenagem de ruas e avenidas dos setores: Aeroporto Sul, 
Jardim Himalaia, Boa Esperança, Goiânia Park Sul, Parque Ibirapuera e Riviera 
Sul, neste município.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo de vigência e execução 
do contrato n° 545/2020 – SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. 57, II, 
§1º, I e §2º da Lei nº 8.666/93 tudo em conformidade com os dados constantes no 
Processo Administrativo nº 2022.233.466.
JUSTIFICATIV A: Tal requerimento encontra-se justificado por meio do docu -
mento anexo ás fls.03/04 de autoria do Sr. Roberto Lemos – Superintendente de 
Engenharia, nos seguintes termos: “Trata-se da solicitação de prorrogação do 
prazo de execução da obra e vigência do contrato, sendo assim essa solicitação 
prorrogação para finalização do contrato. Destaco que as obras em execução são 
das aberturas das bocas de lobos e finalização das estruturas de lançamentos, ou 
seja, só após executar desses serviços que a empresa poderá concluir o contrato.  
Dessa maneira, solicito a prorrogação da execução e vigência do contrato em 
mais 4 (quatro) meses, ou seja, solicito a readequação do cronograma de execução 
conforme quadro abaixo:
Vigência de Execução do Contrato 545/2020-SEL.
Contrato nº 545/2020 03/03/2020 a 03/03/2022
1º Termo de reajuste nº 60/2021 R$ 1.880.205,45
2º Termo de Acréscimo e Decréscimo R$ 4.172.829,55 Acréscimo
R$ 4.902.841,01 Decréscimo
3º Termo de Aditivo prazo Execução: 03/12/2021 a 03/09/2022
Prazo: 03/03/2022 a 03/09/2022
4º Termo de Reequilíbrio Econômico 
nº 339/2022.R$ 880.909,24
5º Termo Aditivo de Prazo Execução: 10/09/2022 a 10/01/2023
Prazo: 03/09/2022 a 03/03/2023
6º Termo Aditivo acréscimo R$ 337.354,82
7º Termo Aditivo A solicitar
Readequação Necessária Execução: Execução: 10/01/2023 a 10/05/2023
Readequação Necessária Vigência Prazo: 03/03/2023 a 03/07/2023
 Sabe-se que o referido contrato encontra se em execução com 90% já executado 
nas obras. Desta maneira o pedido do Contrato nº 545/2020 – SEL, prorrogando 
seu prazo de vigência por mais 4 (quatro) meses e execução por mais 4 (quatro) 
meses, ou seja, do dia 03 de março de 2023 a 03 de julho de 2023 para vigência 
contratual e 10 de janeiro de 2023 a 10 de maio de 2023 para o prazo de execução, 
se faz necessário para adequar a execução da obra dentro do termo de prorrogação 
de vigência do contrato elaborado pelo município. [...].”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Segunda, item 2.1 do Contrato n° 545/2020 - SEL, 
prorrogando-se o prazo de vigência por mais 04 (quatro) meses, a partir de 03 de 
março de 2023 a 03 de julho de 2023.
1.2. Fica alterada a Cláusula Segunda, item 2.2 do Contrato nº 545/2020 - SEL, 
prorrogando-se o prazo de execução por mais 4 (quatro) meses, ou seja, a partir 
de 03 de janeiro de 2023 a 03 maio de 2023.
1.3. Ressalta-se, que, a solicitação de Aditivo de Prazo de Vigência nos termos do 
quadro apresentado justificativa anexa ás fls. 04/05 informa a data de 10/09/2022 
para o prazo de execução, entretanto, a data a ser considerada será 03/09/2022, 
nos termos da cláusula segunda item 2.1 do 3º Termo de Aditamento nº 85/2022 
(último termo vigente) e do extrato de publicação anexado aos autos
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, ______ de ______________________________ de 
2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETÁRIO M. DE INFRAESTRUTURA E OBRAS
Contratante
COSTA BRA V A PROJETOS E CONSTRUÇÕES LTDA
Contratada
 
Testemunhas:
1 _______________________________ CPF: ___________________________
2 _______________________________ CPF: ___________________________
PUBLICAÇÕES
BRA V A MOTO LTDA, CNPJ n° 36.774.442/0003-02, torna publico que requereu 
à Secretaria municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS) para atividade de comercio a varejo de motocicletas 
e motonetas novas, localizado na Rua 22 (Avenida Independência) Esquina com 
Rua 8, Quadra 44, Lote 4, Sala 02, Bairro Independência, Aparecida de Goiâni -
-GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
CENTRO DE DIAGNOSTICO NOV A ERA UNIPESSOAL LTDA, CNPJ n° 
42.037.425/0001-15 torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de diagnósticos por imagem, atividade médica ambulatorial restrita 
a consultas e laboratórios clínicos, localizado na Avenida São Joao, Quadra 11, 
Lote 15, S/N, Jardim  Nova Era, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
FRANCO & FRANCO INDÚSTRIA, COMÉRCIO E LOCAÇÕES LTDA, 
CNPJ n° 07.827.630/0001-83, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de fabricação de tubos e acessórios de material plástico 
para uso na construção, localizado na Av. Eurípedes Menezes, S/N, Quadra 03, 
Lote 03, Parque Industrial Aparecida Vice-Presidente Jose de Alencar, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
 Diário Oficial
Ano 9 - Nº 20257
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
15 de Dezembro de 2022, Quinta - Feira
REAL FORMULARIOS GRAFICA E EDITORA LTDA, CNPJ n° 
01.821.394/0001-01, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia - GO, a licença  Ambiental  Simplificada 
(LAS), para atividade de impressão de livros, revistas e outras publicações perió -
dicas, localizada na Rua Mossoró, Quadra 56, Lote 05 e 06, Jardim Luz, Apareci -
da de Goiânia –GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
___________________________________________
HUGÃO SUPERMERCADO LTDA, CNPJ n° 40.182.044/0001-02, torna públi -
co que requereu junto a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Instalação e a Licença Ambiental de Operação, 
para atividade de comércio atacadista de produtos alimentícios em geral, com ati -
-vidade de fracionamento e acondicionamento associada, localizado na Avenida 
Benedito Silvestre de Toledo, S/N, Quadra 122, Lote 12/13, Bairro Independência 
1º Complemento Setor das Mansões, Aparecida de Goiânia-GO. O empreendi -
-mento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
PEIXARIA TROPICAL LTDA, CNPJ nº 43.267.818/0001-88, torna público que 
reque-reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambien-tal de Operação (LO), para atividade de peixaria, comércio 
varejista de carnes-açougues, mercearia, laticínios, frios e conservas, bebidas, e 
hortifrutigranjeiros, localizado na Avenida Tropical, S/N, Quadra 81, Lote 01, 
Sala 01, Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 20258
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Aparecida de Goiânia,
15 de Dezembro de 2022, Quinta - Feira