Diário Oficial
Aparecida de Goiânia, 21 de Dezembro de 2022 , Quarta - Feira - Ano 9 - Nº 2029Município de Aparecida de Goiânia Eletrônico
AVISOS
PROCESSO Nº: 2022.238.845
INTERESSADO: SECRETARIA MUNICIPAL DE AÇÃO INTEGRADA.
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO.
ATO DE INEXIGIBILIDADE DE 
LICITAÇÃO Nº 100/2022
O Secretário Municipal de Ação Integrada, Sr. A VELINO MARINHO SOUSA , 
inscrito no CPF/MF sob o nº 328.484.553-49, no uso de suas atribuições legais, e 
considerando tudo que consta nos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com ful -
cro no Art. 25, inciso III, da Lei Federal nº 8.666/93, em favor da empresa D E 
PAULA PRODUÇÕES LTDA-EPP , pessoa jurídica de direito privado, inscrita 
no CNPJ nº 07.506.295/0001-11, com sede na Rua Merindiba, nº 311, Bairro 
Santa Genoveva, Goiânia-GO, neste ato, representada pela Sr.ª. ANGELA MA -
RIA RODRIGUES PEREIRA COSTA , brasileira, inscrita no CPF/MF sob o 
nº: 118.009.728-90, para contratação de show artístico da dupla “ DI PAULO & 
PAULINO ”, referente a comemoração do centenário de Aparecida de Goiânia e 
da inauguração de obras públicas pós-reestruturação e revitalização da Avenida 
Flamingo, no dia 22 de dezembro de 2022 às 18:00h, na Avenida Flamingo com 
Galo da Serra, no Setor Colina Azul, neste Município. O valor do contrato é de 
R$ 130.000,00 (cento e trinta mil reais), através de Recursos Municipais referente 
à Contrapartida Financeira.
2 – Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assi -
natura, como condição para eficácia da contratação, nos termos do art. 26 da Lei 
nº 8.666/93. 
3 – Determinar a emissão da Nota de Empenho;
4 – Encaminhar à Secretaria Executiva de Licitação, para as providências subse -
quentes. 
Aparecida de Goiânia, aos _______ dias do mês de _________________ de 2022.
A VELINO MARINHO SOUSA
Secretário Municipal de Ação Integrada.
___________________________________________
A VISO DE ADIAMENTO DE LICITAÇÃO 
DO PREGÃO ELETRÔNICO Nº 211/2022.
A Secretaria Executiva de Licitação, por intermédio da Pregoeira Stefany Linara 
A. Ramos, nomeada pelo Decreto “N” nº 84, de 03 de fevereiro de 2022, tendo 
em vista o que consta do processo nº 2022.201.570, nos termos da Lei Federal 
nº 10.520/2002, Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos inte -
ressados em participar do Pregão Eletrônico nº 211/2022, que no intuito de asse -
gurar à regularidade do processo, a sessão de abertura prevista para o dia 23 de 
dezembro de 2022 às 09h FICA ADIADA para o dia 26 de dezembro de 2022 às 
09h. Qualquer dúvida entrar em contato nesta Secretaria Executiva de Licitação. 
Fones: (62) 32386797/6741, e-mail: diretoria.licitacaoapgyn@gmail.com, site 
www.aparecida.go.gov.br. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Stefany Linara A. Ramos
Pregoeira.TERMOS
TERMO DE ADITAMENTO 681/2022
8º TERMO ADITIVO AO CONTRATO Nº 545/2020 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO À SECRETARIA MU -
NICIPAL DE INFRAESTRUTURA E A EMPRESA CONTRATADA COSTA 
BRA V A PROJETOS E CONSTRUÇÕES LTDA.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA , representada pelo Secretário Municipal de Infraestrutura, 
Sr. Mario José Vilela , inscrito no CPF/MF sob o nº 069.018.831-53.
CONTRATADA: COSTA BRA V A PROEJTOS E CONSTRUÇÕES LTDA , 
pessoa jurídica de direito privado, estabelecida na Avenida Goianazes, Qd.12, 
LT.13/22, Jardim Eldorado, Aparecida de Goiânia-Go-, inscrita sob o CNPJ/MF 
nº 37.843.570/0001-53, Neste ato Representado Pelo Sr. José Celestino de Oli -
veira , doravante denominada contratada.
OBJETO DO CONTRATO:  O presente contrato tem por base Terraplanagem, 
Pavimentação Asfaltica, e drenagem de ruas e Avenidas, conforme descrição de -
talhada no Contrato Nº 545/2020.
OBJETO DO TERMO ADITIVO:  Reajuste de periodicidade ao Contrato nº 
545/2020, referente ao 2º período de 13/11/2020 a 12/11/2021 e 3º período de 
13/11/2021 a 12/11/2022.
FUNDAMENTO:  O presente Termo de Aditamento encontra-se fundamentado 
pelo art. 40, XI e 55, III da Lei 8.666/93 e arts. 1°, 2° e 3° da Lei n° 10.192, de 2001 
3, em conjunto com os princípios gerais da administração pública, tudo em con -
formidade com os dados constantes no Processo Administrativo nº 2022.234.183.
JUSTIFICATIV A:  A justificativa encontra-se no Ofício nº 642/2022, de autoria 
da Sr. Mário José Vilela, donde se extrai: “A periodicidade mínima de reajuste 
ou revisão dos valores das parcelas do cronograma físico-financeiro da proposta 
será após 01 (um) ano, contando a partir da data base do contrato, podendo este 
período ser modificado por ato do Governo Federal. Sendo assim venho soli -
citar V ossa Senhoria procedimento administrativo objetivando o Parecer Técni -
co e Jurídico, quanto à solicitação da empresa COSTA BRA V A PROJETOS E 
CONSTRUÇÕES LTDA, para o Reajuste Anual de Periodicidade do contrato n. 
° 545/2020-SEL, cujo objeto é a Terraplenagem, Pavimentação Asfálticas e Dre -
nagem de ruas e avenidas dos setores Aeroporto Sul, Jardim Himalaia, Boa Espe -
rança, Goiânia Park Sul, Parque Ibirapuera e Jardim Riviera Sul, neste Município, 
conforme Cláusula Quarta Item 4.2., oriundo do Processo Administrativo n. o
2019.039.520 Sem mais para o momento me coloco a disposição para maiores 
esclarecimentos que por ventura se fizerem necessários.” Portanto o contrato 
545/2020 já teve as seguintes alterações:
 
Vigência de Execução do Contrato 545/2020-SEL.
Contrato nº 545/2020 03/03/2020 a 03/03/2022
1º Termo de reajuste nº 60/2021 (19-
20)R$ 1.880.205,45
2º Termo de Acréscimo e Decréscimo R$ 4.172.829,55 Acréscimo
R$ 4.902.841,01 Decréscimo
3º Termo de Aditivo prazo Execução: 03/12/2021 a 03/09/2022
Prazo: 03/03/2022 a 03/09/2022
4º Termo de Reequilíbrio Econômico 
nº 339/2022.R$ 880.909,24
5º Termo Aditivo de Prazo Vigência: 03/09/2022 a 03/01/2023 
Execução: 10/09/2022 a 10/01/2022
6º Termo Aditivo de Acréscimo R$ 337.354,82
7º Termo Aditivo de prazo n. 648/2022 Vigência: 03/01/2023 a 03/07/2023
Execução: 03/01/2023 a 03/05/2023
8º Termo Aditivo reajuste atualDiário Oficial
Ano 9 - Nº 20292
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de detembro de 2022, Quarta-Feira
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 – Fica alterada a Cláusula Quarta, item 4.1, do Contrato nº 545/2020, pas -
sando o valor global do contrato de passou o valor global do contrato de R$ 
36.048.323,31 (trinta e seis milhões, quarenta e oito mil, trezentos e vinte e três 
reais e trinta e um centavos) para R$ 37.560.097,91 (trinta e sete milhões, qui -
nhentos e sessenta mil, noventa e sete reais e noventa e um centavos), tendo em 
vista o atual aditivo na ordem de R$ 1.511.774,60 (um milhão, quinhentos e onze 
mil, setecentos e setenta e quatro reais e sessenta centavos.
1.2 – O valor do presente Termo de Aditamento é de R$ 1.511.774,60 (um milhão, 
quinhentos e onze mil, setecentos e setenta e quatro reais e sessenta centavos) que 
corresponde a:
• 2º reajuste (período 13/11/2020 a 12/11/2021): R$ 1.429.136,94 (um mi -
lhão, quatrocentos e vinte e nove mil, cento e trinta e seis reais e noventa e quatro 
centavos;
• 3º reajuste (período 13/11/2021 a 12/11/2022): R$ 82.637,66 (oitenta e 
dois mil, seiscentos e trinta e sete reais e sessenta e seis centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no Contrato nº 966/2019.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, ______ de ____________________ de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
MÁRIO JOSE VILELA
Secretário Municipal 
Contratante 
COSTA BRA V A PROJETOS E CONSTRUÇOES  LTDA
Contratada
Testemunhas:
1-__________________________________CPF:_________________________
2-__________________________________CPF:_________________________
___________________________________________
CONTRATO Nº 682/2022
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE AÇÃO IN -
TEGRADA E A EMPRESA DE PAULA PRODUÇÕES LTDA-EPP.
DAS PARTES:
CONTRATANTE: O MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DE AÇÃO INTE -
GRADA , pessoa jurídica de direito público, neste ato, representado pelo Secre -
tário Municipal, Sr. A VELINO MARINHO SOUSA , inscrito no CPF/MF sob o 
nº 328.484.553-49.
CONTRATADA: DE PAULA PRODUÇÕES LTDA-EPP , pessoa jurídica de 
direito privado, inscrita no CNPJ nº 07.506.295/0001-11, com sede na Rua Me -
rindiba, nº 311, Bairro Santa Genoveva, Goiânia-GO, neste ato, representada pela 
Sr.ª. ANGELA MARIA RODRIGUES PEREIRA COSTA , brasileira, inscrita 
no CPF/MF sob o nº: 118.009.728-90, doravante denominada Contratada.
FUNDAMENTAÇÃO:  Este contrato decorre do procedimento administrativo 
de Inexigibilidade de Licitação com fulcro no artigo 25, III, da Lei Federal n° 
8.666/93, tudo constante do processo administrativo nº. 2022.238.845, do que faz 
parte o presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - O presente contrato tem por objeto a contratação de show artístico da 
dupla “DI PAULO & PAULINO”, referente a comemoração do centenário de 
Aparecida de Goiânia e da inauguração de obras públicas pós-reestruturação e 
revitalização da Avenida Flamingo, no dia 22 de dezembro de 2022 às 18:00h, na 
Avenida Flamingo com Galo da Serra, no Setor Colina Azul, neste Município.  2. CLÁUSULA SEGUNDA – DO V ALOR
2.1 – O valor global do presente contrato é de R$ 130.000,00 (cento e trinta mil 
reais).
2.2 – Os pagamentos serão realizados mediante apresentação de nota fiscal/fatura.
2.3 – O pagamento das despesas decorrentes deste Contrato ocorrerá por conta da 
seguinte Dotação Orçamentária: ______________________________________
________________________________.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1 – Este contrato terá vigência de 02 (dois) meses a partir da assinatura da or -
dem de serviço, sendo vedada a sua prorrogação. 
4. CLÁUSULA QUARTA - DAS OBRIGAÇÕES DA CONTRATADA
4.1 – Além das responsabilidades resultantes da lei 8.666/93, constituem obriga -
ções e responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Reparar, corrigir, remover, reconstituir ou substituir, às suas expensas, no 
todo ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução e ou fabricação; 
c. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
d. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, todas as condições de habilitação e qualificação exigidas no 
processo de inexigibilidade;
e. Arcar com todas as despesas, enfim todos os custos diretos e indiretos 
decorrentes da prestação do serviço, tais como: impostos, fretes, transporte, des -
pesas trabalhistas, previdenciárias, seguros, enfim todos os custos necessários à 
fiel execução dos objetos deste termo; 
f. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
g. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
h. Comunicar à fiscalização da contratante, por escrito, no prazo máximo 
de 24 (vinte e quatro) horas, quando verificar quaisquer condições inadequadas à 
execução dos serviços ou a iminência de fatos que possam prejudicar a perfeita 
execução do contrato;
i. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecida na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependência da Contratante;
j. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos;
k. A CONTRATADA não poderá terceirizar a execução parcial ou total dos 
serviços aqui descritos;
4.2 - Das obrigações do CONTRATANTE:
a. Oferecer livre acesso ao local da execução do serviço, como também, 
delimitar o espaço onde o mesmo será executado, estabelecendo seus limites;
b. Designar fiscal para acompanhar a fiel execução do contrato, ficando todo 
e qualquer pagamento submetido à certificação da perfeita e adequada execução 
do objeto;
c. Fiscalizar a execução dos serviços sem interferir no modo de gestão do 
contratado;
d. Rejeitar, no todo ou em parte, os objetos realizados em desacordo com o 
contrato;
e. Proceder ao pagamento do contrato, na forma e prazo pactuados;
f. Notificar por escrito à contratada, quando necessário, ocorrências de 
eventuais imperfeições no curso da execução dos serviços solicitados, fixando 
prazo para sua correção. 
4.3 – Da Realização do Show
a) A realização do show deverá obedecer ao cronograma previamente de -
terminado no contrato, ficando à cargo da Administração eventuais mudanças em 
horários, desde que justificadas e que não incorra em prejuízo à Contratada.
5. CLAUSULA QUINTA - DO PAGAMENTO
5.1 – Os pagamentos serão realizados em até 15 (quinze) dias antes da data do 
show, tendo em vista se tratar de pagamento adiantado de artista de renome na -
cional, caso não realização do show a contratada sofrerá penalidades, conforme 
descrito na Cláusula Oitava deste Contrato. As faturas deverão conter no mínimo Diário Oficial
Ano 9 - Nº 20293
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de detembro de 2022, Quarta-Feira
os seguintes dados:
a) Data de emissão
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia, situada 
a Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Apareci -
da de Goiânia-GO, CEP: 74.968-500, CNPJ: 01.005.727/0001-24;
c) Especificações dos serviços prestados;
d) Preços unitários e totais da fatura.
5.2 – O gestor do contrato somente atestará o recebimento do objeto e liberará a 
(s) Nota (s). Fiscal (is) /Fatura (s) para pagamento quando cumpridas pela CON -
TRATADA todas as condições pactuadas.
5.3 – Para habilitar-se ao pagamento a CONTRATADA deverá protocolar Prefei -
tura Municipal de Aparecida de Goiânia – Secretaria de Ação Integrada, nota fis -
cal/fatura, especificando os objetos, quantitativos e seus correspondentes valores 
em moeda corrente nacional, devendo estar formalmente atestado pelo servidor 
designado para tal.
5.4 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se o CONTRATANTE o direito de pagar o valor da nota 
fiscal/fatura, somente no mês subsequente sem alteração de valor, ou aplicação de 
qualquer cominação legal.
5.5 – Cada pagamento somente será efetuado após a comprovação, pela CON -
TRATADA, de que se encontra em dia com suas obrigações para com o sistema 
social, mediante apresentação das Certidões Negativa de Débitos com o INSS, 
FGTS, Fazenda Federal, Fazenda Estadual e Fazenda Municipal, CND Traba -
lhista.
5.6 – Ressalva-se que, tendo em vista se tratar de pagamento adiantado de artista 
de renome nacional, caso não haja a realização do show, a CONTRATADA se 
compromete a devolver o saldo devidamente atualizado no prazo máximo de 02 
(dois) dias úteis contados da data prevista da apresentação artística, bem como 
a CONTRATADA sofrerá penalidades, conforme descrito na Cláusula Oitava – 
Das Penalidades. 
6. CLÁUSULA SEXTA – DO ATRASO DO PAGAMENTO
6.1 – Ocorrendo atraso no pagamento, as faturas não quitadas nas datas de seus 
respectivos vencimentos, serão acrescidas de 0,5% (meio por cento) ao mês de 
seus valores originais.
7. CLÁUSULA SÉTIMA – DA DOTAÇÃO E RECURSOS ORÇAMENTÁRIOS
7.1 - Os recursos financeiros para pagamento dos encargos são oriundos do TE -
SOURO MUNICIPAL. 
8. CLÁUSULA OITA V A – DAS PENALIDADES
8.1 – A contratada obriga-se a executar os serviços em perfeita harmonia e em 
concordância com as instruções previstas, obedecendo às normas estabelecidas 
pela CONTRATANTE.
8.2 – Qualquer alteração na sistemática estabelecida deverá primeiramente ser 
submetida à consideração do CONTRATANTE, com respectiva justificativa, a 
quem caberá decidir a orientação a ser adotada.
8.3 – Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente sem prejuízo do direito de cobrança de perdas 
e danos, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa: Em caso de atraso injustificado na execução do objeto, sujeitar -
-se-á a CONTRATADA à multa de mora de 2% (dois por cento) ao mês sobre o 
valor do contrato, ou conforme o caso, sobre o valor correspondente aos itens em 
atraso. A referida multa não impede que a Administração rescinda unilateralmente 
o contrato e aplique outras sanções previstas na legislação referente à matéria;
c. As multas, indenizações ou outras despesas, impostas à CONTRATA -
DA em decorrência do descumprimento de obrigações contratuais e legislação 
aplicável à espécie, deverão ser recolhidas no prazo de 72 (setenta e duas) horas, 
contadas da data de ciência de sua imposição;
d. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
e. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
9. CLÁUSULA NONA– DA RESCISÃO
9.1 – O presente contrato poderá ser rescindido, independentemente de interpela -ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a. Não cumprir quaisquer das obrigações assumidas:
b. Transferir o contrato a terceiros, no todo ou em parte sem prévia ou ex -
pressa anuência da CONTRATANTE.
9.2 - O presente contrato poderá ser rescindido pôr mutuo acordo, quando atendi -
das as conveniências dos serviços e disponibilidade de recursos financeiros, tendo 
a CONTRATADA o direito a receber da CONTRATANTE, o valor dos serviços 
executados, até aquela data.
9.3 - Ao Prefeito Municipal reserva-se o direito de no caso de não cumprimento 
do contrato a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem 
que a CONTRATADA caiba qualquer recurso judicial ou extrajudicial.
10. CLÁUSULA DÉCIMA – DO GESTOR DO CONTRATO
10.1 – Fica nomeado Gestor do presente instrumento contratual a Sr.ª. FERNAN -
DA DE LIMA LOPES, lotado na Secretaria Municipal de Ação Integrada, inscrita 
na matrícula n° 37.589.
11. CLÁUSULA DÉCIMA PRIMEIRA – DO FORO
11.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
11.2 - E assim por estarem justos, combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
Aparecida de Goiânia-Goiás, ______ de _________________ de _______2022.
A VELINO MARINHO SOUSA 
Secretaria Municipal de Ação Integrada
Contratante
DE PAULA PRODUÇÕES LTDA-EPP.
Contratada
Testemunhas:
1-__________________________________CPF:_________________________
2-__________________________________CPF:_________________________
___________________________________________
TERMO DE RETIFICAÇÃO Nº 12/2022 – SEL
RETIFICAÇÃO DO CONTRATO Nº 1003/2022- SEL, REFERENTE AO PRE -
GÃO PRESENCIAL Nº 130/2022 
CONTRATANTE: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , pessoa jurídica de direito público interno, ins -
crito no CNPJ/MF sob o nº 07.481.455/0001-15, sediado na Av. Santana, Qd.1, 
lts.05/06, Setor Célia Maria, CEP 74.987-828, neste ato representado pelo Presi -
dente Sr. EINSTEIN ALMEIDA FERREIRA PANIAGO  inscrito no CPF sob 
n° 597.753.511-20.
CONTRATADA: PEDRAGON AUTOS LTDA , pessoa jurídica de direito pri -
vado, sediada na Av. Ruy Barbosa, nº 965, Aflitos, Recife/PE, CEP: 52.050-000, 
inscrita no CNPJ/MF, sob o nº 03.935.826/0001-30, neste ato, representada, pela 
Sra. LILIAN DE FREITAS SANGUINETTI FERREIRA , portador(a) da CI 
sob nº 4664103 SSP/PE e CPF nº 018.660.514-58.
1. CLÁUSULA PRIMEIRA - FUNDAMENTO: O contrato ora retificado 
decorre do Pregão Presencial n° 130/2022, em conformidade com o disposto nas 
Leis 10.520/02, 8.666/93 e demais legislações pertinentes, tudo constante do pro -
cesso administrativo nº 2022.028.796, do qual faz parte o presente termo.
2. CLÁUSULA SEGUNDA – OBJETO DO CONTRATO: a aquisição de 
01 (um) veículo para o Instituto de Previdência do Município de Aparecida de 
Goiânia – APARECIDAPREV .
3. CLÁUSULA TERCEIRA – OBJETO DA RETIFICAÇÃO: Inclusão dos 
subitens 6.1.11 e 6.1.12.
FICA INSERIDO NA CLÁUSULA SEXTA – DAS OBRIGAÇÕES DAS PAR -
TES AS SEGUINTES DISPOSIÇÕES:
6.1.11. Fica a CONTRATADA obrigada aceitar, zelar e cumprir, todas as normas 
legais e regulamentares aplicáveis ao Código de Ética do Instituto de Previdência 
de Aparecida de Goiânia, AparecidaPrev.
6.1.12. Fica a CONTRATADA obrigada aceitar, zelar e cumprir, todas as normas Diário Oficial
Ano 9 - Nº 20294
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de detembro de 2022, Quarta-Feira
legais e regulamentares aplicáveis a Política de Segurança e Informações do Ins -
tituto de Previdência de Aparecida de Goiânia, AparecidaPrev.
4. CLÁUSULA QUARTA – DAS DISPOSIÇÕES GERAIS
4.1. Permanecem inalteradas as demais informações do contrato.
4.2. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e con -
dições contidas no Contrato nº 1003/2022 - SEL.
4.3. Por estarem em acordo, as partes contratadas firmam o presente instru -
mento em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemu -
nhas.
Aparecida de Goiânia-Goiás,______ de______________de 2022.
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA – APA -
RECIDAPREV
EINSTEIN ALMEIDA FERREIRA PANIAGO   
PEDRAGON AUTOS LTDA
LILIAN DE FREITAS SANGUINETTI FERREIRA
   
Testemunhas:
1 - _____________________________      CPF ______________________________
2 - _____________________________      CPF ______________________________Diário Oficial
Ano 9 - Nº 20295
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
21 de detembro de 2022, Quarta-Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
