Diário Oficial
Aparecida de Goiânia, 04 de Novembro de 2022, Sexta - Feira - Ano 9 - Nº 1999Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 818, DE 1º DE NOVEMBRO DE 2022.
Fixa prazo para adesão ao Programa de Recuperação Fiscal – REFIS/PMAG, 
instituído pela Lei Complementar nº 133, de 24 de novembro de 2017, e dá outras 
providências.
O PREFEITO DE APARECIDA DE GOIÂNIA, no uso da atribuição conferida 
pelo art. 71, inciso VII, da Lei Orgânica Municipal;
Considerando o disposto nos artigos 10 e 12 da Lei Complementar nº 133, de 24 
de novembro de 2017; 
Considerando que a XVII Edição da Semana Nacional de Conciliação se realizará 
entre 07 a 11 de novembro de 2022;
DECRETA :
Art. 1º O período de adesão ao Programa de Recuperação Fiscal – REFIS/PMAG 
e a fruição dos benefícios decorrentes da Lei Complementar nº 133, de 24 de no -
vembro de 2017, será de 07 a 18 de novembro de 2022.
Art. 2º As solicitações de adesão ao REFIS/PMAG poderão ser realizadas através 
do site www.aparecida.go.gov.br ou nas unidades do Serviço de Atendimento ao 
Cidadão – SAC, podendo ou não ser o atendimento presencial previamente agen -
dado.
§ 1º Fica assegurado o atendimento presencial nas unidades do SAC, ainda que 
em data posterior ao término do prazo de adesão, desde que o agendamento tenha 
sido efetuado durante o período de adesão ao REFIS/PMAG.
§ 2º No caso previsto no parágrafo anterior fica assegurado ao requerente os be -
nefícios previstos no art. 5º deste Decreto, devendo ser autuado processo admi -
nistrativo.
§ 3º Na impossibilidade de concluir o atendimento na data e/ou horário agenda -
dos, e somente para os casos em que o contribuinte tiver comparecido à unidade 
de atendimento, deverá ser autuado processo administrativo, solicitando a adesão 
ao REFIS/PMAG, exercício 2022, bem como esclarecidos os motivos que impe -
diram finalizar a adesão.
§ 4º Na hipótese do parágrafo anterior, a Coordenação de Atendimento ao Ci -
dadão providenciará o reagendamento, comunicando a nova data e horário ao 
contribuinte.
Art. 3º Poderão aderir ao REFIS/PMAG as pessoas físicas ou jurídicas, de direito 
público ou privado, inclusive aquelas que se encontrarem em recuperação judi -
cial.
Art. 4º Os débitos existentes em nome do requerente serão consolidados, tendo 
por base a data da formalização da adesão ao REFIS/PMAG, como segue:
I – por imóvel, nos casos em que o(s) crédito(s) tributário(s) for relacionado(s) a 
um imóvel específico;
II – por inscrição municipal, nos casos em que o(s) crédito(s) tributário(s) forem 
relacionado(s) a uma inscrição municipal específica;
III – por contribuinte, quando não se enquadrar nas disposições anteriores.
Art. 5º O débito consolidado na forma do artigo 4º usufruirá dos seguintes bene -
fícios:
I - redução da multa moratória e dos juros de mora, no percentual de 90% (noven -
ta por cento), incidentes sobre o ITBI, IPTU, ITU, ISS, TAXAS e CONTRIBUI -
ÇÕES DE MELHORIA; e redução de 60% (sessenta por cento) da MULTA por 
descumprimento de obrigação acessória (multa formal), decorrente de apuração 
de infrações às legislações ambiental, consumerista, obras e edificações, posturas, 
tributária e vigilância sanitária, através de autos de infração, para pagamento à 
vista;
II - redução da multa moratória e dos juros de mora, no percentual de 70% (se -
tenta por cento), incidentes sobre ITBI, IPTU, ITU, ISS, MULTAS, TAXAS e CONTRIBUIÇÕES DE MELHORIA; e redução de 50% (cinquenta por cento) da 
MULTA por descumprimento de obrigação acessória (multa formal) decorrente 
de apuração de infrações às legislações ambiental, consumerista, obras e edifica -
ções, posturas, tributária e vigilância sanitária, através de autos de infração, para 
parcelamento em até 06 (seis) parcelas mensais e consecutivas;
III – redução da multa moratória e dos juros de mora, no percentual de 60% (ses -
senta por cento), incidentes sobre ITBI, IPTU, ITU, ISS, MULTAS, TAXAS e 
CONTRIBUIÇÕES DE MELHORIA; e redução de 40% (quarenta por cento) na 
MULTA por descumprimento de obrigação acessória (multa formal) decorrente 
de apuração de infrações às legislações ambiental, consumerista, obras e edifica -
ções, posturas, tributária e vigilância sanitária, através de autos de infração, para 
parcelamento de 07 (sete) até 12 (doze) parcelas mensais e consecutivas.
§ 1º Poderão ser pagas em até 36 (trinta e seis) parcelas, com os benefícios previs -
tos no inciso III, as dívidas relativas ao ISS, respeitando-se a parcela mínima que 
corresponde, no âmbito do REFIS/PMAG, ao valor do referido tributo vencido no 
mês de adesão ao programa de recuperação fiscal.
§ 2º Na hipótese de empresa em recuperação judicial, o crédito tributário favore -
cido pode ser pago em até 36 (trinta e seis) parcelas, com os benefícios previstos 
no inciso III.
Art. 6º A adesão ao REFIS/PMAG implica, por parte do contribuinte, de forma 
irretratável, em confissão da dívida, bem como renúncia ou desistência de quais -
quer meios de defesas ou impugnações. 
Art. 7º Concomitantemente ao pagamento à vista ou da primeira parcela do tribu -
to, o sujeito passivo deverá efetuar o pagamento das custas processuais e demais 
verbas de sucumbência, na forma da Lei Processual Civil. 
Parágrafo único. O sujeito passivo tem obrigação de realizar o pagamento do cré -
dito tributário na data acordada no momento do atendimento, bem como da guia 
de custas processuais, no prazo máximo de 12 (doze) dias úteis, a contar da data 
do último dia de adesão ao programa de recuperação fiscal.
Art. 8° Os débitos fiscais parcelados, quando não pagos na forma e na data dos 
respectivos vencimentos, serão acrescidos de juros de mora e multa, nos termos 
do Código Tributário Municipal.
Art. 9° O parcelamento fica automaticamente denunciado, situação em que o su -
jeito passivo perde, a partir da denúncia, o direito aos benefícios autorizados no 
âmbito do REFIS/PMAG, relativamente ao saldo devedor remanescente se, após 
a assinatura do acordo de parcelamento e durante a sua vigência, ocorrer ausência 
do pagamento de 03 (três) parcelas, sucessivas ou não, ou de qualquer das parce -
las após 30 (trinta) dias contados da data final do contrato de parcelamento.
Parágrafo único. Denunciado o parcelamento, o pagamento efetuado deve ser uti -
lizado para a extinção do crédito tributário de forma proporcional a cada um dos 
elementos que compõem o crédito.
Art. 10 A fruição dos benefícios no âmbito do REFIS/PMAG não confere direito 
à restituição ou compensação de importância já paga, a qualquer título.
Art. 11 Fica vedada a adesão ao REFIS/PMAG aos requerentes que:
I - usufruíram dos benefícios do programa nos últimos 36 (trinta e seis) meses, 
contados da data de pagamento à vista ou da última parcela.
II - tiveram o parcelamento denunciado, nos últimos 60 (sessenta) meses, conta -
dos da data da efetiva denúncia do parcelamento.
Art. 12 Para os efeitos do artigo anterior considera-se definitiva e irretratável a 
adesão, observado o artigo 4º deste Decreto, quando ocorrer uma das seguintes 
situações:
I – o pagamento integral do débito; ou
II – o pagamento de qualquer uma das parcelas, quando o débito for parcelado.
Art. 13 O prazo de pagamento da primeira parcela poderá ser, no máximo, de 12 
(doze) dias úteis após o prazo final de adesão ao REFIS/PMAG.Diário Oficial
Ano 9 - Nº 19992
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
Art. 14 Este Decreto entrará em vigor na data de sua publicação, revogando se as 
disposições contrárias.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA -
-GO, ao 1º dia de novembro de 2022.
VILMAR MARIANO
Prefeito
FÁBIO PASSAGLIA
Chefe da Casa Civil
ANDRÉ LUIS FERREIRA DA ROSA
Secretário da Fazenda
PORTARIAS
PORTARIA N° 087/2022 – CORREGEDORIA
PROCESSO ADMINISTRATIVO DISCIPLINAR Nº 2022226857
O CORREGEDOR GERAL DA GUARDA CIVIL DE APARECIDA DE GOIÂ -
NIA, JOÃO MANOEL BARBOSA DE SOUSA NETO, no uso de suas atribui -
ções legais e regimentais contidas na Lei Complementar 003/2001 e Lei Comple -
mentar 111/ 2015.
RESOLVE:
I- Instaurar PROCESSO para verificar a existência de infração disciplinar em 
desfavor do servidor INSPETOR GCM ANDERSON RODRIGUES BUENO, 
matricula funcional 18.635, conforme informações enviadas a essa corregedoria, 
os quais constam nos autos.
II- Para cumprimento ao disposto, fica designada a Comissão Processante Perma -
nente nomeada pelo Corregedor Geral da Guarda Civil, conforme portaria de no -
meação 058/2021, em anexo, com amparo da Lei Municipal 111/2015, composta 
pelos servidores: Osvaldo Borges Ribeiro Junior matricula 18843, Presidente da 
Comissão, Katiuscia Silva Carrijo, matricula 39.355, Secretária e Mozer Marques 
da Silva, matricula 18.681, vogal. 
III- Fixar o prazo de 60 dias para conclusão a partir da data de publicação.
IV- Registre-se
V- Anote-se.
VI- Dê-se ciência 
GABINETE DO CORREGEDOR GERAL DA GUARDA CIVIL DE APARECI -
DA DE GOIÂNIA, aos 03dias do mês de novembro de 2022.
João Manoel Barbosa De Sousa Neto
Corregedor Geral
Roberto Cândido da Silva
Secretário de Segurança Pública
EXTRATOS
EXTRATO DO TERMO DE HOMOLOGAÇÃO 
DA TOMADA DE PREÇOS Nº 010/2022
O Secretário de Infraestrutura, o Secretário de Administração e a Secretária Exe -
cutiva de Licitação do Município de Aparecida de Goiânia, no uso de suas compe -
tências legais, tendo em vista o que consta do processo nº 2021.395.142, Tomada 
de Preços nº 010/2022, cujo objeto é a Contratação de empresa para a construção 
da Praça Candido de Queiroz, situada na Rua 20, Quadra 28, APM, Residencial 
Candido de Queiroz, neste Município, resolvem homologar o resultado do feito a 
favor de: FDA Construtora Eireli, CNPJ nº 24.326.933/0001-31, no valor global 
de R$ 342.884,42 (trezentos e quarenta e dois mil oitocentos e oitenta e quatro 
reais e quarenta e dois centavos). 
Mário Vilela 
Secretário Municipal de Infraestrutura. 
Arthur Henrique de Sousa Braga 
Secretário Municipal de Administração. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação.EXTRATO DE CONTRATO Nº 1040/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.395.142
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRAES -
TRUTURA, neste ato representado pelo Sr. MÁRIO JOSÉ VILELA, inscrito no 
CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: FDA CONSTRUTORA EIRELI-ME, pessoa jurídica de di -
reito privado, sediada na Rua Andrelândia, nº 132, Quadra 35, Lote 22, Vila 
Alto da Gloria, Goiânia/GO, CEP: 74.815-010, inscrita no CNPJ/MF, sob o nº 
24.326.933/0001-31, neste ato, representada, pela Sra. LORRAINE KARINE PE -
REIRA SILV A DE DEUS, Identidade nº 6692771 PC/GO e CPF nº 925.951.542-
49.
OBJETO: Constitui objeto do presente instrumento contratual a construção da 
Praça Candido de Queiroz, situada na Rua 20, Quadra 28, APM, Residencial 
Candido de Queiroz, neste Município. Coordenadas Geográficas: -16.7748041,-
49.2540546, conforme especificações contidas no termo de referência e proposta 
da empresa vencedora.
VIGÊNCIA: O presente instrumento contratual terá vigência de 12 (doze) meses, 
contados da sua publicação.
V ALOR: A contratada obriga-se a executar o objeto deste contrato pelo valor 
global de R$ R$ 342.884,42 (trezentos e quarenta e dois mil oitocentos e oitenta 
e quatro reais e quarenta e dois centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade TOMADA DE PREÇOS Nº. 010/2022, de acordo com a Lei Fede -
ral nº 8.666/93 em sua redação vigente, tudo consta do processo administrativo nº 
2021.395.142 que integra o presente instrumento contratual.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
___________________________________________
EXTRATO DE ADITIVO DE CONVENIO.
Convênio para realização do Trabalho Social, RESIDENCIAL HABITACIO -
NAL AGENOR MODESTO - 0492.546-84, entre a Caixa Econômica Federal 
- CNPJ 00.360.305/0001-04 e o Município de Aparecida de Goiânia/GO - CNPJ 
01.005.727/0001-24, Recursos R$ 332.800,00, a serem liberados na conta cor -
rente 2510.006.72111-2 com vigência de 01/06/2020 a 30/05/2024, firmado em 
25/10/2022.
AVISOS
2º A VISO DE RESULTADO DE JULGAMENTO DE 
HABILITAÇÃO. CHAMADA PÚBLICA Nº 004/2022.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em cumprimento do artigo 109, I, alínea “a” da Lei n° 8.666/93, torna público o 
segundo aviso de resultado de julgamento de habilitação da Chamada Pública nº 
004/2022, oriundo do processo nº 2022.014.973, a saber: INSTITUIÇÃO HABI -
LITADA E CREDENCIADA: CAIXA ECONÔMICA FEDERAL. 
Virginia Oliveira 
Presidente da CPL.Diário Oficial
Ano 9 - Nº 19993
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
A VISO DE RELAÇÃO DOS PROFISSIONAIS 
INSCRITOS QUE PARTICIPARÃO DO SORTEIO E 
DIVULGAÇÃO DA DATA DO SORTEIO DA 
CHAMADA PÚBLICA 007/2022.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em conformidade com a Lei 12.232/2010, Lei Federal nº 8.666, de 21 de junho 
de 1993 e suas alterações, e no que couber a Lei Estadual nº 17.928 de 27 de 
dezembro de 2012, torna pública a relação dos profissionais inscritos que partici -
parão do sorteio, quais sejam: Cristina Alves Nogueira Gomes, Djan Hennemann, 
Jackeline Gomes dos Santos Vale, Luiz Alberto Serenini Prado e Márcio Lúcio 
Gomes dos Santos, que será realizado no dia 09 de novembro de 2022, às 9h, no 
Auditório da Secretaria Executiva de Licitação, sito à Rua Gervásio Pinheiro, 
área pública municipal, s/n, Setor Solar Central Park, Aparecida de Goiânia-GO, 
CEP: 74.968-500 Prédio Cidade Administrativa Maguito Vilela, piso térreo. Inte -
ressado: Secretaria Municipal de Comunicação Social. Processo nº 2022.125.095. 
Qualquer dúvida entrar em contato nesta Secretaria Executiva de Licitação. Fo -
nes: (62) 3238-6797/6741, e-mail: diretoria.licitacaoapgyn@gmail.com, site 
www.aparecida.go.gov.br. 
Virginia Oliveira 
Presidente da CPL.
___________________________________________
INSTRUÇÃO NORMATIV A SEMMA Nº 13, 
DE 03 NOVEMBRO DE 2022
Regulamenta o licenciamento ambiental no âmbito do Município de Aparecida 
de Goiânia.
O SECRETÁRIO MUNICIPAL DE MEIO AMBIENTE E SUSTENTABILIDA -
DE (SEMMA), no uso das atribuições legais que lhe confere a Lei municipal 
2.555 de 23 de dezembro de 2005;
Considerando o artigo 30 da Constituição Federal, incisos I e II, que estabelece 
competências aos Municípios para legislar sobre assuntos de interesse local e 
suplementar a legislação federal e a estadual no que couber;
Considerando que na Lei Federal nº 6.938, artigo 6º, § 2º, os municípios ficam 
autorizados a elaborar normas supletivas e complementares e padrões relaciona -
dos com o meio ambiente, observados os que forem estabelecidos pelo Conselho 
Nacional do Meio Ambiente (CONAMA), bem como as normas e padrões fede -
rais e estaduais;
Considerando a Lei Complementar nº 140, artigo 9º, de 08 de dezembro de 2011, 
que atribui ao Município o licenciamento ambiental das atividades econômicas 
ou empreendimentos que causem ou possam causar impacto ambiental de âmbito 
local;
Considerando a Resolução CONAMA nº 237/1997, artigo 12, que prevê a possi -
bilidade de o órgão ambiental definir procedimentos específicos para a expedição 
das Licenças Ambientais, observadas a natureza, características e peculiaridades 
da atividade econômica ou do empreendimento;
Considerando o artigo 18 da Resolução CONAMA nº 237 que prevê que o órgão 
ambiental competente estabelecerá os prazos de validade de cada tipo de licença 
ambiental;
Considerando a Lei Estadual nº 20.694, de 26 de dezembro de 2019, artigo 10, 
que especifica condições para o licenciamento ambiental nos municípios do Es -
tado de Goiás;
Considerando a Resolução CEMAn nº 166 de 3 de agosto de 2022, que dispõe 
sobre as atividades de impacto local de competência dos municípios;
RESOLVE:
CAPÍTULO I
DAS DISPOSIÇÕES PRELIMINARES
Art. 1º Esta Instrução Normativa regulamenta o licenciamento ambiental no âm -
bito do Município de Aparecida de Goiânia.
Art. 2º Para fins desta Instrução Normativa, considera-se:
I - Licenciamento Ambiental: procedimento administrativo pelo qual o órgão am -
biental competente licencia a localização, a instalação, a ampliação e a operação 
de empreendimentos e atividades utilizadoras de recursos ambientais, considera -
das efetiva ou potencialmente poluidoras ou daquelas que, sob qualquer forma, 
possam causar degradação ambiental.
II - Licença Ambiental: ato administrativo pelo qual o órgão ambiental estabe -lece as condições, restrições e medidas de controle ambiental que deverão ser 
obedecidas pelo empreendedor, pessoa física ou jurídica, para localizar, instalar, 
ampliar e operar empreendimento ou atividade econômica passível de licencia -
mento ambiental;
III - Licença Ambiental Prévia (LP): licença concedida na fase de planejamento 
do empreendimento ou da atividade econômica que aprova a sua localização e 
concepção, atestando a viabilidade ambiental e estabelece os requisitos básicos 
e condicionantes a serem atendidos nas próximas fases de sua implementação;
IV - Licença Ambiental de Instalação (LI): licença que autoriza a instalação do 
empreendimento ou da atividade econômica, de acordo com as especificações 
constantes dos planos, programas e projetos aprovados, incluindo as medidas de 
controle ambiental e demais condicionantes estabelecidas;
V- Licença Ambiental de Operação (LO): licença que autoriza a operação ou fun -
cionamento do empreendimento ou da atividade econômica, após a verificação do 
efetivo cumprimento das condicionantes determinadas nas Licenças Prévia e de 
Instalação, com as medidas de controle ambiental e condicionantes determinadas 
para a Operação;
VI - Licença Ambiental Declaratória (LAD): ato administrativo que autoriza a 
implantação e a operação de empreendimento ou atividade econômica com área 
utilizada de até 250 m² (duzentos e cinquenta metros quadrados), classificados 
como baixo risco tipo A, assim definido em ato normativo próprio da SEMMA, 
com emissão online, por meio do Sistema Eletrônico da Prefeitura;
VII - Termo de Referência: documento elaborado pela SEMMA que define os 
parâmetros, diretrizes e critérios gerais mínimos necessários para a elaboração de 
estudo ambiental específico;
VIII - Estudos Ambientais: estudos referentes aos aspectos ambientais relaciona -
dos à localização, instalação, operação e ampliação de um empreendimento ou 
de atividade econômica, apresentado como subsídio para a análise da Licença 
Ambiental requerida;
IX - Estudos Ambientais Especiais: estudos ambientais exigidos para o licencia -
mento ambiental de empreendimentos classificados com porte excepcional.
§ 1º A Licença Ambiental estabelece as condições, restrições e medidas de con -
trole ambiental que deverão ser observadas pelo empreendedor e abrange, exclu -
sivamente, as atividades nela constantes.
§ 2º A Licença Ambiental se vincula à informação de uso do solo emitida pelo 
órgão municipal de planejamento, na qual se admite a atividade econômica no 
endereço em que é ou venha a ser desenvolvida.
Art. 3º As atividades econômicas de baixo risco ambiental classificam-se em:
I - Baixo risco tipo A;
II - Baixo risco tipo B.
§ 1º São consideradas atividades econômicas de baixo risco tipo A, aquelas de -
finidas na tabela do Anexo III do Decreto Municipal nº 206, de 13 de agosto de 
2013 que cria o Cadastro Único (CAU) no município de Aparecida de Goiânia, 
alterada por esta Instrução Normativa.
§ 2º As atividades econômicas de baixo risco tipo A não estarão sujeitas ao licen -
ciamento ambiental e não comportam vistoria para o exercício contínuo e regular 
da atividade, estando tão somente sujeitas à fiscalização de devido enquadramen -
to posterior, de ofício, ou como consequência de denúncia encaminhada à autori -
dade competente.
§ 3º São consideradas atividades econômicas de baixo risco tipo B, aquelas defini -
das na tabela do Anexo I desta Instrução Normativa, cujo empreendimento possua 
área utilizada de até 500 m² (quinhentos metros quadrados).
§ 4º As atividades econômicas de baixo risco tipo B estarão sujeitas à Licença 
Ambiental Simplificada e comportam vistoria posterior para o exercício contínuo 
e regular da atividade.
Art. 4º São consideradas atividades econômicas com potencial de poluição:
I - Médio: aquelas definidas na tabela do Anexo I desta Instrução Normativa, 
cujo empreendimento possua área utilizada superior a 500 m² (quinhentos metros 
quadrados);
II - Alto: aquelas definidas na tabela do Anexo II desta Instrução Normativa.
§ 1º As atividades constantes nos incisos I e II deste artigo estão sujeitas às Licen -
ças Ambientais Prévia, de Instalação e de Operação.
§ 2º A atividade passível de licença ambiental nos termos da legislação que não Diário Oficial
Ano 9 - Nº 19994
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
constarem das tabelas dos Anexos I e II desta Instrução Normativa, será classifi -
cada quanto ao risco ambiental ou ao potencial de poluição de acordo com critério 
técnico da SEMMA.
Art. 5º As Licenças Ambientais Prévia, de Instalação e de Operação poderão ser 
emitidas isoladamente ou em conjunto, dependendo da natureza, característica ou 
fase do empreendimento à critério da SEMMA.
Art. 6º Os Anexos I e II integram esta Instrução Normativa.
CAPÍTULO II
DO LICENCIAMENTO AMBIENTAL
Seção I
Do Protocolo do Pedido de Licença Ambiental
Art. 7º O interessado em obter Licença Ambiental deverá apresentar requerimen -
to, junto a qualquer unidade de protocolo do Serviço de Atendimento ao Cidadão 
da Prefeitura de Aparecida de Goiânia.
§ 1º O requerimento de que trata o caput deste artigo deverá ser instruído com os 
documentos relacionados em lista própria disponibilizada pela Secretaria Muni -
cipal de Meio Ambiente e Sustentabilidade ou divulgada no sítio oficial da Prefei -
tura de Aparecida de Goiânia, na rede mundial de computadores, apresentados de 
acordo com o empreendimento ou a atividade econômica a ser licenciada.
§ 2º Os Termo de Referência serão disponibilizados juntamente com os formulá -
rios de requerimento de igual maneira ao disposto no parágrafo anterior. 
§ 3º A unidade de protocolo do SAC:
I - Autuará o requerimento e os documentos de que trata o caput e o § 1º deste 
artigo;
II - Efetuará a numeração sequencial das páginas do processo e as rubricará;
III - Entregará o protocolo com o número do processo ao requerente para acom -
panhamento.
§ 4º O pedido de Licença Ambiental somente será protocolado quando juntados 
todos os documentos necessários para o licenciamento do empreendimento ou da 
atividade econômica.
§ 5º Após a implantação de sistema eletrônico de processo, o requerimento de que 
trata o caput deste artigo poderá ser realizado pela rede mundial de computadores, 
por meio do sítio oficial da Prefeitura de Aparecida de Goiânia, mediante upload 
dos documentos obrigatórios, segundo os procedimentos de cadastramento dispo -
níveis ao interessado no sistema.
Art. 8º Os requerimentos de Licença Ambiental, em qualquer de suas modalida -
des, bem como de sua renovação, serão objeto de publicação resumida, custeada 
pelo requerente, no Diário Oficial Eletrônico do Município de Aparecida de Goi -
ânia e/ou periódico de grande circulação local ou regional.
Parágrafo único. Os modelos de editais de publicação do pedido de que trata o 
caput deste artigo serão disponibilizados pela SEMMA ou divulgados no sítio 
oficial da Prefeitura de Aparecida de Goiânia, na rede mundial de computadores. 
Art. 9º No licenciamento ambiental será exigida a informação de uso do solo 
emitida pelo órgão municipal de planejamento, que informe quanto à viabilidade 
de instalação do empreendimento ou da atividade econômica no local, em confor -
midade com o plano diretor municipal.
Art. 10. Concluída a fase de protocolo do pedido de Licença Ambiental, os autos 
serão remetidos à unidade de licenciamento da SEMMA para análise, desde que a 
taxa de vistoria técnica ambiental esteja quitada.
Parágrafo único. O protocolo do pedido de Licença Ambiental desprovido do 
comprovante de pagamento da taxa de vistoria submeterá os autos ao arquivo, no 
prazo de 30 (trinta dias) contados da data do protocolo.
Seção II
Da Taxa de Licença Ambiental
Art. 11. As taxas das Licenças Ambientais Prévia, de Instalação, de Operação, 
Declaratória e Simplificada serão calculadas em conformidade com a Lei Com -
plementar nº 046 de 21 de dezembro de 2011, que dispõe sobre o Código Tributá -
rio do Município de Aparecida de Goiânia e seus regulamentos.
Art. 12. Para fins de aplicação da Tabela 10 do Anexo III da Lei complementar nº 
46/2011, considera-se: 
I - Potencial de impacto ambiental: potencial de poluição;II - Porte do empreendimento: pequeno, médio, grande, excepcional, macroproje -
to e Licença Ambiental Simplificada.
Art. 13. O valor da taxa de Licença Ambiental dependerá do porte do empreen -
dimento e do potencial de poluição da atividade econômica, conforme tabelas 
constantes dos Anexos I e II desta Instrução Normativa.
§ 1º O porte do empreendimento classifica-se em:
I - Pequeno: empreendimento com área utilizada de até 1.000 m² (mil metros 
quadrados);
II - Médio: empreendimento com área utilizada superior a 1.000 m² (mil metros 
quadrados) a até 2.000 m² (dois mil metros quadrados);
III - Grande: empreendimento com área utilizada superior a 2.000 m² (dois mil 
metros quadrados) a até 3.000 m² (três mil metros quadrados);
IV - Excepcional: empreendimento com área utilizada superior a 3.000 m² (três 
mil metros quadrados) e inferior a 5.000 m² (cinco mil metros quadrados) e/ou 
sujeitos a estudos ambientais especiais;
V - macroprojeto - empreendimento com área utilizada igual ou superior a 5.000 
m² (cinco mil metros quadrados) e/ou sujeito a estudos ambientais especiais que 
contemplem empreendimentos ou atividades econômicas:
a) com capacidade de reunião de mais de 600 (seiscentas) pessoas simultanea -
mente; ou
b) que ocupam uma ou mais de uma quadra ou quarteirão urbano com área igual 
ou superior a 5.000 m² (cinco mil metros quadrados); ou
c) potencialmente poluidores, classificados, nos termos da Lei nº 8.617, de 09 de 
janeiro de 2009, ou norma substituta, como grau de incomodidade 5.
§ 2º O potencial de poluição da atividade econômica será definido de acordo com 
as características específicas de cada atividade econômica cadastrada no Cadastro 
Nacional de Atividades Econômicas, conforme relação constante na tabela do 
Anexo II desta Instrução Normativa e nas Resoluções do Conselho Estadual e 
Federal do Meio Ambiente e será classificado em pequeno, médio e alto.
§ 3º Para a classificação do potencial de poluição, serão considerados para os 
portes:
I - Excepcional: a área utilizada pelo empreendimento e a sujeição à estudos am -
bientais especiais;
II - Licença ambiental simplificada: a área utilizada pelo empreendimento e o 
enquadramento da atividade econômica como de baixo risco tipo B.
§ 4º Considera-se área utilizada, toda a área do empreendimento, construída ou 
não, utilizada ou com potencial de ser utilizada para o exercício de suas atividades 
econômicas, sejam elas principal, secundária ou de apoio, englobando a área de 
circulação, estocagem, estacionamento, de tratamento e demais dependências que 
constituam o empreendimento.
Art. 14. O valor da taxa de Licença Ambiental abrange todas as etapas dos proce -
dimentos previstos nesta Instrução Normativa.
Seção III
Da Análise dos Autos
Art. 15. A Coordenação de Licenciamento Ambiental da SEMMA fará a distribui -
ção do processo para um técnico responsável pela análise dos autos.
Parágrafo único. A designação de técnico para a análise deverá ser registrada no 
sistema eletrônico disponível para controle.
Art. 16. Durante o licenciamento ambiental poderão ser realizadas reuniões téc -
nicas com o empreendedor e/ou representantes para esclarecimentos de dúvidas 
técnicas apresentadas, mediante agendamento prévio.
Art. 17. Caso seja necessário, serão realizadas vistorias técnica e fiscal no local 
onde se desenvolve a atividade econômica a ser licenciada.
Parágrafo único. As vistorias fiscais deverão constar em termo próprio, a ser jun -
tado aos autos.
Art. 18. As análises técnicas e as vistorias técnicas deverão constar nos seguintes 
termos, a serem juntados aos autos:
I - Informe Técnico: quando a manifestação técnica for baseada exclusivamente 
na análise processual e no histórico dos autos, com o objetivo, dentre outros, de 
pronunciar acerca do atendimento às pendências documentais e adequações por 
parte do requerente;Diário Oficial
Ano 9 - Nº 19995
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
II - Relatório Técnico: quando a manifestação técnica descrever os fatos observa -
dos durante vistoria técnica, pesquisas ou experiências quanto à questão visada e 
conter explicações detalhadas que comprovam o que é exposto, além de prever as 
pendências documentais e adequações que deverão ser atendidas pelo requerente;
III - Parecer Técnico: quando a manifestação técnica for conclusiva e opinar pelo 
deferimento ou indeferimento do pedido ou pelo arquivamento dos autos.
Art. 19. As análises jurídicas deverão constar em termos próprios, a serem junta -
dos aos autos.
Art. 20. A SEMMA poderá solicitar, a qualquer tempo, esclarecimentos e comple -
mentações ao requerente quanto aos estudos e documentos apresentados no ato 
do protocolo.
§ 1º O requerente deverá apresentar estudos ambientais contemplando integral -
mente as exigências contidas nos Termos de Referência específicos.
§ 2º Diante de fatos novos, a SEMMA poderá solicitar complementação ou ade -
quação dos estudos e documentos e poderá reiterar uma vez a mesma solicitação, 
caso a complementação ou adequação apresentada não seja satisfatória.
§ 3º O requerente terá o prazo de 30 (trinta) dias para atender às solicitações de 
que trata o caput e o § 2º deste artigo.
§ 4º O prazo estipulado no § 3º deste artigo poderá ser prorrogado por até 90 
(noventa) dias, desde que justificado e com a concordância do requerente e da 
SEMMA.
§ 5º A análise do licenciamento ambiental pendente de complementação ou ade -
quação só ocorrerá com a juntada da totalidade dos estudos e documentos solici -
tados.
§ 6º O não atendimento à solicitação constante de notificação no prazo concedido 
pela SEMMA ensejará o indeferimento do pedido de Licença Ambiental e arqui -
vamento dos autos.
§ 7º Ocorrendo o indeferimento do pedido:
I - Os autos não poderão ser aproveitados para novo pedido de Licença Ambien -
tal;
II - O novo pedido de Licença Ambiental dar-se-á em novo processo.
Art. 21. O requerente será notificado da solicitação de que trata o artigo 20 desta 
Instrução Normativa pelas seguintes formas, sem ordem de prioridade:
I - Por via eletrônica com prova de expedição;
II - Pessoalmente ou por seu procurador:
a) mediante registro nos autos do recebimento do relatório técnico;
b) por notificação fiscal.
§ 1º O prazo para atendimento da solicitação de que trata o caput deste artigo será 
computado da seguinte forma:
I - Se por via eletrônica, considerar-se-á realizada a notificação no dia em que o 
requerente efetivar a consulta eletrônica do teor da notificação;
II - Se a ciência for pessoal, na data do registro do recebimento ou do recebimento 
da notificação fiscal;
Art. 22. Quando o empreendimento ou a atividade econômica a ser licenciada 
utilizar de equipamento gerador de ruído, os autos serão remetidos à unidade de 
fiscalização da SEMMA para realização de vistoria fiscal com medição de pressão 
sonora.
§ 1º A medição de pressão sonora de que trata o caput deste artigo será registrada 
em Boletim de Intensidade Sonora (BIS), a ser juntado aos autos.
§ 2º Constatada a emissão de níveis de pressão sonora superiores aos permitidos 
em lei, o requerente será notificado a promover a adequação acústica do estabe -
lecimento e comprová-la com a apresentação de projeto, acompanhado do docu -
mento de responsabilidade técnica.
§ 3º A unidade de fiscalização realizará nova vistoria no estabelecimento para 
verificar o cumprimento da notificação referida no § 2º deste artigo e adotar as 
medidas fiscais cabíveis, no caso de descumprimento.
§ 4º O requerente deverá adotar medidas que impeçam a propagação de níveis 
de pressão sonora superiores aos permitidos em lei durante o decurso do prazo 
concedido na notificação de que trata o § 2º deste artigo.Art. 23. No licenciamento ambiental de empreendimentos e atividades econômi -
cas utilizadoras de recursos hídricos superficiais ou subterrâneos, será exigida a 
outorga para uso da água emitida pelo órgão estadual ambiental.
Art. 24. Nos casos de aprovação de loteamento ou Projeto Diferenciado de Ur -
banização, o interessado deverá apresentar junto com o requerimento de Licença 
Ambiental, o protocolo do pedido de aprovação de projeto de recuperação de 
área degradada e de autorização de supressão de vegetação ou de extirpação de 
unidades arbóreas.
Parágrafo único. A emissão da Licença Ambiental dependerá da juntada da apro -
vação do projeto e da autorização de que trata o caput deste artigo nos autos do 
licenciamento ambiental.
Art. 25. A SEMMA deverá manifestar-se conclusivamente, no âmbito de sua 
competência, sobre os estudos ambientais e a aprovação do empreendimento ou 
atividade econômica em até 90 (noventa) dias.
§ 1º Quando a atividade econômica for sujeita a Estudo de Impacto Ambiental 
(EIA) ou Relatório de Impacto sobre o Meio Ambiente (RIMA), o prazo máximo 
para manifestação conclusiva da SEMMA será de 120 (cento e vinte) dias.
§ 2º Os prazos de que tratam o caput e o § 1º deste artigo:
I - Contam-se da data da juntada aos autos do comprovante de pagamento da taxa 
de Licença Ambiental;
II - Suspendem-se durante o decurso dos prazos concedidos pela SEMMA ao 
empreendedor para complementação de informações, documentos ou estudos ou 
para efetuar adequações no estabelecimento e continuam a fluir após o requerente 
atender integralmente as exigências.
§ 3º O decurso dos prazos de que tratam o caput e o § 1º deste artigo sem a emis -
são da Licença Ambiental não implica em sua emissão tácita, nem autoriza a 
prática de ato que dela dependa ou decorra.
Art. 26. Após emissão do parecer técnico conclusivo, os autos serão remetidos à 
unidade jurídica da SEMMA, que decidirá:
I - Pela aplicação da compensação ambiental, quando couber, que será formaliza -
da por meio do Termo de Compromisso Ambiental;
§ 1º O deferimento do pedido será formalizado mediante a emissão da Licença 
Ambiental.
§ 2º O indeferimento do pedido será formalizado mediante a emissão do Termo 
de Indeferimento.
Art. 27. Após emissão do parecer técnico conclusivo, os autos serão remetidos à 
unidade jurídica da SEMMA, que decidirá:
I - Pela aplicação da compensação ambiental, quando couber, que será formali -
zada por meio do Termo de Compromisso Ambiental, nos termos das Instruções;
§ 1º A Licença Ambiental será emitida pela unidade de licenciamento e assinada 
pelo técnico responsável, pela coordenação e pelo Secretário da SEMMA.
§ 2º O deferimento do pedido será formalizado mediante a emissão da Licença 
Ambiental.
§ 3º O indeferimento do pedido será formalizado mediante a emissão do Termo 
de Indeferimento.
Art. 28. Após a emissão da Licença Ambiental, os autos serão remetidos à unida -
de de protocolo da SEMMA.
§ 1º A Licença Ambiental deverá ser retirada pelo requerente ou seu representante 
legal no prazo de 30 (trinta) dias, contados da data da emissão.
§ 2º A Licença Ambiental e o documento técnico que a embasar será entregue ao 
requerente ou ao seu representante legal pela unidade de protocolo da SEMMA.
§ 3º Após o decurso do prazo de que trata o § 1º deste artigo, os autos serão reme -
tidos à unidade de arquivo da SEMMA para arquivamento e acompanhamento do 
prazo de validade da Licença Ambiental.
§ 4º Com o decurso do prazo de validade da Licença Ambiental, a unidade de 
arquivo da SEMMA remeterá os autos à unidade de fiscalização da SEMMA para 
adoção de medidas fiscais, caso não tenha sido formalizado o pedido de sua re -
novação.
Art. 29. Após a publicação do Termo de Indeferimento, os autos serão remetidos 
à unidade de fiscalização da SEMMA para adoção de medidas fiscais cabíveis.
Art. 30. A Licença Ambiental será suspensa ou cassada quando:Diário Oficial
Ano 9 - Nº 19996
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
I - Ocorrer descumprimento das condicionantes da Licença Ambiental;
II – A atividade operar em desacordo com a legislação ambiental.
Art. 31. A Licença ambiental será anulada quando for constatada:
I - A inveracidade das informações prestadas pelo requerente no licenciamento 
ambiental;
II - A sua emissão em desacordo com a legislação.
Seção IV
Do Procedimento da Licença Ambiental Prévia
Art. 32. O procedimento da Licença Ambiental Prévia terá as seguintes etapas:
I - Requerimento da Licença Ambiental pelo empreendedor, acompanhado dos 
documentos, projetos e estudos ambientais pertinentes;
II - Análise técnica dos documentos, projetos e estudos ambientais apresentados e 
realização de vistoria técnica;
III - Notificação do requerente para complementação ou adequação de documen -
tos, projetos ou estudos, se for o caso;
IV - Realização de audiência pública, quando couber, de acordo com a regula -
mentação pertinente;
V - Análise jurídica, quando couber;
VI - Análise técnica conclusiva das complementações e adequações apresentadas 
e vistoria técnica, quando couber;
VII - Realização de vistoria fiscal, quando couber;
VIII - Análise jurídica conclusiva, quando couber;
IX - Deferimento ou indeferimento do pedido de Licença Ambiental.
§ 1º A complementação ou adequação referida no inciso III deste artigo deverá 
constar em documento técnico, que informe ao requerente todas as pendências 
processuais.
§ 2º O documento técnico referido no § 1º deste artigo deverá ser disponibilizado 
na consulta de processos constante do sítio oficial da Prefeitura de Aparecida de 
Goiânia, na rede mundial de computadores.
Seção V
Dos Procedimentos da Licença Ambiental de Instalação e da Licença Ambiental 
de Operação
Art. 33. Os procedimentos da Licença Ambiental de Instalação e da Licença Am -
biental de Operação obedecerão às seguintes etapas:
I - Requerimento da Licença Ambiental pelo empreendedor, acompanhado dos 
documentos, projetos e estudos ambientais pertinentes;
II - Análise técnica dos documentos, projetos e estudos ambientais apresentados;
III - Realização de vistoria técnica;
IV - Notificação do requerente, se for o caso, para:
a) complementação ou adequação de documentos, projetos ou estudos;
b) promover adequações nas instalações ou no funcionamento da atividade eco -
nômica e apresentar comprovação das adequações realizadas;
V - Realização de vistoria fiscal, se for o caso, para realizar medição de pressão 
sonora, no caso de atividade econômica geradora de ruído e demais medidas fis -
cais cabíveis;
VI - Nova vistoria fiscal, quando couber, para verificar quanto ao cumprimento da 
notificação fiscal lavrada, no que se refere às adequações acústicas solicitadas e 
adotar as medidas fiscais cabíveis, se for o caso;
VII - Nova análise e vistoria técnica, para verificar quanto ao atendimento da 
notificação de que trata o inciso IV , se for o caso;
VIII - Análise jurídica, quando couber;
IX - Análise técnica conclusiva das complementações e adequações apresentadas 
e vistoria técnica, quando couber;X - Análise jurídica conclusiva, quando couber;
XI - Deferimento ou indeferimento do pedido de Licença Ambiental.
§ 1º A complementação ou adequação referida no inciso III deste artigo deverá 
constar em documento técnico, que informe ao requerente todas as pendências 
processuais.
§ 2º O documento técnico referido no § 1º deste artigo deverá ser disponibilizado 
na consulta de processos constante do sítio oficial da Prefeitura de Aparecida de 
Goiânia, na rede mundial de computadores.
Seção VI
Da Validade das Licenças Ambientais
Art. 34. As Licenças Ambientais terão prazos de validade de 04 (quatro) anos, 
salvo disposição normativa específica em contrário para os casos de Licença Am -
biental de Operação.
CAPÍTULO II
DAS RESPONSABILIDADES
Art. 35. A análise realizada pela SEMMA do projeto ambiental e do estudo não 
exime seu autor de qualquer responsabilidade pelo cumprimento da legislação 
pertinente.
Art. 36. É de inteira responsabilidade do proprietário ou possuidor do imóvel, do 
autor do projeto e do responsável técnico pela execução da obra, o atendimento 
à toda e qualquer legislação municipal, estadual, federal e às Normas Técnicas 
Brasileiras (NTB) referentes às atividades edilícias.
§ 1º Os estudos e projetos que instruem o licenciamento ambiental deverão ser 
assinados pelos responsáveis técnicos e pelo empreendedor ou responsável pela 
atividade econômica e deverão estar acompanhados do respectivo documento de 
responsabilidade técnica.
§ 2º O empreendedor e os profissionais que subscreverem os estudos ambientais 
serão responsáveis pelas informações apresentadas e omissões constatadas.
CAPÍTULO III
DAS DISPOSIÇÕES FINAIS
Art. 37. Toda documentação juntada aos autos durante sua tramitação deverá ser 
numerada sequencialmente, carimbada e rubricada.
Art. 38. No caso de sucessão empresarial adotar-se-ão os seguintes procedimen -
tos:
I - Durante o trâmite do licenciamento ambiental, os estudos, projetos, planos e 
demais informações constantes nos autos poderão ser aproveitadas, desde que o 
novo empreendedor declare adotá-los e se responsabilizar por eles;
II - Após a emissão da Licença Ambiental, poderá ocorrer a sua transferência para 
o novo empreendedor, mediante a juntada de documentos comprobatórios da su -
cessão, desde que não tenha ocorrido alteração no local do empreendimento, nas 
características da área utilizada ou na atividade econômica desenvolvida.
§ 1º O pedido de alteração de Licença Ambiental já emitida, por sucessão em -
presarial ou alteração exclusivamente documental, será analisado pela unidade 
técnica da SEMMA.
§ 2º Ocorrendo a sucessão empresarial e alteração no local do empreendimento, 
nas características da área utilizada ou na atividade econômica desenvolvida, ado -
tar-se-ão os seguintes procedimentos:
I - Durante o trâmite do licenciamento ambiental, os autos poderão ser aproveita -
dos, mediante apresentação dos estudos e projetos correspondentes às alterações 
ocorridas, observado o previsto no inciso I do caput deste artigo;
II - Após a emissão da Licença Ambiental, deverá ser requerida nova Licença 
Ambiental na SEMMA.
§ 3º No caso de aproveitamento dos autos e de alteração de Licença Ambiental 
por motivo de sucessão empresarial, o histórico do sistema de controle de proces -
sos deverá ser atualizado com os dados da nova pessoa jurídica.
Art. 39. A renovação da Licença Ambiental deve ser requerida pelo empreendedor 
com antecedência mínima de 120 (cento e vinte) dias contados da data da expira -
ção de seu prazo de validade, fixado na respectiva Licença.
§ 1º O pedido de renovação dar-se-á mediante pagamento da respectiva taxa e 
juntada dos documentos pertinentes, ficando o prazo da Licença Ambiental auto -
maticamente prorrogado até a manifestação definitiva do órgão ambiental com -
petente, quando o pedido de renovação se der no prazo previsto no caput deste Diário Oficial
Ano 9 - Nº 19997
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
artigo.
§ 2º Decorrido o prazo de que trata o caput deste artigo, a continuidade das ativi -
dades econômicas passíveis de Licença Ambiental dependerá de novo pedido de 
Licença Ambiental e pagamento da respectiva taxa.
§ 3º Transcorrido o prazo de validade da Licença Ambiental sem o devido pedido 
de renovação, a unidade de fiscalização da SEMMA deverá ser comunicada.
Art. 40. É direito do administrador ter ciência, a qualquer tempo, da tramitação 
dos processos administrativos e ter vista dos autos, obter cópias de documentos 
neles contidos, às suas expensas, e conhecer das decisões proferidas.
Parágrafo único. O acesso aos documentos, projetos e estudos constantes dos au -
tos não será permitido nas hipóteses previstas na legislação ou nos casos de sigilo 
declarado.
Art. 41. Os autos poderão ser retirados fisicamente das dependências da SEMMA 
pelos analistas, caso haja necessidade.
Art. 42. Os interessados na obtenção de cópia dos autos deverão encaminhar re -
querimento formal à unidade administrativa para análise e providências.
§ 1º As cópias referidas no caput deste artigo serão às expensas do interessado.
§ 2º O requerimento de que trata o caput deste artigo deverá ser juntado aos autos 
do respectivo processo de licenciamento ambiental.
Art. 43. A consulta física a autos arquivados deverá ser requerida formalmente à 
unidade de arquivo da SEMMA, mediante pagamento de taxa de desarquivamen -
to.
Parágrafo único. O requerimento de que trata o caput deste artigo deverá ser jun -
tado aos autos do respectivo processo de licenciamento ambiental.
Art. 44. Os processos que tenham como requerente órgãos públicos ou que sejam 
vinculados aos programas habitacionais, deverão ser analisados em todas as suas 
etapas, com celeridade e prioridade em sua tramitação.
Parágrafo único. Os processos em que o requerente possua Selo de Sustentabi -
lidade Ambiental também serão analisados com as prerrogativas de que trata o 
caput deste artigo.
Art. 45. As pendências constantes em documento técnico que embasar a emissão 
da Licença Ambiental serão consideradas condicionantes de sua validade e a au -
sência de saneamento no prazo definido pelo órgão, sujeitará o responsável pela 
atividade econômica às penalidades cabíveis.
§ 1º O requerente deverá ser cientificado do parecer técnico referido no caput 
deste artigo no ato de entrega da Licença Ambiental, com termo nos autos.
§ 2º A inclusão de atividade econômica no Cadastro de Atividades Econômicas 
do requerente poderá ser condicionante da Licença Ambiental, caso a atividade 
econômica licenciada não conste do documento.
§ 3º O Cadastro de Atividade Econômica que não tiver a inclusão da atividade 
econômica de que trata o § 2º deste artigo não será aceito para fins de renovação 
de Licença Ambiental.
Art. 46. Esta Instrução Normativa entra em vigor na data de sua publicação, apli -
cando seus efeitos aos processos de licenciamento em tramitação na SEMMA.
GABINETE DO SECRETÁRIO MUNICIPAL DE MEIO AMBIENTE E SUS -
TENTABILIDADE, aos .3 DIAS DO MÊS DE NOVEMBRO DE 2022.
CLAUDIO EVERSON DA SILV A E SOUZA
SECRETÁRIO MUNICIPAL DE MEIO AMBIENTE E SUSTENTABILIDADEANEXO I
Tabela de atividades econômicas consideradas de baixo risco tipo B*
ITEM CNAE CNAE
1 153190200 Acabamento de calçados de couro sob contrato
2 731220000 Agenciamento de espaços para publicidade, exceto 
em veículos de comunicação
3 773900200 Aluguel de equipamentos científicos, médicos e hos -
pitalares, sem operador
4 773900100 Aluguel de máquinas e equipamentos para extração 
de minérios e petróleo, sem operador
5 773909900 Aluguel de outras máquinas e equipamentos comer -
ciais e industriais não especificados anteriormente, 
sem operador
6 433040500 Aplicação de revestimentos e de resinas em interiores 
e exteriores
7 863050300 Atividade médica ambulatorial restrita a consultas
8 863050500 Atividade odontológica sem recursos para realização 
de procedimentos cirúrgicos
9 32210700 Atividades de apoio à aquicultura em água doce
10 32130500 Atividades de apoio à aquicultura em água salgada e 
salobra
11 900270100 Atividades de artistas plásticos, jornalistas indepen -
dentes e escritores
12 711970200 Atividades de estudos geológicos
13 592010000 Atividades de gravação de som e de edição de música
14 591119900 Atividades de produção cinematográfica, de vídeos e 
de programas de televisão não especificadas anterior -
mente
15 900190600 Atividades de sonorização e de iluminação
16 813030000 Atividades paisagísticas
17 561120200 Bares e outros estabelecimentos especializados em 
servir bebidas que utilizam som ao vivo
18 452000601 Borracheiro
19 559060200 Campings
20 135450001 Capoteiro
21 22090300 Coleta de castanha-do-pará em florestas nativas
22 22090400 Coleta de látex em florestas nativas
23 462310300 Comércio atacadista de algodão
24 463460200 Comércio atacadista de aves abatidas e derivados
25 466990100 Comércio atacadista de bombas e compressores; par -
tes e peças
26 462310500 Comércio atacadista de cacau
27 462140000 Comércio atacadista de café e grão
28 463710100 Comércio atacadista de café torrado, moído e solúvel
29 463460100 Comércio atacadista de carnes bovinas e suínas e de -
rivados
30 463469900 Comércio atacadista de carnes e derivados de outros 
animais
31 463200300 Comércio atacadista de cereais e leguminosas benefi -
ciados, farinhas, amidos e féculas, com atividade de 
fracionamento e acondicionamento associada
32 467450000 Comércio atacadista de cimento
33 462310200 Comércio atacadista de couros, lãs, peles e outros 
subprodutos não comestíveis de origem animal
34 468690200 Comércio atacadista de embalagens
35 463380100 Comércio atacadista de frutas, verduras, raízes, tubér -
culos, hortaliças e legumes frescos
36 462310400 Comércio atacadista de fumo em folha não beneficia -
do
37 468260000 Comércio atacadista de gás liquefeito de petróleo 
(GLP)
38 464510100 Comércio atacadista de instrumentos e materiais para 
uso médico, cirúrgico, hospitalar e de laboratórios
39 466560000 Comércio atacadista de máquinas e equipamentos 
para uso comercial; partes e peças
40 466300000 Comércio atacadista de máquinas e equipamentos 
para uso industrial; partes e peças
41 466130000 Comércio atacadista de máquinas, aparelhos e equi -
pamentos para uso agropecuário; partes e peças
42 466480000 Comércio atacadista de máquinas, aparelhos e equi -
pamentos para uso odonto-médico-hospitalar; partes 
e peçasDiário Oficial
Ano 9 - Nº 19998
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
43 466210000 Comércio atacadista de máquinas, equipamentos para 
terraplenagem, mineração e construção; partes e pe -
ças
44 467969900 Comércio atacadista de materiais de construção em 
geral
45 464430100 Comércio atacadista de medicamentos e drogas de 
uso humano
46 464430200 Comércio atacadista de medicamentos e drogas de 
uso veterinário
47 469150000 Comércio atacadista de mercadorias em geral, com 
predominância de produtos alimentícios
48 469310000 Comércio atacadista de mercadorias em geral, sem 
predominância de alimentos ou de insumos agrope -
cuários
49 466999900 Comércio atacadista de outras máquinas e equipamen -
tos não especificados anteriormente; partes e peças
50 468690100 Comércio atacadista de papel e papelão em bruto
51 463970100 Comércio atacadista de produtos alimentícios em ge -
ral
52 463970200 Comércio atacadista de produtos alimentícios em ge -
ral, com atividade de fracionamento e acondiciona -
mento associada
53 464940800 Comércio atacadista de produtos de higiene, limpeza 
e conservação domiciliar
54 468510000 Comércio atacadista de produtos siderúrgicos e meta -
lúrgicos, exceto para construção
55 462310600 Comércio atacadista de sementes, flores, plantas e 
gramas
56 462310700 Comércio atacadista de sisal
57 467960400 Comércio atacadista especializado de materiais de 
construção não especificados anteriormente
58 468939900 Comércio atacadista especializado em outros produ -
tos intermediários não especificados anteriormente
59 474400400 Comércio varejista de cal, areia, pedra britada, tijolos 
e telhas
60 478490000 Comércio varejista de gás liquefeito de petróleo 
(GLP)
61 474409900 Comércio varejista de materiais de construção em ge -
ral
62 474400500 Comércio varejista de materiais de construção não es -
pecificados anteriormente
63 477170400 Comércio varejista de medicamentos veterinários
64 471130200 Comércio varejista de mercadorias em geral, com pre -
dominância de produtos alimentícios – Supermerca -
dos
65 477170300 Comércio varejista de produtos farmacêuticos home -
opáticos
66 477170100 Comércio varejista de produtos farmacêuticos, sem 
manipulação de fórmulas
67 478900500 Comércio varejista de produtos saneantes domissani -
tários (utilidade doméstica)
68 475630000 Comércio varejista especializado de instrumentos 
musicais e acessórios
69 141260100 Confecção de peças do vestuário exceto roupas ínti -
mas e as confeccionadas sob medida
70 141180100 Confecção de roupas íntima
71 141340100 Confecção de roupas profissionais, exceto sob medida
72 141260200 Confecção, sob medida, de peças do vestuário, exceto 
roupas íntimas
73 141340200 Confecção, sob medida, de roupas profissionais
74 731900100 Criação e montagem de estandes para feiras e expo -
sições
75 932980401 Divertimentos eletrônicos TV - estimado ato 3
76 582980000 Edição integrada a impressão de cadastros, listas e de 
outros produtos gráficos
77 591110100 Estúdios cinematográficos
78 141420000 Fabricação de acessórios do vestuário, exceto para se -
gurança e proteção
79 135110000 Fabricação de artefatos têxteis para uso doméstico
80 142230000 Fabricação de artigos do vestuário, produzidos em 
malharias e tricotagens, exceto meias
81 325070700 Fabricação de artigos ópticos
82 152110000 Fabricação de artigos para viagem, bolsas e seme -
lhantes de qualquer material83 109290000 Fabricação de biscoitos e bolachas
84 153190100 Fabricação de calçados de couro
85 154080000 Fabricação de partes para calçados, de qualquer ma -
terial
86 206220000 Fabricação de produtos de limpeza e polimento
87 141260300 Facção de peças do vestuário, exceto roupas íntimas
88 141180200 Facção de roupas íntimas
89 141340300 Facção de roupas profissionais
90 562010400 Fornecimento de alimentos preparados preponderan -
temente para consumo domiciliar
91 562010100 Fornecimento de alimentos preparados preponderan -
temente para empresas
92 182290003 Fotolitografista
93 432230200 Instalação e manutenção de sistemas centrais de ar 
condicionado, de ventilação e refrigeração
94 960170100 Lavanderias
95 731220001 Locação de espaço físico para publicidade
96 331471000 Manutenção e reparação de máquinas e equipamentos 
para uso geral não especificados anteriormente
97 639920000 Outras atividades de prestação de serviços de infor -
mação não especificadas anteriormente
98 749019900 Outras atividades profissionais, cientificas e técnicas 
não especificadas anteriormente
99 134059900 Outros serviços de acabamento em fios, tecidos, arte -
fatos têxteis e peças do vestuário
100 472290200 Peixaria
101 900190400 Produção de espetáculos circenses, de marionetes e 
similares
102 900190300 Produção de espetáculos de dança
103 900190200 Produção musical
104 602250100 Programadoras
105 951180000 Reparação e manutenção de computadores e de equi -
pamentos periféricos
106 952150000 Reparação e manutenção de equipamentos eletroele -
trônicos de uso pessoal e doméstico
107 183000100 Reprodução de som em qualquer suporte
108 183000200 Reprodução de vídeo em qualquer suporte
109 801110200 Serviços de adestramento de cães de guarda (com in -
ternação)
110 452000600 Serviços de borracharia para veículos automotores
111 452000700 Serviços de instalação, manutenção e reparação de 
acessórios para veículos automotores
112 452000300 Serviços de manutenção e reparação elétrica de veícu -
los automotores
113 591200200 Serviços de mixagem sonora
* Para o enquadramento em atividade econômica baixo risco tipo B, o empreendi -
mento deverá possuir área utilizada de até 500 m² (quinhentos metros quadrados), 
nos termos desta Instrução Normativa.
Caso a área utilizada pelo empreendimento seja superior a 500 m² (quinhentos 
metros quadrados), as atividades econômicas listadas são classificadas com po -
tencial de poluição alto e estarão sujeitas ao licenciamento ambiental prévio, de 
instalação e de operação, nos termos desta Instrução Normativa.Diário Oficial
Ano 9 - Nº 19999
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
ANEXO II
Tabela de atividades econômicas com potencial de poluição alto
ITEM CNAE ATIVIDADE
1 101210100 Abate de aves
2 101210200 Abate de pequenos animais
3 682260002 Administradoras de shopping centers
4 16289902 Agropecuária
5 134050200 Alvejamento, tingimento e torção em fios, tecidos, ar -
tefatos têxteis e peças do vestuário
6 239150200 Aparelhamento de pedras para construção, exceto as -
sociado a extração
7 239150300 Aparelhamento de placas e execução de trabalhos em 
mármore, granito, ardósia e outras pedras (comércio 
varejista)
8 551080200 Apart-hotéis
9 15980100 Apicultura
10 521170100 Armazéns gerais - emissão de warrant
11 863050200 Atividade médica ambulatorial com recursos para rea -
lização de exames complementares
12 863050100 Atividade médica ambulatorial com recursos para rea -
lização de procedimentos cirúrgicos
13 863050302 Atividade médica ou biomédica quando faturada para 
institutos oficiais de previdência social, assistência so -
cial ou assistência à saúde
14 863050400 Atividade odontológica com recursos para realização 
de procedimentos cirúrgicos
15 16109900 Atividades de apoio à agricultura não especificadas an -
teriormente
16 99040200 Atividades de apoio a extração de minerais metálicos 
não-ferrosos
17 99040300 Atividades de apoio a extração de minerais não-metá -
licos
18 99040100 Atividades de apoio a extração de minério de ferro
19 91060000 Atividades de apoio a extração de petróleo e gás natural
20 866070000 Atividades de apoio a gestão de saúde
21 16289900 Atividades de apoio a pecuária não especificadas ante -
riormente
22 31240400 Atividades de apoio a pesca em água doce
23 31160400 Atividades de apoio a pesca em água salgada
24 23060000 Atividades de apoio a produção florestal
25 871150300 Atividades de assistência a deficientes físicos, imuno 
deprimidos e convalescentes
26 863059900 Atividades de atenção ambulatorial não especificadas 
anteriormente
27 861010200 Atividades de atendimento em pronto-socorro e unida -
des hospitalares para atendimento a urgências
28 863050202 Atividades de atendimento hospitalar - auditoria e con -
sultoria médico-hospitalar (com internação)
29 861010100 Atividades de atendimento hospitalar, exceto pronto -
-socorro e unidades para atendimento a urgências
30 869090202 Atividades de banco de leite humano quando faturado 
para institutos oficiais de previdência social
31 869090200 Atividades de banco de leite humano
32 812900000 Atividades de limpeza não especificadas anteriormente
33 864020101 Atividades de patologia e citologia quando faturadas 
para institutos oficiais de previdência social, assistên -
cia social ou assistência à saúde
34 016360000 Atividades de pós-colheita (e outros)
35 601010000 Atividades de rádio
36 863050700 Atividades de reprodução humana assistida
37 602170000 Atividades de televisão aberta
38 865000700 Atividades de terapia de nutrição enteral e parenteral
39 864020201 Atividades dos laboratórios de análises clínicas quando 
faturados para institutos oficiais de previdência
40 863050203 Atividades dos laboratórios de análises clínicas quando 
faturados para previdência social
41 960339900 Atividades funerárias e serviços relacionados não espe -
cificados anteriormente
42 370290000 Atividades relacionadas a esgoto, exceto a gestão de 
redes
43 750010000 Atividades veterinárias44 106190100 Beneficiamento de arroz
45  108130100 Beneficiamento de café
46  50030200  Beneficiamento de carvão mineral
47 81001000 Beneficiamento de gesso e caulim associado à extração
48  72190200  Beneficiamento de minério de alumínio
49 72270200  Beneficiamento de minério de estanho
50  72350200  Beneficiamento de minério de manganês
51  072430200  Beneficiamento de minério de metais preciosos
52  72940500  Beneficiamento de minérios de cobre, chumbo, zinco 
e outros minerais metálicos não-ferrosos não especifi -
cados anteriormente
53  239150100 Britamento de pedras, exceto associado a extração
54 360060100 Captação, tratamento e distribuição de água
55 823000200  Casas de festas e eventos
56 960920100  Clínicas de estética e similares
57 871150100 Clínicas e residências geriátricas
58 5893123000  Clubes de futebol profissional
59 931230000 Clubes sociais, esportivos e similares
60 31240300  Coleta de outros produtos aquáticos de água doce
61  31160300  Coleta de outros produtos marinhos
62  22090500  Coleta de palmito em florestas nativas
63 022099900  Coleta de produtos não-madeireiros não especificados 
anteriormente em florestas nativas
64 38114000 Coleta de resíduos não-perigosos
65 381220000  Coleta de resíduos perigosos
66 453070400 Comércio a varejo de peças e acessórios usados para 
veículos automotores
67 468180100  Comércio atacadista de álcool carburante, biodiesel, 
gasolina e demais derivados de petróleo, exceto lubrifi -
cantes, não realizado
68 463380200  Comércio atacadista de aves vivas e ovos
69 463380300  Comércio atacadista de coelhos e outros pequenos ani -
mais vivos para alimentação
70 468180400  Comércio atacadista de combustíveis de origem mine -
ral em bruto
71 468180300X  Comércio atacadista de combustíveis de origem vege -
tal, exceto álcool carburante
72 468180200  Comércio atacadista de combustíveis realizado por 
transportador retalhista (TRR)
73 468340000  Comércio atacadista de defensivos agrícolas, adubos, 
fertilizantes e corretivos do solo
74  463110000  Comércio atacadista de leite e laticínios
75 468180500  Comércio atacadista de lubrificantes
76 467110000 Comércio atacadista de madeira e produtos derivados
77  467960200 Comércio atacadista de mármores e granitos
78 462310800 Comércio atacadista de matérias-primas agrícolas com 
atividade de fracionamento e acondicionamento asso -
ciada
79 462319900  Comércio atacadista de matérias-primas agrícolas não 
especificadas anteriormente
80 469230000  Comércio atacadista de mercadorias em geral, com 
predominância de insumos agropecuários
81 468429900  Comércio atacadista de outros produtos químicos e pe -
troquímicos não especificados anteriormente
82 462310100  Comércio Atacadista de Peixes Ornamentais
83 463460300  Comércio atacadista de pescados e frutos do mar
84 468930100 Comércio atacadista de produtos da extração mineral, 
exceto combustíveis
85  464940900 Comércio atacadista de produtos de higiene, limpeza 
e conservação domiciliar, com atividade de fraciona -
mento e acondicionamento associada
86 468770100  Comércio atacadista de resíduos de papel e papelão
87 468770300 Comércio atacadista de resíduos e sucatas metálicos
88  468770200  Comércio atacadista de resíduos e sucatas não-metáli -
cos, exceto de papel e papelão
89 468420100 Comércio atacadista de resinas e elastômeros
90 462220000  Comércio atacadista de soja
91 468420200  Comércio atacadista de solventes
92 463719900  Comércio atacadista especializado em outros produtos 
alimentícios não especificados anteriormente
93 454120200 Comércio por atacado de peças e acessórios para moto -
cicletas e motonetasDiário Oficial
Ano 9 - Nº 199910
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
94 473180000  Comércio varejista de combustíveis para veículos au -
tomotores
95 478900600 Comércio varejista de fogos de artifício e artigos piro -
técnicos
96 473260000 Comércio varejista de lubrificantes
97 474400200  Comércio varejista de madeira e artefatos
98  471130100 Comércio varejista de mercadorias em geral, com pre -
dominância de produtos alimentícios – Hipermercados
99 471130100 Comércio varejista de mercadorias em geral, com pre -
dominância de produtos alimentícios - hipermercados
100 478909900  Comércio varejista de outros produtos não especifica -
dos anteriormente
101 474400600 Comércio varejista de pedras para revestimento
102 477170200  Comércio varejista de produtos farmacêuticos, com 
manipulação de fórmulas
103  22090600 Conservação de florestas nativas
104 422190100  Construção de barragens e represas para geração de 
energia elétrica
105 412040003  Construção de edifícios - Programa Minha Casa Mi -
nha Vida
106 412040000  Construção de edifícios
107 301130100  Construção de embarcações de grande porte
108  301210000  Construção de embarcações para esporte e lazer
109 301130200  Construção de embarcações para uso comercial e para 
usos especiais, exceto de grande porte
110 422190200 Construção de estações e redes de distribuição de ener -
gia elétrica
111 422190400 Construção de estações e redes de telecomunicações
112 429950100  Construção de instalações esportivas e recreativas
113 421200000  Construção de obras de arte especiais
114  422270100  Construção de redes de abastecimento de água, cole -
ta de esgoto e construções correlatas, exceto obras de 
irrigação
115 422350000 Construção de redes de transportes por dutos, exceto 
para água e esgoto
116 421110100  Construção de rodovias e ferrovias (escritório)
117 412040001  Construtor
118 191010000  Coquerias
119 15980200 Criação de animais de estimação
120 15210300  Criação de asininos e muares
121 15550400  Criação de aves, exceto galináceos
122 015980400 Criação de bicho-da-seda
123 015120100 Criação de bovinos para corte
124 015120200  Criação de bovinos para leite
125 15120300  Criação de bovinos, exceto para corte e leite
126 15210100  Criação de bufalinos
127  32210200 Criação de camarões em água doce
128 32130200  Criação de camarões em água salgada e salobra
129  015390100  Criação de caprinos
130 15210200  Criação de equinos
131 15980300 Criação de escargot
132 015550100  Criação de frangos para corte
133 32210600 Criação de jacaré
134 32210300  Criação de ostras e mexilhões em água doce
135 32130300 Criação de ostras e mexilhões em água salgada e sa -
lobra
136 015989900  Criação de outros animais não especificados anterior -
mente
137 15550300  Criação de outros galináceos, exceto para corte
138 015390200  Criação de ovinos, inclusive para produção de lã
139 32210100 Criação de peixes em água doce
140 32130100 Criação de peixes em água salgada e salobra
141  32210400  Criação de peixes ornamentais em água doce
142 32130400  Criação de peixes ornamentais em água salgada e sa -
lobra
143 015470000  Criação de suínos
144 11990100  Cultivo de abacaxi
145 21010200  Cultivo de acácia-negra
146 13340100 Cultivo de açaí
147 11210100 Cultivo de algodão herbáceo
148 11990200  Cultivo de alho149 11640100  Cultivo de amendoim
150 11130100  Cultivo de arroz
151  013340200 Cultivo de banana
152  11990300  Cultivo de batata-inglesa
153 13510000  Cultivo de cacau
154 13420000 Cultivo de café
155  13340300  Cultivo de caju
156 11300000  Cultivo de cana-de-açúcar
157  11990400 Cultivo de cebola
158 13930100  Cultivo de chá-da-índia
159 13340400  Cultivo de cítricos, exceto laranja
160 013340500 Cultivo de coco-da-bahia
161 013930500  Cultivo de dendê
162 13930200  Cultivo de erva-mate
163 21010500  Cultivo de espécies madeireiras, exceto eucalipto, acá -
cia-negra, pinus e teca
164  21010100  Cultivo de eucalipto
165 11990500  Cultivo de feijão
166 13349900  Cultivo de frutas de lavoura permanente não especifi -
cadas anteriormente
167 11480000  Cultivo de fumo
168 11640200  Cultivo de girassol
169 13340600 Cultivo de guaraná
170 11210200  Cultivo de juta
171 13180000  Cultivo de laranja
172 13340700  Cultivo de maçã
173  13340800 Cultivo de mamão
174 11640300  Cultivo de mamona
175  11990600  Cultivo de mandioca
176 13341000  Cultivo de manga
177 13340900 Cultivo de maracujá
178 11990800 Cultivo de melancia
179 11990700  Cultivo de melão
180  11130200 Cultivo de milho
181 12110200  Cultivo de morango
182 21010600  Cultivo de mudas em viveiros florestais
183  11219900  Cultivo de outras fibras de lavoura temporária não es -
pecificadas anteriormente
184 11649900 Cultivo de outras oleaginosas de lavoura temporária 
não especificadas anteriormente
185 13939900  Cultivo de outras plantas de lavoura permanente não 
especificadas anteriormente
186 11999900  Cultivo de outras plantas de lavoura temporária não 
especificadas anteriormente
187 011139900  Cultivo de outros cereais não especificados anterior -
mente
188 188  Cultivo de pêssego
189 13930300 Cultivo de pimenta-do-reino
190 21010300 Cultivo de pinus
191 13930400  Cultivo de plantas para condimento, exceto pimenta -
-do-reino
192 13930600  Cultivo de seringueira
193  011560000  Cultivo de soja
194 21010400  Cultivo de teca
195 11990900  Cultivo de tomate rasteiro
196 11130300  Cultivo de trigo
197 13260000  Cultivo de uva
198 32219900 Cultivos e semicultivos da aquicultura em água doce 
não especificados anteriormente
199 32139900  Cultivos e semicultivos da aquicultura em água salga -
da e salobra não especificados anteriormente
200 321160300  Cunhagem de moedas e medalhas
201 151060000  Curtimento e outras preparações de couro
202 431180100X Demolição de edifícios e outras estruturas (escritório)
203  521179901 Depósito de qualquer natureza, exceto bancário (ver 
porte)
204 521179900  Depósitos de mercadorias para terceiros, exceto arma -
zéns gerais e guarda-móveisDiário Oficial
Ano 9 - Nº 199911
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
205 521170101 Depósitos de mercadorias próprias (exclusive inflamá -
veis e explosivos)
206 390050000 Descontaminação e outros serviços de gestão de resí -
duos
207 932980100  Discotecas, danceterias, salões de dança e similares
208 360060200  Distribuição de água por caminhões
209 352040200  Distribuição de combustíveis gasosos por redes urba -
nas
210 351400000  Distribuição de energia elétrica
211  932980401  Divertimentos eletrônicos TV - estimado ato 3
212  551080101  Eco resort
213 201930100  Elaboração de combustíveis nucleares
214 864020502  Eletricidade médica quando faturado para institutos da 
previdência social
215 960330501  Embalsamador
216 952910501  Empalhador
217 829200000 Envasamento e empacotamento sob contrato (Fracio -
namento e Empacotamento)
218 422190402 Estação fixa de telefonia com fio
219 134050100 Estamparia e texturização em fios, tecidos, artefatos 
têxteis e peças do vestuário
220  282160201  Estufador
221 89910300  Extração de amianto
222 081000100 Extração de ardósia e beneficiamento associado
223 81000600 Extração de areia, cascalho ou pedregulho e beneficia -
mento associado
224  81000700 Extração de argila e beneficiamento associado
225  81000900  Extração de basalto e beneficiamento associado
226 081009900 Extração de britamento de pedras e outros materiais 
para construção e beneficiamento associado
227 81000400  Extração de calcário e dolomita e beneficiamento as -
sociado
228 50030100  Extração de carvão mineral
229 89320000 Extração de gemas (pedras preciosas e semipreciosas)
230 81000500 Extração de gesso e caulim
231 89910100  Extração de grafita
232 081000200 Extração de granito e beneficiamento associado
233  22090100  Extração de madeira em florestas nativas
234 21010700  Extração de madeira em florestas plantadas
235 081000300 Extração de mármore e beneficiamento associado
236 89160000  Extração de minerais para fabricação de adubos, ferti -
lizantes e outros produtos químicos
237 72510000 Extração de minerais radioativos
238 72190100 Extração de minério de alumínio
239 72270100 Extração de minério de estanho
240 71030100  Extração de minério de ferro
241 72350100  Extração de minério de manganês
242 072430100 Extração de minério de metais preciosos
243 72940300 Extração de minério de níquel
244 72940200  Extração de minério de tungstênio
245 072940400  Extração de minérios de cobre, chumbo, zinco e ou -
tros minerais metálicos não-ferrosos não especificados 
anteriormente
246 72940100 Extração de minérios de nióbio e titânio
247 089919900  Extração de outros minerais não-metálicos não especi -
ficados anteriormente
248 60000100 Extração de petróleo e gás natural
249 89910200 Extração de quartzo
250 81000800 Extração de saibro e beneficiamento associado
251 89240100 Extração de sal marinho
252 89240200  Extração de sal-gema
253 60000300  Extração e beneficiamento de areias betuminosas
254  60000200  Extração e beneficiamento de xisto
255  081009900 Extração e britamento de pedras e outros materiais para 
construção e beneficiamento associado
256 239910200 Fabricação de abrasivos
257 174270200 Fabricação de absorventes higiênicos
258 107240100 Fabricação de açúcar de cana refinado
259 107240200 Fabricação de açúcar de cereais (dextrose) e de beter -
raba
260 107160000  Fabricação de açúcar em bruto261 209160000  Fabricação de adesivos e selantes
262 209320000  Fabricação de aditivos de uso industrial
263 109960600 Fabricação de adoçantes naturais e artificiais
264 201340000  Fabricação de adubos e fertilizantes
265 304150000 Fabricação de aeronaves
266  111190100  Fabricação de aguardente de cana-de-açúcar
267 112160000  Fabricação de águas envasadas
268  193140000 Fabricação de álcool
269 109960700  Fabricação de alimentos dietéticos e complementos 
alimentares
270 106600000 Fabricação de alimentos para animais
271 106510100 Fabricação de amidos e féculas de vegetais
272 264000000 Fabricação de aparelhos de recepção, reprodução, gra -
vação e amplificação de áudio e vídeo
273  282410100 Fabricação de aparelhos e equipamentos de ar condi -
cionado para uso industrial
274 282410200  Fabricação de aparelhos e equipamentos de ar condi -
cionado para uso não-industrial
275 265150000  Fabricação de aparelhos e equipamentos de medida, 
teste e controle
276 273170000 Fabricação de aparelhos e equipamentos para distribui -
ção e controle de energia elétrica
277 325070300  Fabricação de aparelhos e utensílios para correção de 
defeitos físicos e aparelhos ortopédicos em geral sob 
encomenda
278 325070400 Fabricação de aparelhos e utensílios para correção de 
defeitos físicos e aparelhos ortopédicos em geral, exce -
to sob encomenda
279 275970100 Fabricação de aparelhos elétricos de uso pessoal, peças 
e acessórios
280 266040000 Fabricação de aparelhos eletro-médicos e eletro-tera -
pêuticos e equipamentos de irradiação
281 267010200 Fabricação de aparelhos fotográficos e cinematográfi -
cos, peças e acessórios
282  263290000 Fabricação de aparelhos telefônicos e de outros equipa -
mentos de comunicação, peças e acessórios
283 255010200  Fabricação de armas de fogo e munições
284 221960000 Fabricação de artefatos de borracha não especificados 
anteriormente
285 234270200 Fabricação de artefatos de cerâmica e barro cozido para 
uso na construção, exceto azulejos e pisos
286 233030200 Fabricação de artefatos de cimento para uso na cons -
trução
287 135370000 Fabricação de artefatos de cordoaria
288 152970000 Fabricação de artefatos de couro não especificados an -
teriormente
289  233030300  Fabricação de artefatos de fibrocimento para uso na 
construção
290 321160200  Fabricação de artefatos de joalheria e ourivesaria
291 222939900 Fabricação de artefatos de material plástico para outros 
usos não especificados anteriormente
292 222930300 Fabricação de artefatos de material plástico para uso na 
construção, exceto tubos e acessórios
293 222930100 Fabricação de artefatos de material plástico para uso 
pessoal e doméstico
294 222930200  Fabricação de artefatos de material plástico para usos 
industriais
295 162340000 Fabricação de artefatos de tanoaria e de embalagens de 
madeira
296 135290000  Fabricação de artefatos de tapeçaria
297 325070800 Fabricação de artefatos de tecido não tecido para uso 
odonto médicohospitalar
298 162930200 Fabricação de artefatos diversos de cortiça, bambu, pa -
lha, vime e outros materiais trancados, exceto móveis
299 162930100  Fabricação de artefatos diversos de madeira, exceto 
móveis
300 323020000  Fabricação de artefatos para pesca e esporte
301 254110000  Fabricação de artigos de cutelaria
302 259340000  Fabricação de artigos de metal para uso doméstico e 
pessoal
303  254200000 Fabricação de artigos de serralheria, exceto esquadrias
304 231920000 Fabricação de artigos de vidro
305 209240200  Fabricação de artigos pirotécnicosDiário Oficial
Ano 9 - Nº 199912
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
306  291070100 Fabricação de automóveis, camionetas e utilitários
307 329900500  Fabricação de aviamentos para costura
308 234270100  Fabricação de azulejos e pisos
309  294920100  Fabricação de bancos e estofados para veículos auto -
motores
310 272280100  Fabricação de baterias e acumuladores para veículos 
automotores
311 112240400  Fabricação de bebidas isotônicas
312 309200000 Fabricação de bicicletas e triciclos não-motorizados, 
peças e acessórios
313 193220000 Fabricação de bicombustíveis, exceto álcool
314 321240000 Fabricação de bijuterias e artefatos semelhantes
315 293010100 Fabricação de cabines, carrocerias e reboques para ca -
minhões
316 293010300 Fabricação de cabines, carrocerias e reboques para ou -
tros veículos automotores, exceto caminhões e ônibus
317 239230000  Fabricação de cal e gesso
318 153940000  Fabricação de calçados de materiais não especificados 
anteriormente
319 153350000 Fabricação de calçados de material sintético
320 252250000  Fabricação de caldeiras geradoras de vapor, exceto 
para aquecimento central e para veículos
321 292040100 Fabricação de caminhões e ônibus
322 329900200 Fabricação de canetas, lápis e outros artigos para es -
critório
323 293010200  Fabricação de carrocerias para ônibus
324 172220000 Fabricação de cartolina e papel-cartão
325  162260100 Fabricação de casas de madeira pré-fabricadas
326 233030400 Fabricação de casas pré-moldados de concreto
327 209410000 Fabricação de catalisadores
328  171090000 Fabricação de celulose e outras pastas para a fabricação 
de papel
329 111350200  Fabricação de cervejas e chopes
330 112240200  Fabricação de chá mate e outros chás prontos para 
consumo
331 173380000  Fabricação de chapas e de embalagens de papelão on -
dulado
332 209910100 Fabricação de chapas, filmes, papéis e outros materiais 
e produtos químicos para fotografia
333  291070200  Fabricação de chassis com motor para automóveis, ca -
mionetas e utilitários
334 122040200  Fabricação de cigarrilhas e charutos
335 122040100  Fabricação de cigarros
336  232060000 Fabricação de cimento
337 201180000  Fabricação de cloro e álcalis
338  310470000 Fabricação de colchões
339 261080000 Fabricação de componentes eletrônicos
340 281430100 Fabricação de compressores para uso industrial, peças 
e acessórios
341 281430200  Fabricação de compressores para uso não industrial, 
peças e acessórios
342 103170000 Fabricação de conservas de frutas
343 102010200  Fabricação de conservas de peixes, crustáceos e mo -
luscos
344 206310000 Fabricação de cosméticos, produtos de perfumaria e de 
higiene pessoal
345  265230000  Fabricação de cronômetros e relógios
346  205170000 Fabricação de defensivos agrícolas
347  205250000  Fabricação de desinfetantes domissanitários
348  203390000  Fabricação de elastômeros
349  279020100  Fabricação de eletrodos, contatos e outros artigos de 
carvão e grafita para uso elétrico, eletroímãs e isola -
dores
350  173200000 Fabricação de embalagens de cartolina e papel – cartão
351  222260000 Fabricação de embalagens de material plástico
352  173110000  Fabricação de embalagens de papel
353  231250000 Fabricação de embalagens de vidro
354  259180000 Fabricação de embalagens metálicas
355  255010100 Fabricação de equipamento bélico pesado, exceto veí -
culos militares de combate
356  262130000 Fabricação de equipamentos de informática357  281510200  Fabricação de equipamentos de transmissão para fins 
industriais, exceto rolamentos
358  309970000 Fabricação de equipamentos de transporte não especi -
ficados anteriormente
359  329220200  Fabricação de equipamentos e acessórios para segu -
rança pessoal e profissional
360  267010100  Fabricação de equipamentos e instrumentos ópticos, 
peças e acessórios
361  281270000 Fabricação de equipamentos hidráulicos e pneumáti -
cos, peças e acessórios, exceto válvulas
362  283210000 Fabricação de equipamentos para irrigação agrícola, 
peças e acessórios
363  279020200 Fabricação de equipamentos para sinalização e alarme
364 263110000 Fabricação de equipamentos transmissores de comuni -
cação, peças e acessórios
365 329140000  Fabricação de escovas, pincéis e vassouras
366 109530000 Fabricação de especiarias, molhos, temperos e condi -
mentos
367 162260200 Fabricação de esquadrias de madeira e de peças de ma -
deira para instalações industriais e comerciais
368 251280000 Fabricação de esquadrias de metal
369 251100000 Fabricação de estruturas metálicas
370 233030100 Fabricação de estruturas pré-moldadas de concreto ar -
mado, em série e sob encomenda
371 282160200 Fabricação de estufas e fornos elétricos para fins indus -
triais, peças e acessórios
372 106350000 Fabricação de farinha de mandioca e derivados
373 106430000 Fabricação de farinha de milho e derivados, exceto óle -
os de milho
374 109960300 Fabricação de fermentos e leveduras
375 254380000 Fabricação de ferramentas (enxadas, facões, ferramen -
tas manuais, etc.)
376  204010000 Fabricação de fibras artificiais e sintéticas (fios, cabos, 
filamentos, fibras acrílicas)
377  122040300  Fabricação de filtros para cigarros
378 273330000 Fabricação de fios, cabos e condutores elétricos isola -
dos
379 275110000 Fabricação de fogões, refrigeradores e máquinas de la -
var e secar para uso doméstico, peças e acessórios
380 174190100  Fabricação de formulários contínuos
381 282160100  Fabricação de fornos industriais, aparelhos e equipa -
mentos não elétricos para instalações térmicas, peças e 
acessórios
382 209240300 Fabricação de fósforos de segurança
383 174270100 Fabricação de fraldas descartáveis
384 109370200  Fabricação de frutas cristalizadas, balas e semelhantes
385 201420000  Fabricação de gases industriais
386 109960400  Fabricação de gelo comum
387 271040100 Fabricação de geradores de corrente continua e alterna -
da, peças e acessórios
388  207380000  Fabricação de impermeabilizantes, solventes e produ -
tos afins
389 322050000 Fabricação de instrumentos musicais, peças e acessó -
rios
390 325070100  Fabricação de instrumentos não-eletrônicos e utensí -
lios para uso médico, cirúrgico, odontológico e de la -
boratório (estetoscópios, bisturis, pinças, tesouras, son -
das, seringas, agulhas, termômetros, esterilizadores)
391 201260000 Fabricação de intermediários para fertilizantes
392 202230000  Fabricação de intermediários para plastificantes, resi -
nas e fibras
393 324000100  Fabricação de jogos eletrônicos
394  222180000  Fabricação de laminados planos e tubulares de mate -
rial plástico
395  274060100  Fabricação de lâmpadas
396 105200000 Fabricação de laticínios (creme de leite, manteiga, 
queijos, sobremesas lácteas)
397 131460000  Fabricação de linhas para costurar e bordar
398 303180000  Fabricação de locomotivas, vagões e outros materiais 
rodantes
399 274060200 Fabricação de luminárias e outros equipamentos de ilu -
minação (lustres, abajures, luminárias completas, refle -
tores, lanternas - fabricação e montagem)Diário Oficial
Ano 9 - Nº 199913
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
400 162180000 Fabricação de madeira laminada e de chapas de madei -
ra compensada, prensada e aglomerada
401 111350100 Fabricação de malte, inclusive malte uísque
402 282910100  Fabricação de máquinas de escrever, calcular e outros 
equipamentos não-eletrônicos para escritório, peças e 
acessórios
403 282320000  Fabricação de máquinas e aparelhos de refrigeração 
e ventilação para uso industrial e comercial, peças e 
acessórios
404 283300000  Fabricação de máquinas e equipamentos para a agri -
cultura e pecuária, peças e acessórios, exceto para irri -
gação
405 286660000 Fabricação de máquinas e equipamentos para a indús -
tria do plástico, peças e acessórios
406 286310000  Fabricação de máquinas e equipamentos para a indús -
tria têxtil, peças e acessórios
407 285180000  Fabricação de máquinas e equipamentos para a pros -
pecção e extração de petróleo, peças e acessórios
408 286230000  Fabricação de máquinas e equipamentos para as indús -
trias de alimentos, bebidas e fumo, peças e acessórios
409 286580000 Fabricação de máquinas e equipamentos para as indús -
trias de celulose, papel e papelão e artefatos, peças e 
acessórios
410 286400000  Fabricação de máquinas e equipamentos para as in -
dústrias do vestuário, do couro e de calçados, peças e 
acessórios
411 282590000 Fabricação de máquinas e equipamentos para sanea -
mento básico e ambiental, peças e acessórios
412 285420000 Fabricação de máquinas e equipamentos para terraple -
nagem, pavimentação e construção, peças e acessórios, 
exceto tratores
413  286910000  Fabricação de máquinas e equipamentos para uso in -
dustrial específico não especificados anteriormente, pe -
ças e acessórios
414 286150000  Fabricação de máquinas para a indústria metalúrgica, 
peças e acessórios, exceto máquinas-ferramenta
415 282240200  Fabricação de máquinas, equipamentos e aparelhos 
para transporte e elevação de cargas, peças e acessórios
416 282240100 Fabricação de máquinas, equipamentos e aparelhos 
para transporte e elevação de pessoas, peças e acessó -
rios
417 284020000 Fabricação de máquinas-ferramenta, peças e acessórios
418 104310000  Fabricação de margarina e outras gorduras vegetais e 
de óleos não comestíveis de animais
419 109450000 Fabricação de massas alimentícias
420  325070500  Fabricação de materiais para medicina e odontologia
421 294500000 Fabricação de material elétrico e eletrônico para veícu -
los automotores, exceto baterias
422 273250000  Fabricação de material elétrico para instalações em 
circuito de consumo (reles, fusíveis, soquetes)
423 234940100  Fabricação de material sanitário de cerâmica
424 21211010  Fabricação de medicamentos alopáticos para uso hu -
mano (fazer remédios, soros)
425  212110300 Fabricação de medicamentos fitoterápicos para uso hu -
mano
426 212110200 Fabricação de medicamentos homeopáticos para uso 
humano (farmácia de manipulação)
427 212200000  Fabricação de medicamentos para uso veterinário
428 142150000 Fabricação de meias
429 324000300  Fabricação de mesas de bilhar, de sinuca e acessórios 
associada à locação
430 324000200  Fabricação de mesas de bilhar, de sinuca e acessórios 
não associada à locação
431 268090000  Fabricação de mídias virgens, magnéticas e ópticas
432 325070200 Fabricação de mobiliário para uso médico, cirúrgico, 
odontológico e de laboratório (mesa para operação)
433 309110000  Fabricação de motocicletas, peças e acessórios
434 28119000 Fabricação de motores e turbinas, peças e acessórios, 
exceto para aviões e veículos rodoviários
435 271040300 Fabricação de motores elétricos, peças e acessórios
436 291070300  Fabricação de motores para automóveis, camionetas 
e utilitários
437 292040200  Fabricação de motores para caminhões e ônibus
438 309110100 Fabricação de motos e motocicletas
439  310120000 Fabricação de móveis com predominância de madeira440 310210000 Fabricação de móveis com predominância de metal
441  310390000 Fabricação de móveis de outros materiais, exceto ma -
deira e metal
442 251360000 Fabricação de obras de caldeiraria pesada
443 106510200  Fabricação de óleo de milho em bruto
444 106510300 Fabricação de óleo de milho refinado
445 104140000  Fabricação de óleos vegetais em bruto, exceto óleo de 
milho
446 104220000  Fabricação de óleos vegetais refinados, exceto óleo de 
milho
447 111190200 Fabricação de outras aguardentes e bebidas destiladas
448 112249900  Fabricação de outras bebidas não alcoólicas não espe -
cificadas anteriormente
449 282919900  Fabricação de outras máquinas e equipamentos de uso 
geral não especificados anteriormente, peças e acessó -
rios
450 285260000  Fabricação de outras máquinas e equipamentos para 
uso na extração mineral, peças e acessórios, exceto na 
extração de petróleo
451 294929900 Fabricação de outras peças e acessórios para veículos 
automotores não especificadas anteriormente
452  275979900 Fabricação de outros aparelhos eletrodomésticos não 
especificados anteriormente, peças e acessórios
453 233039900  Fabricação de outros artefatos e produtos de concreto, 
cimento, fibrocimento, gesso e materiais semelhantes
454  162269900  Fabricação de outros artigos de carpintaria para cons -
trução
455 324009900 Fabricação de outros brinquedos e jogos recreativos 
não especificados anteriormente
456 279029900 Fabricação de outros equipamentos e aparelhos elétri -
cos não especificados anteriormente
457 109969900 Fabricação de outros produtos alimentícios não especi -
ficados anteriormente
458  259939900 Fabricação de outros produtos de metal não especifica -
dos anteriormente
459 239919900  Fabricação de outros produtos de minerais não-metáli -
cos não especificados anteriormente
460 192259900 Fabricação de outros produtos derivados do petróleo, 
exceto produtos do refino
461 122049900  Fabricação de outros produtos do fumo, exceto cigar -
ros, cigarrilhas e charutos
462 201939900 Fabricação de outros produtos químicos inorgânicos 
não especificados anteriormente
463  209919900  Fabricação de outros produtos químicos não especifi -
cados anteriormente
464 135960000  Fabricação de outros produtos têxteis não especifica -
dos anteriormente
465 329900400  Fabricação de painéis e letreiros luminosos
466 172140000 Fabricação de papel
467 309110200 Fabricação de peças e acessórios para motocicletas
468 294410000 Fabricação de peças e acessórios para o sistema de di -
reção e suspensão de veículos automotores
469 294330000 Fabricação de peças e acessórios para o sistema de 
freios de veículos automotores
470  294170000 Fabricação de peças e acessórios para o sistema motor 
de veículos automotores
471  294250000  Fabricação de peças e acessórios para os sistemas de 
marcha e transmissão de veículos automotores
472 303260000  Fabricação de peças e acessórios para veículos ferro -
viários
473 26221000 Fabricação de periféricos para equipamentos de infor -
mática
474 272100000 Fabricação de pilhas, baterias e acumuladores elétri -
cos, exceto para veículos automotores
475 221110000 Fabricação de pneumáticos e de câmaras-de-ar
476 209240100  Fabricação de pólvoras, explosivos e detonantes
477 109960200  Fabricação de pós alimentícios
478  212380000  Fabricação de preparações farmacêuticas
479 108210000 Fabricação de produtos à base de café
480 234949900  Fabricação de produtos cerâmicos não-refratários não 
especificados anteriormente
481 234190000 Fabricação de produtos cerâmicos refratários
482 101390100 Fabricação de produtos de carne
483 109110100  Fabricação de produtos de panificação industrialDiário Oficial
Ano 9 - Nº 199914
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
484 174279900 Fabricação de produtos de papel para uso doméstico 
e higiênico sanitário não especificados anteriormente
485 174190200 Fabricação de produtos de papel, cartolina, papel-car -
tão e papelão ondulado para uso industrial, comercial e 
de escritório, exceto
486 174940000  Fabricação de produtos de pastas celulósicas, papel, 
cartolina, papel cartão e papelão ondulado não especi -
ficados anteriormente
487 259260100  Fabricação de produtos de trefilados de metal padro -
nizados
488 259260200  Fabricação de produtos de trefilados de metal, exceto 
padronizados
489 109370100  Fabricação de produtos derivados do cacau e de cho -
colates
490 329909900 Fabricação de produtos diversos não especificados an -
teriormente
491 106190200 Fabricação de produtos do arroz
492 192170000  Fabricação de produtos do refino de petróleo
493  211060000  Fabricação de produtos farmoquímicos
494 109960500  Fabricação de produtos para infusão (chá, mate, etc.)
495 202150000 Fabricação de produtos petroquímicos básicos
496 202910000  Fabricação de produtos químicos orgânicos não espe -
cificados anteriormente
497 112240300  Fabricação de refrescos, xaropes e pós para refrescos, 
exceto refrescos de frutas
498  11224010  Fabricação de refrigerantes
499 203210000  Fabricação de resinas termo-fixas
500 203120000  Fabricação de resinas termoplásticas
501 281510100  Fabricação de rolamentos para fins industriais
502  329220100 Fabricação de roupas de proteção e segurança e resis -
tentes a fogo
503 206140000 Fabricação de sabões e detergentes sintéticos
504 105380000  Fabricação de sorvetes e outros gelados comestíveis
505 103330100 Fabricação de sucos concentrados de frutas, hortaliças 
e legumes
506 103330200 Fabricação de sucos de frutas, hortaliças e legumes, ex -
ceto concentrados
507 252170000  Fabricação de tanques, reservatórios metálicos e cal -
deiras para aquecimento central
508 133080000 Fabricação de tecidos de malha
509 135450000  Fabricação de tecidos especiais, inclusive artefatos
510  153270000 Fabricação de tênis de qualquer material
511 207200000 Fabricação de tintas de impressão
512 207110000 Fabricação de tintas, vernizes, esmaltes e lacas
513 271040200  Fabricação de transformadores, indutores, converso -
res, sincronizadores e semelhantes, peças e acessórios
514 283130000  Fabricação de tratores agrícolas, peças e acessórios
515 285340000 Fabricação de tratores, peças e acessórios, exceto agrí -
colas
516 222340000 Fabricação de tubos e acessórios de material plástico 
para uso na construção
517 304230000  Fabricação de turbinas, motores e outros componentes 
e peças para aeronaves
518  281350000  Fabricação de válvulas, registros e dispositivos seme -
lhantes, peças e acessórios
519 305040000  Fabricação de veículos militares de combate
520 329900600 Fabricação de velas, inclusive decorativas
521 231170000 Fabricação de vidro plano e de segurança
522  109960100 Fabricação de vinagres
523 111270000  Fabricação de vinho
524 253140101  Ferreiro
525 131380000  Fiação de fibras artificiais e sintéticas
526 192250100 Formulação de combustíveis
527 101120100 Frigorífico - abate de bovinos
528 101120400 Frigorífico - abate de bufalinos
529 101120200  Frigorífico - abate de equinos
530 101120300  Frigorífico - abate de ovinos e caprinos
531 101210300  Frigorífico - abate de suínos
532 245120000  Fundição de ferro e aço
533  245210000  Fundição de metais não-ferrosos e suas ligas
534 35115000  Geração de energia elétrica
535 370110000  Gestão de redes de esgoto536 68226000 Gestão e administração da propriedade imobiliária
537 960330100  Gestão e manutenção de cemitérios
538 471130101  Hipermercados e supermercados de grande porte
539 12110100  Horticultura, exceto morango
540 551080100 Hotéis
541 433040100 Impermeabilização em obras de engenharia civil
542 181130100 Impressão de jornais
543 181130200  Impressão de livros, revistas e outras publicações pe -
riódicas
544 181210000 Impressão de material de segurança
545  181309900 Impressão de material para outros usos
546 181300100 Impressão de material para uso publicitário
547  812220000 Imunização e controle de pragas urbanas
548  412040002  Indústria da construção civil
549  332959900  Instalação de outros equipamentos não especificados 
anteriormente
550 432910300  Instalação, manutenção e reparação de elevadores, es -
cadas e esteiras rolantes, exceto de fabricação própria
551 864020200  Laboratórios clínicos
552  864020100 Laboratórios de anatomia patológica e citológica
553 321160100  Lapidação de gemas
554 45200050  Lavador de veículos
555 452000503  Lavagem de motos - estimado ato 3
556 960170102 Lavanderia industrial
557 681020300  Loteamento de imóveis próprios
558 452000502  Lubrificação de veículo - estimado ato 3
559 422190300 Manutenção de redes de distribuição de energia elétrica
560 331630100 Manutenção e reparação de aeronaves, exceto a manu -
tenção na pista
561 331210200  Manutenção e reparação de aparelhos e instrumentos 
de medida, teste e controle
562 331210300 Manutenção e reparação de aparelhos eletromédicos e 
eletroterapêuticos e equipamentos de irradiação
563 331390200  Manutenção e reparação de baterias e acumuladores 
elétricos, exceto para veículos
564 331470400  Manutenção e reparação de compressores
565 331710100  Manutenção e reparação de embarcações e estruturas 
flutuantes
566 302290000  Manutenção e reparação de embarcações para esporte 
e lazer
567 331470500  Manutenção e reparação de equipamentos de transmis -
são para fins industriais
568 331210400 Manutenção e reparação de equipamentos e instrumen -
tos ópticos
569 331980000  Manutenção e reparação de equipamentos e produtos 
não especificados anteriormente
570 331470200 Manutenção e reparação de equipamentos hidráulicos e 
pneumáticos, exceto válvulas
571 331390100  Manutenção e reparação de geradores, transformado -
res e motores elétricos
572 331470700 Manutenção e reparação de máquinas e aparelhos de 
refrigeração e ventilação para uso industrial e comer -
cial
573 331472100  Manutenção e reparação de máquinas e aparelhos para 
a indústria de celulose, papel e papelão e artefatos
574 331472200  Manutenção e reparação de máquinas e aparelhos para 
a indústria do plástico
575 331471700  Manutenção e reparação de máquinas e equipamentos 
de terraplenagem, pavimentação e construção, exceto 
tratores
576 331472000 Manutenção e reparação de máquina se equipamentos 
para a indústria têxtil, do vestuário, do couro e calçados
577 331471400  Manutenção e reparação de máquinas e equipamentos 
para a prospecção e extração de petróleo
578 331471100 Manutenção e reparação de máquinas e equipamentos 
para agricultura e pecuária (arados, grades, adubadei -
ras, semeadeiras, incubadoras)
579 331471900 Manutenção e reparação de máquinas e equipamentos 
para as indústrias de alimentos, bebidas e fumo
580 331471500 Manutenção e reparação de máquinas e equipamentos 
para uso na extração mineral, exceto na extração de pe -
tróleoDiário Oficial
Ano 9 - Nº 199915
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
581  331470100  Manutenção e reparação de máquinas motrizes não -
-elétricas
582 331471800 Manutenção e reparação de máquinas para a indústria 
metalúrgica, exceto máquinas-ferramenta
583 331470600 Manutenção e reparação de máquinas, aparelhos e 
equipamentos para instalações térmicas
584 331399900 Manutenção e reparação de máquinas, aparelhos e ma -
teriais elétricos não especificados anteriormente
585 331470800 Manutenção e reparação de máquinas, equipamentos e 
aparelhos para transporte e elevação de cargas
586 331471300  Manutenção e reparação de máquinas-ferramenta
587 454390000 Manutenção e reparação de motocicletas e motonetas
588 331479900 Manutenção e reparação de outras máquinas e equipa -
mentos para usos industriais não especificados ante -
riormente
589 331120000 Manutenção e reparação de tanques, reservatórios me -
tálicos e caldeiras, exceto para veículos
590 331471200 Manutenção e reparação de tratores agrícolas
591 331471600 Manutenção e reparação de tratores, exceto agrícolas
592 331470300  Manutenção e reparação de válvulas industriais
593 331550000 Manutenção e reparação de veículos ferroviários
594 101120500 Matadouro - abate de reses sob contrato - exceto abate 
de suínos
595 101210400 Matadouro - abate de suínos sob contrato
596 244919900 Metalurgia de outros metais não-ferrosos e suas ligas 
não especificados anteriormente
597  244310000  Metalurgia do cobre
598  253220200 Metalurgia do pó
599 244230000 Metalurgia dos metais preciosos (exceto ourivesaria)
600 106270000  Moagem de trigo e fabricação de derivados
601 106940000  Moagem e fabricação de produtos de origem vegetal 
não especificados anteriormente
602  429280102 Montagem de estruturas metálicas para construção ci -
vil
603 429280100 Montagem de estruturas metálicas
604 432910400  Montagem e instalação de sistemas e equipamentos 
de iluminação e sinalização em vias públicas, portos e 
aeroportos
605 551080300  Motéis
606 253900001  Niquelador
607 43991030  Obras de alvenaria
608 439160000 Obras de fundações
609 422270200  Obras de irrigação
610 429280200 Obras de montagem industrial (exceto guarda de ma -
terial)
611  431340000 Obras de terraplenagem (exceto no local e guarda -1)
612 421380000  Obras de urbanização - ruas, praças e calçadas
613 429100000  Obras portuárias, marítimas e fluviais
614 932989900 Outras atividades de recreação e lazer não especifi -
cadas anteriormente (garagens, estacionamento para 
guarda de embarcações, atracadores; organização de 
feiras e shows, pedalinhos, lazer, trenzinhos)
615 619069900  Outras atividades de telecomunicações não especifica -
das anteriormente
616 433049900  Outras obras de acabamento da construção (chapisco, 
reboco, instalação de toldos)
617 429959900  Outras obras de engenharia civil não especificadas an -
teriormente (escritório)
618 432919900  Outras obras de instalações em construções não espe -
cificadas anteriormente (limpeza por vácuo)
619  511299900  Outros serviços de transporte aéreo de passageiros 
não-regular (aeroporto/hangar)
620 932120000  Parques de diversão e parques temáticos
621 71030200 Pelotização, sinterização e outros beneficiamentos de 
minério de ferro
622 31240200 Pesca de crustáceos e moluscos em água doce
623 31160200 Pesca de crustáceos e moluscos em água salgada
624 031240100 Pesca de peixes em água doce
625 31160100  Pesca de peixes em água salgada
626 721000000  Pesquisa e desenvolvimento experimental em ciências 
físicas e naturais (pesquisa das ciências da vida: me -
dicina, biologia, química, matemática, física, agronô -
micas)627 421110200 Pintura para sinalização em pistas rodoviárias e aero -
portos (com depósito)
628 431180200  Preparação de canteiro e limpeza de terreno
629 233030500 Preparação de massa de concreto e argamassa para 
construção
630 101390200  Preparação de subprodutos do abate
631 105110000  Preparação do leite
632 131110000  Preparação e fiação de fibras de algodão
633 131200000 Preparação e fiação de fibras têxteis naturais, exceto 
algodão
634 102010100 Preservação de peixes, crustáceos e moluscos
635 121070000  Processamento industrial do fumo
636 244150100 Produção de alumínio e suas ligas em formas primarias
637  242450100  Produção de arames de aço
638 25322010  Produção de artefatos estampados de metal (baldes, 
regadores, calhas, condutores de água)
639  22090200 Produção de carvão vegetal - florestas nativas
640 21010800  Produção de carvão vegetal - florestas plantadas
641  21010900 Produção de casca de acácia-negra - florestas plantadas
642 241130000  Produção de ferro-gusa
643 241210000  Produção de ferroligas
644 253140100  Produção de forjados de aço
645 253140200 Produção de forjados de metais não-ferrosos e suas li -
gas
646 352040100 Produção de gás; processamento de gás natural
647 244150200 Produção de laminados de alumínio
648 244910200 Produção de laminados de zinco
649 242370200  Produção de laminados longos de aço, exceto tubos
650 242290100 Produção de laminados planos de aço ao carbono, re -
vestidos ou não
651 242290200  Produção de laminados planos de aços especiais
652 14230000  Produção de mudas e outras formas de propagação ve -
getal, certificadas (exceto plantas ornamentais)
653 243930000 Produção de outros tubos de ferro e aço
654 01555050  Produção de ovos
655 15550200 Produção de pintos de um dia
656 21019900 Produção de produtos não-madeireiros não especifica -
dos anteriormente em florestas plantadas
657 242450200  Produção de relaminados, trefilados e perfilados de 
aço, exceto arames
658 014150200  Produção de sementes certificadas de forrageiras para 
formação de pasto
659  01415010 Produção de sementes certificadas, exceto de forragei -
ras para pasto
660 242110000 Produção de semiacabados de aço
661 244910300 Produção de soldas e anodos para galvanoplastia
662 243180000 Produção de tubos de aço com costura
663 242370100 Produção de tubos de aço sem costura
664 244910100 Produção de zinco em formas primarias
665 353010000 Produção e distribuição de vapor, água quente e ar con -
dicionado
666 32210500 Ranicultura
667 272280200 Recondicionamento de baterias e acumuladores para 
veículos automotores
668 295060000 Recondicionamento e recuperação de motores para ve -
ículos automotores
669 383199900 Recuperação de materiais metálicos, exceto alumínio
670 383949900 Recuperação de materiais não especificados anterior -
mente
671 383270000 Recuperação de materiais plásticos
672 383190100 Recuperação de sucatas de alumínio
673 89240300 Refino e outros tratamentos do sal
674 221290000 Reforma de pneumáticos usados
675 951260000 Reparação e manutenção de equipamentos de comu -
nicação
676 192250200 Rerrefino de óleos lubrificantes
677 910230200 Restauração e conservação de lugares e prédios histó -
ricos
678 251280001 Serralheiro
679 161020100 Serrarias com desdobramento de madeira
680 161020200 Serrarias sem desdobramento de madeiraDiário Oficial
Ano 9 - Nº 199916
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
681 259930200 Serviço de corte e dobra de metais
682 864020700 Serviço de diagnóstico por imagem sem uso de radia -
ção ionizante, exceto ressonância magnética
683 16280300 Serviço de manejo de animais
684 16100300 Serviço de preparação de terreno, cultivo e colheita 
(escritório)
685 16100100 Serviço de pulverização e controle de pragas agrícolas
686 16280200 Serviço de tosquiamento de ovinos
687 863050207 Serviço hospitalar (órtese e prótese)
688 863050204 Serviço hospitalar quando faturado para previdência 
hospitalar
689 863050206 Serviço hospitalar quando faturado para previdência 
social (órtese e prótese)
690 182290000 Serviços de acabamentos gráficos
691 182299900 Serviços de acabamentos gráficos, exceto encaderna -
ção e plastificação
692 864021201 Serviços de banco de sangue - posto de coleta
693 864021202 Serviços de banco de sangue quando faturados para 
institutos oficiais de previdência social, assistência so -
cial ou assistência à saúde
694 864021400 Serviços de bancos de células e tecidos humanos
695 864021401 Serviços de bancos de pele, olhos e congêneres quando 
faturados para institutos oficiais de previdência social, 
assistência social ou assistência à saúde
696 452000800 Serviços de capotaria
697 864029901 Serviços de complementação diagnóstica ou terapêuti -
ca quando faturados para oficiais de previdência social, 
assistência social ou assistência à saúde
698 611080300 Serviços de comunicação multimídia
699 259930100 Serviços de confecção de armações metálicas para a 
construção
700 960330200 Serviços de cremação
701 864020500 Serviços de diagnóstico por imagem com uso de radia -
ção ionizante, exceto tomografia
702 864020701 Serviços de diagnóstico por imagem quando faturados 
para institutos oficiais de previdência social, assistên -
cia social ou assistência à saúde
703 864020900 Serviços de diagnostico por métodos ópticos - endos -
copia e outros exames análogos
704 864020901 Serviços de diagnóstico por métodos ópticos quando 
faturados para instituto oficiais de previdência social, 
assistência social ou assistência à saúde
705 864020800 Serviços de diagnostico por registro gráfico - ECG, 
EEG e outros exames análogos
706 864020801 Serviços de diagnóstico por registro gráfico quando 
faturados para institutos oficiais de previdência social, 
assistência social ou assistência à saúde
707 864020300 Serviços de diálise e nefrologia
708 864020301 Serviços de diálise e nefrologia quando faturados para 
institutos oficiais de previdência social, assistência so -
cial ou assistência à saúde
709 960330401 Serviços de funerárias prestados pela empresa aos as -
sociados ou dependentes
710 960330400 Serviços de funerárias
711 864021200 Serviços de hemoterapia
712 452000200 Serviços de lanternagem ou funilaria e pintura de veí -
culos automotores
713 452000500 Serviços de lavagem, lubrificação e polimento de veí -
culos automotores
714 864021300 Serviços de litotripsia
715 864021301 Serviços de litotripsia quando faturados para institutos 
oficiais de previdência social, assistência social ou as -
sistência à saúde
716 452000104 Serviços de manutenção e reparação de caminhões, 
ônibus e outros veículos pesados quando efetuados 
para a própria empresa
717 452000100 Serviços de manutenção e reparação mecânica de veí -
culos automotores
718 452000504 Serviços de polimento de veículos
719 431930000 Serviços de preparação do terreno não especificados 
anteriormente
720 325070600 Serviços de prótese dentária721 864021001 Serviços de quimioterapia quando faturados para ins -
titutos oficiais de previdência social, assistência social 
ou assistência à saúde
722 864021000 Serviços de quimioterapia
723 864021101 Serviços de radioterapia quando faturados para institu -
tos oficiais de previdência social, assistência social ou 
assistência à saúde
724 864021100 Serviços de radioterapia
725 611080200 Serviços de redes de transportes de telecomunicações 
- SRTT
726 864020600 Serviços de ressonância magnética
727 864020601 Serviços de ressonância magnética quando faturados 
para institutos oficiais de previdência social, assistên -
cia social ou assistência à saúde
728 960330300 Serviços de sepultamento (cemitério)
729 960330500 Serviços de somatoconservação
730 612059900 Serviços de telecomunicações sem fio não especifica -
dos anteriormente (torre)
731 864020400 Serviços de tomografia
732 864020401 Serviços de tomografia quando faturados para institu -
tos oficiais de previdência social, assistência social ou 
assistência à saúde
733 253900200 Serviços de tratamento e revestimento em metais
734 253900000 Serviços de usinagem, solda, tratamento e revestimen -
to em metais
735 253900100 Serviços de usinagem, tornearia e solda
736 863050600 Serviços de vacinação e imunização humana
737 412040004 Serviços e obras da construção civil, hidráulicas e elé -
trica sem dedução de materiais aplicados
738 439919900 Serviços especializados para construção não especifi -
cados anteriormente
739 863050208 Serviços hospitalares e congêneres quando faturados 
para institutos oficiais de previdência social, assistên -
cia social ou assistência à saúde
740 21010501 Silvicultura
741 132190000 Tecelagem de fios de algodão
742 132350000 Tecelagem de fios de fibras artificiais e sintéticas
743 132270000 Tecelagem de fios de fibras têxteis naturais, exceto al -
godão
744 612050100 Telefonia móvel celular
745 522220000 Terminais rodoviários e ferroviários
746 712010000 Testes e análises técnicas
747 960170200 Tinturarias (sem utilização de maquinário industrial)
748 960170300 Toalheiros
749 108130200 Torrefação e moagem de café
750 422190401 Torres de antenas de Telecomunicações (funcionamen -
to)
751 351230000 Transmissão de energia elétrica
752 491160000 Transporte ferroviário de carga
753 493020300 Transporte rodoviário de produtos perigosos
754 960920301 Tratador ou guarda de animais (clínica veterinária com 
internação)
755 382110000 Tratamento e disposição de resíduos não-perigosos
756 382200000 Tratamento e disposição de resíduos perigosos
757 383940100 Usinas de compostagemDiário Oficial
Ano 9 - Nº 199917
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
Processo: 2019056149 de 26/06/2019
Assunto: Auto de Infração nº 34.364 de 06/05/2019 – SPRU
Autuada: Center Pisos e Acabamentos Eireli – CNPJ nº 21.974.260/0001-38
Relatora: Cilene Alves Batista
ACÓRDÃO Nº 027/2022 - 2ª CÂMARA – CRT
Ementa: 
I – Multa Formal. Ocupação do Passeio Público.  As invasões de logradouros 
públicos serão punidas de acordo com à Legislação vigente, bem como as depre -
dações ou destruições de pavimentação, guias, passeios, pontes, galerias, bueiros, 
muralhas, balaustradas, bancos, postes, lâmpadas e quaisquer obras ou dispositi -
vos existentes nos logradouros públicos, serão punidos na forma de Legislação 
em vigor, é o que determina os artigos 183 e 184 da Lei 792/88 (Código de Pos -
turas) do Município de Aparecida de Goiânia –GO
II – Auto de Infração. Requisitos legais.  Comprovado que o Auto de Infração 
em questão, contém todos os requisitos mínimos, nos termos do que dispõe o art. 
25 da Lei Municipal nº 1.353/94, a qual institui o Código de Processo Administra -
tivo Tributário e Fiscal do Município de Aparecida de Goiânia – CPATF.
III –  Recurso voluntário conhecido e não provido.
 
Vistos, relatados, discutidos e votados os presentes autos em que a empresa Cen-
ter Pisos e Acabamentos Eireli - ME , inscrita sob o CNPJ nº 21.974.260/0001-
38, recorre da Decisão Singular 216/2021-CCF a qual julgou procedente o Auto 
de Infração nº 34.364 de 06/05/2019, ACORDAM  os conselheiros da 2ª Câmara 
Julgadora do Colegiado de Recursos Tributários do Município de Aparecida de 
Goiânia, por unanimidade dos votos, em sede de preliminar, em conhecer o re -
curso e negar-lhe provimento , entendendo que o Auto de Infração em questão 
encontra-se revestido de todos os requisitos de validade constantes na legislação 
municipal e, quanto ao mérito,  por unanimidade dos votos, em conhecer o re -
curso e negar-lhe provimento , mantendo inalterada a Decisão de 1ª Instância, 
vez que restou comprovada a infração cometida.
Sala do Colegiado de Recursos Tributários, aos vinte e cinco dias do mês de ou -
tubro de 2022.
Ludimila Pereira dos Reis Carvalho
Presidente
Cilene Alves Batista 
Conselheira Relatora
___________________________________________
Processo nº 2019013276 de 13/02/2019
Assunto: Auto de Infração n° 31838, de 21/05/2018.
Autuado: W. CO Logística em Duas Rodas Ltda.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Silvani Paula de Oliveira.
ACÓRDÃO Nº 030/2022 - 2ª CÂMARA JULGADORA - 
CRT
EMENTA:
I – Processo Administrativo. Decisão de Primeira Instância. Recurso de ofí -
cio. Despacho do Presidente CRT. A luz do artigo 46, § único, II da Lei Muni -
cipal 1.353/94, com alterações, que institui o Código de Processo Administrativo 
Tributário e Fiscal do Município de Aparecida de Goiânia, o Presidente do Co -
legiado de Recursos Tributários poderá manifestar-se pela reforma da decisão 
em que o representante da Fazenda Pública se manifestar pela confirmação da 
sentença. 
II - Ausência De Recurso Voluntário. ISSQN. Trânsito em Julgado.  Confor -
me consta nos autos a autuada, em que pese devidamente intimada da decisão de 
primeira instância, não interpôs o devido recuso voluntário, bem como não houve 
manifestação pela reforma por parte do Presidente do CRT. Portanto, nos termos 
do art. 55, II, “a” da Lei Municipal 1.353/94, com alterações, que institui o Códi -
go de Processo Administrativo Tributário e Fiscal do Município de Aparecida de 
Goiânia, a parte da decisão monocrática que trata do ISS encontra-se transitada 
em julgado.
III – Licença Sanitária. Lançamento. Modificação do lançamento em virtude 
de impugnação do sujeito passivo.  O lançamento do crédito tributário poderá 
ser modificado sempre que restar comprovado que ocorreu erro na apreciação dos 
documentos que serviram de base para a apuração do crédito. Inteligência do art. 
293, I, da Lei Complementar nº 046/2011, com alterações, que institui o Código 
Tributário do Município de Aparecida de Goiânia/GOIV – Licença para Funcionamento. Fato Gerador.  A Taxa de Licença para Lo -
calização e Funcionamento tem como fato gerador o exercício do poder de polícia 
do Município, consubstanciado na vigilância constante e potencial, aos estabele -
cimentos comerciais, industriais, prestadores de serviços, profissionais, e outros 
que venham a exercer atividades no Município, pertencentes a quaisquer pessoas 
físicas ou jurídicas, licenciados ou não, para efeito de verificar, quando necessá -
rio, ou por constatação fiscal de rotina. Nos termos do que dispõe o artigo 125 da 
Lei Complementar nº 046/2011, com alterações, que institui o Código Tributário 
do Município de Aparecida de Goiânia/GO.
V – Recurso de ofício conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que o Presidente 
do Colegiado de Recursos Tributários, no uso de suas atribuições, com fulcro no 
artigo 46, § único do CPATFM, Lei Municipal 1.353/94, recorre ao Colegiado 
de Recursos Tributários, em virtude da Decisão Singular nº 833/2021-CCF, de 
20/08/2021, acompanhada pelo representante da Fazenda Pública (Procuradoria 
Geral do Município), que recorreu de ofício em relação as Taxas de Licença Sa -
nitária e de Funcionamento, lançadas através do Auto de Infração nº 31838 de 
21/05/2018, lavrado em desfavor de W.CO Logística em Duas Rodas Ltda., ins -
crita sob o CNPJ nº 19.246.547/0001-08.  ACORDAM os Conselheiros da 2ª Câ -
mara Julgadora do Colegiado de Recursos Tributários do Município de Aparecida 
de Goiânia, por unanimidade de votos, pela 
Processo nº 2019013276 de 13/02/2019
Assunto: Auto de Infração n° 31838, de 21/05/2018.
Autuado: W. CO Logística em Duas Rodas Ltda.
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Silvani Paula de Oliveira.
reforma da Decisão Singular, no sentido de anular o lançamento a título de Licen -
ça Sanitária, vez que restou comprovado que não houve a identificação correta 
da base de cálculo para cobrança e manter a exigência da diferença de base de 
cálculo da taxa de licença renovação dos exercícios de 2016 e 2018, e manter 
na totalidade o exercício de 2017, nos termos do voto da relatora. No tocante ao 
lançamento de ISSQN, o mesmo não foi objeto de recurso do Presidente, deven -
do ser mantido o decidido na Decisão Singular exarada, por restar transitado em 
julgado.
Aparecida de Goiânia, aos vinte e cinco dias do mês de outubro de 2022.
Ludimila Pereira dos Reis Carvalho
Presidente
Silvani de Paula Oliveira
Conselheira Relatora
___________________________________________
Processo n.º 2021104683 de 07/04/2021
Assunto: Auto de Infração nº 37.945 – SEFAZ de 23/03/2021
Recorrente: Biopele Industrial Comercial de Cosméticos Ltda.
Recorrida: Fazenda Pública Municipal
Relator: Lícius de Albuquerque Prado
ACÓRDÃO Nº 031/2022 – 2ª CÂMARA – CRT
EMENTA:
I – ISSQN. Fato Gerador. Incidência.  O Imposto Sobre Serviços de Qualquer 
Natureza tem como fato gerador a prestação de serviços expressos na Lista de 
Serviços constante do Anexo I da Lei Municipal nº 046/2011, com alterações 
(CTM), ainda que esses não se constituam como atividade preponderante do pres -
tador, sendo que, no caso em tela, o imposto dos serviços tipificados no subitem 
7.02 do item 7 da Lista anexa ao CTM, é devido no local da prestação, conforme 
disposto nos artigos 73 e 74 do mesmo Diploma Legal. 
II - ISSQN. Tipificação. Base de Cálculo e Alíquota. Lei aplicável ao caso.  Em 
se tratando dos serviços prestados, tipificados no item 17, subitem 17.06 da lista 
de serviços anexa ao CTM, o imposto será calculado sobre o preço cobrado, nos 
termos do que dispõe o artigo 7º da Lei Comple¬mentar nº 116/2003, e Anexo 
II, Tabela I, da Lei Complementar nº 046/2011, que institui o Código Tributário 
Municipal.
III – ISSQN. Substituição tributária. Responsabilidade.  São responsáveis 
tributários pela retenção e recolhimento do ISSQN em relação aos serviços to -
mados, qualquer pessoa física ou jurídica, cujos serviços lhe foram prestados. 
Inteligência do artigo 77, inciso III, alínea ‘b’ da Lei Complementar nº 046/2011, 
com alterações, que institui o Código Tributário do Município de Aparecida de 
Goiânia/GO.Diário Oficial
Ano 9 - Nº 199918
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
IV - Auto de Infração. Requisitos legais.  Comprovado que o Auto de Infração 
em questão, contém todos os requisitos mínimos, nos termos do que dispõe o art. 
25 da Lei Municipal nº 1.353/94, a qual institui o Código de Processo Administra -
tivo Tributário e Fiscal do Município de Aparecida de Goiânia – CPATF.
V – Recurso voluntário conhecido e desprovido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa Bio -
pele Industrial Comercial de Cosméticos Ltda., CNPJ nº 37.668.399/0001-93, re -
corre ao Colegiado de Recursos Tributários, em virtude da Decisão Singular n°. 
1.419/2021 – CCF, de 05/01/2022, a qual a condenou ao pagamento do débito 
constante no Auto de Infração nº 37.945 - SEFAZ, de 23/03/2021. ACORDAM os 
Conselheiros da 2ª Câmara Julgadora do Colegiado de Recursos Tributários, por 
unanimidade de votos, em conhecer e desprover o recurso, mantendo a Decisão 
de Primeira Instância em seu inteiro teor, qual seja, condenar o autuado ao paga -
mento do valor originário de R$ 471.049,78 (quatrocentos e setenta e um mil e 
quarenta e nove reais e setenta e oito centavos), acrescido das devidas 
Processo n. º 2021104683 de 07/04/2021
Assunto: Auto de Infração nº 37.945 – SEFAZ de 23/03/2021
Recorrente: Biopele Industrial Comercial de Cosméticos Ltda.
Recorrida: Fazenda Pública Municipal
Relator: Lícius de Albuquerque Prado
cominações legais, por entenderem que o contribuinte infringiu a legislação do 
Município e não apresentou provas contundentes capazes de ilidir o lançamento 
alusivo ao ISSQN serviços próprios, ISSQN retido e taxa de licença de renovação. 
Aparecida de Goiânia, aos vinte e cinco dias do mês de outubro de 2022. 
Ludimila P. dos Reis Carvalho
Presidente 
Lícius de Albuquerque Prado 
Conselheiro(a)/Relator(a)
_______________________________________
Processo nº: 2017048381 de 24/05/2017.
Assunto: Auto de Infração n° 0841 de 04/05/2012
Autuado (a): Guaraciano Moreira Guimarães – CPF 412.173.301-00
Relator (a): Celeny Lopes G. Silva
  ACÓRDÃO Nº 032/2022 - 2ª CÂMARA – CRT
Ementa: 
I - Auto de Infração. Requisitos formais. Ausência da ciência.   A ciência do 
infrator por uma das formas de intimação legalmente previstas no art. 13, da Lei 
1353/94, com alterações, que institui o Código de Processo Administrativo Tribu -
tário e Fiscal do município, é requisito indispensável do auto de infração, confor -
me preceito do art. 25, inc. VII da mesma lei.
II – Crédito Tributário.  Decadência.  O direito de a Fazenda Pública Muni -
cipal constituir crédito tributário extingue-se após 05 (cinco) anos contados do 
primeiro dia do exercício seguinte àquele em que o lançamento poderia ter sido 
efetuado. Inteligência do Artigo 312, Inciso I, da Lei Complementar nº 046/2011, 
que instituiu o Código Tributário Municipal.
III – Recurso de ofício conhecido e provido.
 
Vistos, relatados, discutidos e votados os presentes autos em que a Fazenda Pú -
blica Municipal, recorre de ofício ao Colegiado de Recursos Tributários, em vir -
tude da Decisão Singular nº 0552/2020-CCF, de 03/09/2020, que manifestou pela 
anulação do Auto de Infração nº 0841 de 04/05/2012, lavrado em desfavor de 
Guaraciano Moreira Guimarães, portador do CPF nº 412.173.301-00, em razão 
da prescrição do crédito tributário lançado, ACORDAM os Conselheiros da 2ª 
Câmara Julgadora do Colegiado de Recursos Tributários do Município de Apare -
cida de Goiânia, por unanimidade de votos, pela reforma da Decisão Singular, no 
sentido de anular o auto de infração questão, porém por não conter a ciência do 
sujeito passivo na autuação fiscal, sendo esse, vicio formal, nos termos dos artigos 
25 e 26 Lei 1353/94, com alterações, que institui o Código de Processo Adminis -
trativo Tributário e Fiscal do município, não cabendo saneamento, em razão da 
decadência para constituição do crédito. 
Sala do Colegiado de Recursos Tributários, aos vinte e cinco dias do mês de ou -
tubro de 2022.
Ludimila Pereira dos Reis Carvalho
PresidenteCeleny Lopes G. Silva 
Conselheira Relatora
___________________________________________
Processo nº 2018121530
Assunto: Auto de Infração nº 30.650 de 13/02/2018
Autuada: Iara Berger Eirielli
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Fernanda Gomes Pereira
ACÓRDÃO Nº 033/2022 - 2ª CÂMARA – CRT
Ementa: 
I – ISSQN. Tipificação e Incidência.  Em se tratando dos serviços tipificados 
no item 14, o serviço considera-se prestado e o imposto devido no local do esta -
belecimento prestador. Inteligência dos artigos 73 e 74 da Lei Complementar nº 
046/2011, com alterações, a qual institui o Código Tributário do Município de 
Aparecida de Goiânia.
II – ISSQN. Imunidade.  É vedado aos municípios, instituir impostos sobre li -
vros, jornais, periódicos, bem como sobre o papel destinado à sua impressão. 
Inteligência do artigo 150, inciso VI, alínea “d” da Constituição Federal/88.
III – ISSQN. Modificação do lançamento em virtude de impugnação do sujei -
to passivo.  O lançamento do crédito tributário poderá ser modificado sempre que 
restar comprovado que ocorreu erro na apreciação dos documentos que serviram 
de base para a apuração do crédito. Inteligência do art. 293, I, da Lei Complemen -
tar nº 046/2011, com alterações, que institui o Código Tributário do Município de 
Aparecida de Goiânia/GO.
IV – Taxas de Licença para Funcionamento. Taxa de Licença Sanitária. Fato 
Gerador.  As Taxas de Licenças para Funcionamento têm como fato gerador o 
exercício regular do poder de polícia exercido no território do Município, con -
substanciado no prévio exame e fiscalização periódica das condições de localiza -
ção, segurança, higiene, saúde, incolumidade, bem como de respeito à ordem, aos 
costumes, à tranquilidade pública, ao meio ambiente, à propriedade, aos direitos 
individuais e coletivos e à legislação de posturas em geral, inclusive urbanística 
e ambiental, a que deva se submeter qualquer pessoa física ou jurídica, nos ter -
mos do que dispõe o artigo 118 da Lei Complementar n. º 046/2011 com altera -
ções, que institui o Código Tributário do Município de Aparecida de Goiânia/GO 
(CTM).
V – Recurso de ofício conhecido e provido.
 
Vistos, relatados, discutidos e votados os presentes autos em que a Fazenda Públi -
ca Municipal recorre de ofício ao Colegiado de Recursos Tributários, em virtude 
da Decisão Singular nº 1244/2019 – CCF, de 09/10/2019, que manifestou pela 
manutenção parcial do Auto de Infração nº 30.650 de 13/02/2018, lavrado em 
desfavor da empresa Iara Berger Eirielli, inscrita sob o CNPJ nº 17.880.819/0001-
93, ACORDAM os Conselheiros da 2ª Câmara Julgadora do Colegiado de Recur -
sos Tributários do Município de Aparecida de Goiânia, por maioria de votos, pela 
reforma da Decisão Singular, no sentido de: (I) manter os lançamentos a título de 
Taxa de Licença para Funcionamento e Sanitária, em seu inteiro teor, vez que não 
foram apresentadas provas capazes de ilidi-los. (II) retificar o lançamento a título 
de ISSQN, no sentido de acompanhar a diligência fiscal realizada, tributando so -
mente as notas fiscais nº 02, 04, 05, 06, 38, 61, 63, 64, 65, 71, 89, 130, 137, 138, 
142, 147, 151, 159, 161, 162, 163, 179, 190, 192, 193, 194, 195, 197 e 199, por 
entenderem que tais 
Processo nº 2018121530
Assunto: Auto de Infração nº 30.650 de 13/02/2018
Autuada: Iara Berger Eirielli
Recorrida: Prefeitura Municipal de Aparecida de Goiânia
Relatora: Fernanda Gomes Pereira
serviços não são alcançados pela imunidade tributária prevista na Constituição 
Federal, reduzindo o imposto para o valor originário de R$ 28.388,44 (vinte e oito 
mil trezentos e oitenta e oito reais e quarenta e quatro centavos).
V oto contrário os dos conselheiros Cleusa Maria de Amorim e Vilmar Evaristo 
Mendanha, que votaram por reformar a Decisão Singular, no sentido de manter 
o Auto de Infração em sua totalidade, por entenderem que embora tenha sido re -
alizada diligência fiscal, a empresa não foi localizada, não sendo apresentado os 
documentos pertinentes para ilidir os lançamentos fiscais.
 Sala do Colegiado de Recursos Tributários, aos vinte e cinco dias do mês de 
outubro de 2022.
Ludimila Pereira dos Reis Carvalho
PresidenteDiário Oficial
Ano 9 - Nº 199919
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
Fernanda Gomes Pereira 
Conselheira Relatora
___________________________________________
Processo nº 2019083607
Autuado: G.T Engenharia Ltda. - CNPJ: 10.458.987/0001-46
Recorrida: Fazenda Pública de Aparecida de Goiânia
Assunto: Auto de infração n° 35.284 de 18/09/2019 - Sefaz
Relator: Conselheiro João Gonçalves Pereira Neto
 
ACÓRDÃO Nº 034/2022 -  2ª CÂMARA – CRT
Ementa: 
I – Preliminar de Nulidade. Não acolhida.  Comprovado que o Auto de Infração 
em questão, contém todos os requisitos, nos termos do que dispõe o art. 25 da 
Lei Municipal nº 1.353/94, a qual institui o Código de Processo Administrativo 
Tributário e Fiscal do Município de Aparecida de Goiânia – CPATF
II - Taxas de Licença para Funcionamento. Taxa de Licença Sanitária. Fato 
Gerador.  As Taxas de Licenças para Funcionamento têm como fato gerador o 
exercício regular do poder de polícia exercido no território do Município, con -
substanciado no prévio exame e fiscalização periódica das condições de localiza -
ção, segurança, higiene, saúde, incolumidade, bem como de respeito à ordem, aos 
costumes, à tranquilidade pública, ao meio ambiente, à propriedade, aos direitos 
individuais e coletivos e à legislação de posturas em geral, inclusive urbanística e 
ambiental, a que deva se submeter qualquer pessoa física ou jurídica, nos termos 
do que dispõe o artigo 118 e 165 da Lei Complementar n. º 046/2011 com alte -
rações, que institui o Código Tributário do Município de Aparecida de Goiânia/
GO (CTM).
III - ISSQN. Tipificação e Incidência.  Procedente é a exigência do imposto rela -
tivo à prestação de serviços de execução de obras de construção civil, tipificados 
no subitem 7.02 da lista de serviços anexa ao Código Tributário Municipal, com 
alterações, sendo o mesmo devido em razão do local da prestação do serviço, no 
caso em tela, o município de Aparecida de Goiânia, nos termos do que dispõe o 
artigo 74, item III da Lei Complementar n. º 046/2011 com alterações - CTM.
IV - Taxa de expediente/cadastro. Alteração Cadastral.  A Taxa de Expediente 
e Serviços Diversos tem como fato gerador, a utilização efetiva ou potencial, de 
serviço público específico e divisível, prestado ao contribuinte ou posto à sua dis -
posição, no caso em tela, as alterações cadastrais conforme 1ª alteração registrada 
na JUCEG sob o nº 52150183399 em 13/02/2015, nos termos do que dispõe o 
artigo 201 da Lei Complementar n. º 046/2011 com alterações - CTM.
V - Multa Formal. Ausência de comunicação de alteração cadastral.  Pela falta 
de comunicação no prazo legal à repartição competente, de qualquer alteração de 
dados cadastrais, será imputada Multa Formal no valor de 50 UVFA. Inteligência 
do artigo 107, III, “B” da Lei Complementar n. º 046/2011 com alterações - CTM.
Processo nº 2019083607
Autuado: G.T Engenharia Ltda. - CNPJ: 10.458.987/0001-46
Recorrida: Fazenda Pública de Aparecida de Goiânia
Assunto: Auto de infração n° 35.284 de 18/09/2019 - Sefaz
Relator: Conselheiro João Gonçalves Pereira Neto
VI - Multa Formal. Ausência da Declaração Mensal de Serviço.  Será impu -
tada Multa Formal aos que, sujeitos a escrita fiscal, deixarem de lançar no livro 
próprio, o imposto devido, ou escriturarem com atraso superior ao permitido, 
inclusive as declarações eletrônicas de serviços prestados e/ou contratados, ainda 
que por falta de movimento econômico, no valor de 20 (vinte) UVFA´S, aplicável 
a cada mês. Inteligência do Artigo 107, Inciso IV , Alínea “ L “ da Lei Comple -
mentar n. º 046/2011 com alterações – CTM.
VII – Recurso voluntário conhecido e improvido.
Vistos, relatados e discutidos os presentes autos, em que o contribuinte G.T En -
genharia Ltda. , inscrito sob CNPJ nº 10.458.987/0001-46, recorre da Decisão 
Singular nº 53.245/2020 – CCF, que o condenou ao pagamento do Auto de in -
fração n° 35.284 de 18/09/2019 em sua totalidade, ACORDAM  os conselheiros 
da 2ª Câmara Julgadora do Colegiado de Recursos Tributários do Município de 
Aparecida de Goiânia, por maioria dos votos, em sede de preliminar, em não 
acatar as preliminares levantadas, por entenderem que não houve cerceamento 
de defesa, vez que o contribuinte foi devidamente cientificado do Auto de Infra -
ção e da Decisão Singular e, consta na Guia de Fiscalização nº 201903135, que 
é parte integrante do auto, a informação de que o contribuinte apresentou parte 
da documentação solicitada, entendendo os conselheiros que então não houve 
prejuízo para a empresa sobre a ausência do prazo para entrega dos documentos 
descrito na notificação fiscal. Quanto ao mérito, votaram por maioria dos votos, 
em não conhecer do recurso apresentado e manter a autuação fiscal em sua tota -
lidade, entendendo que os lançamentos existentes no Auto de Infração nº 35.284 de 18/09/2019 estão corretos e o procedimento fiscal está amparado na Lei Com -
plementar Municipal n° 46/2011, com alterações, c/c a Lei Municipal nº 1.353/94, 
com alterações.                       
V oto contrário, em sede de preliminar, os dos conselheiros Beatriz França Viana 
de Andrade e Gilvanor Alves Pereira, que votaram por acatar a preliminar de 
nulidade quanto a ausência de prazo para apresentação de documentos na Notifi -
cação Fiscal, entendendo que a ausência descrita do mesmo cerceou direitos do 
contribuinte.
V oto contrário, quanto ao mérito, o do conselheiro Gilvanor Alves Pereira, enten -
dendo ser nulo todo o procedimento fiscal, em razão da nulidade suscitada.
Aparecida de Goiânia, aos vinte e cinco dias do mês de outubro de 2022
Ludimila P. dos Reis Carvalho 
Presidente 
João Gonçalves Pereira Neto
Conselheiro Relator
___________________________________________
Processo nº 2019035643, de 15/04/2019.
Assunto: Auto de Infração nº. 34143, de 03/04/2019 (SEFAZ)
Recorrente: CESAR TRANSPORTES, GUINDASTES E EQUIPAMEN -
TOS LTDA
Recorrido: Município de Aparecida de Goiânia
Redator: Djalma Silva Arantes de Avila
ACÓRDÃO Nº 037/2022 - 3ª CÂMARA JULGADORA - 
CRT
EMENTA:
I– Auto de Infração. Taxas. Licença para Funcionamento. Fato Gerador.  As 
Taxas de Licenças tem como fato gerador o exercício regular do poder de polícia 
exercido no território do Município, consubstanciado no prévio exame e fiscali -
zação periódica das condições de localização, segurança, higiene, saúde, incolu -
midade, bem como de respeito à ordem, aos costumes, à tranquilidade pública, ao 
meio ambiente, à propriedade, aos direitos individuais e coletivos e à legislação 
de posturas em geral, inclusive urbanística e ambiental a que deva se submeter 
qualquer pessoa física ou jurídica. Nos termos que dispõe os artigos 118 e 126 da 
Lei Complementar n.º 046/2011 com alterações, que institui o Código Tributário 
do Município de Aparecida de Goiânia/GO.
II - Auto de Infração. Pagamento. Extinção do Crédito Tributário.  O paga -
mento é uma das modalidades de extinção do crédito tributário nos termos do que 
diz o art. 305, inciso I da Lei Complementar nº 046/2011 com alterações, a qual 
institui o Código Tributário do Município de Aparecida de Goiânia/GO.
III – ISSQN Próprio. Locação de Bens Móveis. Não incidência.  É inconstitu -
cional a incidência do imposto sobre serviços de qualquer natureza sobre a loca -
ção de bens moveis, conforme o enunciado da Súmula 31 do Supremo Tribunal 
Federal e LC 116/2003, item 3.01.
IV – Recurso voluntário conhecido e provido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa CE-
SAR TRANSPORTES, GUINDASTES E EQUIPAMENTOS LTDA , CNPJ 
00.148.726/0001-76, recorre da Decisão Singular nº 701/2021 - CCF, que jugou 
parcialmente procedente o Auto de Infração nº 34143/SEFAZ, excluindo o lança -
mento referente à taxa de licença para funcionamento, devido ao respectivo paga -
mento, e condenando-a ao débito tributário alusivo ao ISSQN, no valor originário 
de R$ 16.569,64 (Dezesseis Mil, Quinhentos e Sessenta e Nove Reais e Sessenta 
e Quatro Centavos), ACORDAM os Conselheiros da 3ª Câmara Julgadora do 
Colegiado de Recursos Tributários do Município de Aparecida de Goiânia/GO, 
por maioria de votos, em conhecer o recurso voluntário e dar-lhe provimento, no 
sentido de: 1) Reconhecer extinção, pelo pagamento, do crédito tributário relativo 
à taxa de licença para funcionamento do exercício de 2019; 2) ANULAR o lança -
mento do ISSQN, por entenderem que os serviços fiscalizados aludem a locação 
de bens móveis, sendo inconstitucional a incidência do imposto nesta hipótese, 
conforme o enunciado da Súmula 31 do STF. 
Manifestações contrárias dos conselheiros Lícius de Albuquerque Prado e Fran -
cisco Gomes de Abreu, que votaram por conhecer o recurso e dar-lhe provimento 
parcial, no sentido de ser retificado o lançamento do ISSQN, a fim de abranger 
somente as notas fiscais relativas a serviços de guindastes, nas quais não há des -
crição de locação de bem, e também da conselheira Cleusa Maria de Amorim, que 
votou por manter o lançamento integral do ISSQN constante do auto de infração, 
sob a justificativa de que a base de cálculo é o valor total da nota fiscal, cujo ser -
viço se encontra tipificado no item 14.14 da Lista Anexa ao CTM, não se tratando, Diário Oficial
Ano 9 - Nº 199920
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
no caso, de locação de bem.
Sala do Colegiado de Recursos Tributários, 26 de Setembro de 2022.
Maria de Lourdes Silva
Presidente
Djalma Silva Arantes de Avila
Redator
___________________________________________
Processo n.º 2020019716 de 13/03/2020
Assunto: Auto de Infração nº 34.883 – SEFAZ de 25/07/2019
Recorrente: SPE Veredas Incorporadora e Empreendimentos Imobiliários
Recorrida: Fazenda Pública Municipal
Relator: Lícius de Albuquerque Prado
ACÓRDÃO Nº 039/2022 – 1ª CÂMARA – CRT
EMENTA:
I – Tributário. ITBI. Tipificação. Base de Cálculo e Alíquota. Lei aplicável 
ao caso.  Conforme artigos 56, 57 e 58 do Código Tributário Municipal, o contri -
buinte do imposto é o adquirente ou o cessionário do bem imóvel ou do direito 
a ele relativo. A base de cálculo do imposto é o valor venal dos bens ou direitos 
transmitidos, ou o atribuído em contrato quando este for maior, sendo a alíquota 
aplicada ao caso, de 2,5%, nos termos do artigo 62, inciso III, do CTM. O valor 
venal do imposto corresponderá ao valor pelo qual o bem ou direito seria nego -
ciado à vista, em condições normais de mercado. 
II – ITBI.  Integralização de imóvel. Preponderância da atividade. Imuni -
dade condicionada. Art. 37, do Código Tributário Nacional.  A regra consti -
tucional do artigo 156, § 2º, inciso I, prevista no artigo 36 do Código Tributário 
Nacional, estabelece que é considerada atividade preponderante quando mais de 
50% (cinqüenta por cento) da receita operacional da pessoa jurídica adquirente, 
nos 2 (dois) anos anteriores e nos 2 (dois) anos subseqüentes à aquisição, decorrer 
da venda ou locação de propriedade imobiliária ou cessão de direitos relativos 
à sua aquisição. Caso a pessoa jurídica adquirente inicie suas atividades após a 
aquisição, ou menos de 2 (dois) anos antes dela, a preponderância será apurada, 
levando-se em conta os 3 (três) primeiros anos seguintes à data da aquisição.
III - ITBI. Lapso temporal entre o fato gerador e o lançamento do crédito tri -
butário. Não reconhecimento da imunidade tributária. Decadência. Inocor -
rência.  Considerando a imunidade prevista no artigo 156, § 2°, I, da Constituição 
da República, o prazo decadencial não se inicia com a ocorrência do fato gerador 
do tributo, mas apenas após a verificação da preponderância da atividade desem -
penhada pela pessoa jurídica adquirente, a partir de quando é possível analisar se 
o imposto é efetivamente devido. Harmonização do artigo 37 com o artigo 173, 
I, do CTN.
IV – Recurso voluntário conhecido e desprovido.
Vistos, relatados, discutidos e votados os presentes autos em que a empresa SPE Ve -
redas Incorporadora e Empreendimentos Imobiliários, CNPJ nº 19.340.197/0001-
36, recorre ao Colegiado de Recursos Tributários, em virtude da Decisão Singular 
n°. 266/2022 – CCF, de 25/03/2022, a qual o condenou ao pagamento do débito 
constante no Auto de Infração nº 34.883 - SEFAZ, de 25/07/2019. ACORDAM os 
Conselheiros da 1ª Câmara Julgadora do Colegiado de Recursos Tributários, por 
maioria de votos, em conhecer e desprover o recurso, mantendo a decisão de Pri -
meira Instância em seu inteiro teor, qual seja, condenar o autuado ao pagamento 
do valor originário de R$ 10.338,25 (dez mil trezentos e trinta e oito reais e vin -
te e cinco centavos) , acrescido das devidas cominações legais, por entenderem 
que o contribuinte infringiu a legislação do Município e não apresentou provas 
contundentes capazes de ilidir o lançamento alusivo ao Imposto de Transmissão 
de Bens Imóveis. 
V oto contrário do Conselheiro Felismar Antônio Martins que votou por reconhe -
cer que houve decadência e conseqüentemente, a nulidade do auto de infração. 
Sala do Colegiado de Recursos Tributários, aos dezessete dias do mês de outubro 
de 2022. 
Alessandro Neves Abdallah
Presidente
Lícius de Albuquerque Prado 
Conselheiro/RelatorProcesso: 2021396986
Auto de Infração: 38.961/2.021-SEFAZ
Recorrente: Fazenda Pública
Recorrida: Sempre Máquinas Equipamentos e Serviços LTDA
Relatora: Beatriz França Viana de Andrade
Conselheiro Divergente: Thiago Gonçalves de Souza
 
ACÓRDÃO Nº 40/2.022 – PRIMEIRA CÂMARA JUL -
GADORA - CRT
EMENTA:
I- ISSQN. FATO GERADOR. TIPIFICAÇÃO E INCIDÊNCIA.  O Imposto 
Sobre Serviços de Qualquer Natureza tem como fato gerador a prestação de ser -
viços expressos na Lista de Serviços constante no Anexo I da Lei Municipal nº 
046/2011 com suas alterações (CTM), ainda que esses não se constituam ativi -
dade preponderante do prestador. Inteligência do artigo 73 da Lei Complementar 
nº 046/2011 com alterações, que institui o Código Tributário do Município de 
Aparecida de Goiânia/GO.
II- DA NÃO INCIDÊNCIA DO ISS SOBRE OPERAÇÕES DE LOCAÇÃO 
DE BENS MÓVEIS.  Da análise detida das notas fiscais nsº 101, 117, 128 e 133 
juntadas nos autos, bem como do contrato colacionado no processo, verifica-se 
que as notas fiscais tributadas a título de ISS foram oriundas de locação de equi -
pamentos (Escavadeira Hidráulica Sany), sem mão de obra. Ocorre que, não inci -
de Imposto Sobre Serviço sobre operações de locação de bens móveis, nos termos 
da súmula vinculante nº 31.
III- RECURSO DE OFÍCIO CONHECIDO E DESPROVIDO.
Vistos, relatados, discutidos e votados os presentes autos em que a Fazenda Públi -
ca recorre de ofício da Decisão de Primeira Instância nº 182/2.022-CCF, ACOR -
DAM  os integrantes da 1ª Câmara Julgadora do Colegiado de Recursos Tribu -
tários, Por Maioria de Votos em Conhecer o Recurso de Ofício, entretanto 
Negar-lhe Provimento, no sentido de manter in totum a Decisão de Primeira 
Instância nº 182/2.022-CCF, uma vez que que NÃO INCIDE ISS sobre ope -
rações de locação de bens móveis, conforme a súmula vinculante nº 31.  Ven-
cidos a Relatora Beatriz França Viana de Andrade e o Conselheiro Thiago Uchôa 
Leite, que julgaram no sentido de manter o Imposto Sobre de Serviço-ISS lançado 
no Auto de Infração nº 38.961/2.021-SEFAZ.
Sala do Colegiado de Recursos Tributários, 19 dias do mês outubro 2.022.
Alessandro Neves Abdallah 
Presidente 
Thiago Gonçalves de Souza
Conselheiro Divergente
___________________________________________
Processo: 2018006857
Auto de Infração: 29.827/2.017-SPRU
Recorrente: Nair de Amorim Veiga Jardim
Recorrida: Fazenda Pública
Relator: Thiago Gonçalves de Souza
ACÓRDÃO Nº 41/2.022 – 
PRIMEIRA CÂMARA JULGADORA - CRT
EMENTA:
I- Auto de Infração. Multa Formal. Por Ocupar Logradouro Público.  As in -
vasões de logradouros públicos serão punidas de acordo com à legislação vigente, 
vide artigo 183 da Lei Municipal nº 792/1988. As depredações ou destruições de 
pavimentação, guias, passeios, pontes, galerias, bueiros, muralhas, balaustradas, 
bancos, postes, lâmpadas e quaisquer obras ou dispositivos existentes nos logra -
douros públicos, serão punidos na forma de Legislação em vigor, nos termos do 
artigo 184 da Lei Municipal nº 792/1988.
II- Ilegitimidade Passiva. Nulidade do Auto de Infração.  Da análise dos autos, 
especialmente as provas colacionadas no processo, verifica-se que a Recorrente é 
parte ilegítima para figurar no polo passivo do Auto de Infração nº 29.827/2.017-
SPRU, uma vez que não possui nos autos nenhuma prova cabal que foi a Re -
corrente que estava ocupando irregularmente o logradouro público, inclusive, no 
momento da lavratura do Auto de Infração a Recorrente já se encontrava falecida. 
Ademais, há provas nos autos, quem ocupava o imóvel que estava ocupando ir -
regularmente o logradouro público era a Sra. Joselita da Silva Matos. Assim, o 
Auto de Infração nº 29.827/2.017-SPRU deve ser anulado, nos termos do artigo 
25, inciso I, da Lei Municipal nº 1.353/1.994, tendo em vista o erro na indicação 
do sujeito passivo.Diário Oficial
Ano 9 - Nº 199921
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
III- Recurso Voluntário Conhecido e Provido.
Vistos, relatados, discutidos e votados os presentes autos em que o representante 
da Sra. Nair de Amorim Veiga Jardim recorre da Decisão de Primeira Instância nº 
2.017/2.018-CCF, ACORDAM  os integrantes da 1ª Câmara Julgadora do Cole -
giado de Recursos Tributários, Por Maioria de Votos, Conheceram do Recur -
so Voluntário e Deram-lhe Provimento para Anular o Auto de Infração nº 
29.827/2.017-SPRU , em virtude do erro na indicação do sujeito passivo, tendo 
em vista que a Recorrente não foi a responsável pela ocupação irregular do logra -
douro público, nos termos do voto do Conselheiro Thiago Gonçalves de Souza, 
acompanhados pelos conselheiros Vilmar Evaristo Mendanha, Thiago Uchôa Lei -
te, Felismar Antônio Martins e Marcelo da Silva Oliveira. Vencida a conselheira 
Beatriz França Viana de Andrade que julgou no sentido de manter na integra a 
Decisão de Primeira Instância nº 2.017/2.018-CCF
Sala do Colegiado de Recursos Tributários, 19 dias do mês outubro 2.022.
Alessandro Neves Abdallah
Presidente
Thiago Gonçalves de Souza
Conselheiro 
___________________________________________
Processo nº 2019084547
Recorrente: SOUZA E GONÇALVES FACÇÕES LTDA-ME, CNPJ n. 
17.790.514/0001-90
Recorrido: Fazenda Pública do Município de Aparecida de Goiânia
Assunto: Autos de Infração nº 34995 de 08 de agosto de 2019
Relator: Francisco Gomes de Abreu
ACÓRDÃO Nº 042 / 2022 - 1ª CÂMARA – CRT
Ementa: 
I- AUTO DE INFRAÇÃO. NULIDADE. AUSÊNCIA DE PREVISÃO LE -
GAL DE INCIDÊNCIA DO ISSQN.  A previsibilidade legal da incidência do 
ISSQN é requisito indispensável para a validade do Auto de Infração aplicado. 
Não tendo, nos presentes autos, a comprovação de que as atividades exercidas 
pela recorrente são sujeitas à incidência do referido imposto, reconhece-se a nu -
lidade da peça fiscal. 
II - Recurso Voluntário Conhecido e Provido.
Vistos, relatados, discutidos e votados os presentes autos em que SOUZA E 
GONÇALVES FACÇÕES LTDA-ME , CNPJ n. 17.790.514/0001-90 recorre da 
decisão n. 1213/2021 (fls. 164-168) da Coordenadoria do Contencioso Fiscal, 
ACORDAM  os conselheiros da 1ª Câmara Julgadora de Recursos Tributários do 
Município de Aparecida de Goiânia, por maioria dos votos, por conhecer e prover 
o recurso, concluindo pela ilegalidade do Auto de Infração n° 34995, consideran -
do a ausência de previsão legal de incidência do ISSQN nas atividades exercidas 
pelo contribuinte autuado. 
A Conselheira Ana Paula Vilela Rocha Veiga Batista acompanhou o voto do rela -
tor em anular o Auto de Infração, porém divergindo na fundamentação, entenden -
do que os serviços pela empresa prestados são fatos geradores de outros tributos. 
O conselheiro Rafael Amorim Martins de Sá votou divergente dos demais, sendo 
que julgou parcialmente procedente o recurso voluntário para constar a incidên -
cia do ISSQN a partir da entrada em vigor da alteração da Lei Municipal que 
modificou o item 14.05 da Lei Complementar Municipal nº 046/2011, ou seja, 
desde a entrada em vigência da Lei Complementar Municipal nº 131/2017, tudo 
nos termos da alteração da Lei Complementar Federal 116/2003, no item 14.05, 
realizado pela Lei Complementar Federal 157/2016. 
Sala do Colegiado de Recursos Tributários, aos vinte e seis dias do mês de outu -
bro do ano de dois mil e vinte e dois.
Alessandro N. Abdallah
Presidente
Francisco Gomes de Abreu
Conselheiro RelatorProcesso nº: 2022.200.823
Interessado: SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JU -
VENTUDE
Assunto: Dispensa de Licitação, Art.24, I Lei nº 8.666/93.
  
ATO DE DISPENSA DE LICITAÇÃO Nº 540/2022 
O SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE, 
SR. GERFESON ARAGÃO DE MELO no uso de suas atribuições legais, e 
considerando tudo que consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, II da Lei Federal nº 8.666/93, em favor da empresa FLORESTA & JARDIM 
COMÉRCIO SERVIÇOS PEÇAS E MÁQUINAS LTDA ., pessoa jurídica de 
direito privado, inscrita no CNPJ/MF sob o nº 00.175.519/0001-00, objetivando 
a contratação de empresa especializada na prestação de serviços de manutenção 
e conserto  de trator cortador de grama (Giro Zero Ferris F50X), no valor total de 
R$ 11.349,00 (onze mil, trezentos e quarenta e nove reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria Executiva de Licitações para as providências subse -
quentes.
 
Aparecida de Goiânia-GO, aos __________ dias do mês de _________________ 
de 2022.
Geferson Aragão de Melo
SECRETÁRIO MUNICIPAL
TERMOS
TERMO INDENIZATÓRIO Nº 533/2022
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM O MUNICÍPIO DE 
APARECIDA DE GOIANIA, POR MEIO DA SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO URBANO E A EMPRESA RESÍDUO ZERO AMBIEN -
TAL S.A, NA FORMA QUE SEGUE:
DAS PARTES:
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio por intermédio da SECRETARIA MU -
NICIPAL DE DESENVOLVIMENTO URBANO, neste ato representado pelo 
Secretário Municipal, Sr. ALDIVO ARAÚJO, portador do CPF/MF sob o nº 
186.791.101-91.
INDENIZADA: RESÍDUO ZERO AMBIENTAL S.A, pessoa jurídica de direito 
privado, inscrita no CNPJ/MF sob o nº 10.280.768/0001-10, com sede na Rodovia 
GO 219, S/N, KM 12, Zona Rural, Fazenda Serrinha, município de Guapó – GO, 
CEP: 75.350-000, neste ato, representada por seus sócios, ALAN PIERRE DE 
ESPINDULA VIEIRA, brasileiro, portador da CI- RG nº MG - 8.155.029 SSP/
MG e CPF/MF sob o nº 040.205.256-09 e WANIA PINHEIRO MAGALHÃES, 
brasileira, portadora da CI-RG nº RP25568 CRA-MG e CPF nº 026.407.286-36.
JUSTIFICATIV A: O presente Termo Indenizatório tem por justificativa os docu -
mentos anexos aos autos nº 2022.189.469.
FUNDAMENTO: O presente Termo Indenizatório tem por fundamento o prin -
cípio da boa-fé e a com vedação de enriquecimento ilícito como preceitua o art. 
884 do CC/02, c/c com o disposto no art.59, parágrafo único, da Lei nº 8.666/93.
1. CLAUSULA PRIMEIRA – DO OBJETO
1.1 - Constitui objeto deste TERMO INDENIZATÓRIO a quitação dos débitos do 
MUNICÍPIO DE APARECIDA DE GOIÂNIA/ SECRETARIA M. DE DESEN -
VOLVIMENTO URBANO E A RESÍDUO ZERO AMBIENTAL S.A, referente 
ao período correspondente entre 07/12/2021 a 19/12/2021 pelos serviços presta -
dos sem o devido pagamento.
2. CLAUSULA SEGUNDA – DO V ALOR 
2.1 – O valor global do presente Termo Indenizatório é de R$ 29.594,77 (vinte e 
nove mil, quinhentos e noventa e quatro reais e setenta e sete centavos) conforme 
ratificado pela Secretaria M. de Transparência, Fiscalização e Controle – Dire -
toria de Controle e Gestão, por meio do Despacho nº 1069/2022 - DCG/STFC 
(fls.39/40).Diário Oficial
Ano 9 - Nº 199922
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
3. CLÁUSULA TERCEIRA - DA QUITAÇÃO
3.1 - O reconhecimento e confissão de dívida constante deste instrumento são 
definitivos e irretratáveis, não implicando, de modo algum, novação ou transação 
e vigorará imediatamente.
3.2 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.   
4. CLÁUSULA QUARTA – DO FORO
Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir quais -
quer questões que possam advir deste instrumento.
E por assim estarem justas e combinadas, as partes assinam o presente instrumen -
to, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) testemunhas.
Aparecida de Goiânia, _________ de ______________________ de  2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE DESENVOLVIMENTO URBANO
SECRETÁRIO MUNICIPAL
Indenizante  
RESÍDUO ZERO AMBIENTAL S.A
Indenizada
Testemunhas:
1 - _______________________________ CPF:__________________________.
2 - _______________________________ CPF: __________________________.
___________________________________________
SECRETARIA DE ESTADO DA SEGURANÇA PÚBLICA 
E ADM. PENITENCIÁRIA
CORPO DE BOMBEIROS MILITAR
7° BATALHÃO BOMBEIRO MILITAR 
FEMBOM
  
C O N T R A T O Nº. 535/2022 
CONTRATO QUE ENTRE SI CELEBRAM FUNDO ESPECIAL MUNICIPAL 
PARA O CORPO DE BOMBEIROS MILITAR DO ESTADO DE GOIÁS/FEM -
BOM E A EMPRESA PAGHIPER INSTITUIÇÃO DE PAGAMENTO LTDA, 
VISANDO A PRESTAÇÃO DE SERVIÇOS BANCÁRIOS, NA FORMA QUE 
SE SEGUE.
CONTRATANTE: FUNDO ESPECIAL MUNICIPAL PARA O CORPO DE 
BOMBEIROS MILITAR DO ESTADO DE GOIÁS/FEMBOM, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 22.100.219/001-03, se -
diado na Av. Veiga Vale esq. com Av. Major Manoel Augusto Silva Brandão, s/nº, 
Setor Veiga Jardim, Aparecida de Goiânia-GO, CEP. 74.954-410, por intermédio 
do Comandante do 7º Batalhão do Corpo de Bombeiros Militar de Aparecida de 
Goiânia, neste ato representado pelo Sr. Ézio Antônio de Barros, brasileiro, porta -
dor de RG nº 01.386, CBM-GO, CPF nº 799.007.981-04.
 
CONTRATADA: PAGHIPER INSTITUIÇÃO DE PAGAMENTO LTDA, pessoa 
jurídica de direito privado, inscrita no CNPJ/NF sob o nº 20.110.153/0001-07, 
sediada a Avenida Parana, Nº 326, Setor Central, Paranavaí–PR, neste ato repre -
sentado por RAFAEL RODRIGUES DA SILV A, portador de RG nº 9226576-5, 
CPF/MF sob o nº 075.761.679-80.
FUNDAMENTAÇÃO: Este contrato decorre de dispensa de Licitação, em con -
formidade com o disposto na Lei 8.666/93 art. 24, II e demais legislações perti -
nentes, tudo constante do processo administrativo nº. 2022188483, do qual faz 
parte o presente instrumento contratual.
1. CLÁUSULA PRIMEIRA: DO OBJETO
1.1. Constitui objeto do presente instrumento a contratação de empresa inter -
mediadora de pagamentos e emissão de boletos para recebimento de taxas de ins -
peção e análise de projetos realizadas pelo Corpo de Bombeiros Militar na cida -
de de Aparecida de Goiânia, conforme detalhamento e especificações constantes 
do Termo de Referência, da proposta da CONTRATADA e demais documentos 
constantes do processo administrativo em epígrafe. Os serviços ora contratados 
são:ITEM DESCRIÇÃO DO MA -
TERIALUND. QTD. PREÇO  
UNITÁ -
RIO (R$)PREÇO  
TOTAL  
(R$)
01 Contratação de empresa 
intermediadora de paga -
mentos e emissão de bo -
letosBoleto 8.800 1,99 17.512,00
2. CLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DAS PARTES:
2.1.  A CONTRATADA obriga-se a:
2.1.1. Executar, fielmente o contrato, de acordo com as cláusulas avençadas;
2.1.2. Não transferir a terceiros, por qualquer forma, nem mesmo parcialmente, 
as obrigações assumidas, nem subcontratar qualquer das prestações a que está 
obrigada, exceto nas condições autorizadas no Termo de Referência;
2.1.3. Manter, durante toda a vigência do contrato, em compatibilidade com as 
obrigações assumidas, todas as condições de habilitação e qualificação exigidas, 
em consonância com a Lei n° 8.666/93;
2.1.4. Executar o serviço de emissão de boletos conforme especificações constan -
tes do Termo de Referência no prazo solicitado pelo Corpo de Bombeiros Mili -
tar/7º BBM a contar da assinatura da ordem de serviço;
2.1.5. Responsabilizar-se pelos encargos trabalhistas, previdenciários, fiscais, co -
merciais, taxas, fretes, seguros, deslocamento de pessoal, prestação de garantia e 
quaisquer outras que incidam ou venham a incidir na execução do contrato.
2.1.6. Assumir a responsabilidade por todas as providências e obrigações estabe -
lecidas na legislação específica de acidentes de trabalho quando, em decorrência 
da espécie, forem vítimas seus empregados no desempenho dos serviços/entrega 
dos produtos ou em conexão com eles, ainda que ocorridos nas dependências do 
contratante;
2.1.7. A Contratada está obrigada a prestar todos os esclarecimentos que forem 
solicitados pela fiscalização da Contratante, cujas exigências, desde que compatí -
veis com as desse termo, deverá obrigatoriamente ter que atender.
2.1.8. A Contratada está obrigada a executar o respectivo termo, através de pesso -
as idôneas, com capacitação profissional necessária ao cumprimento do mesmo, 
assumindo total responsabilidade por quaisquer danos ou faltas que seus empre -
gados, propostos ou mandatários, no desempenho de suas funções respectivas, 
causem à Contratante.
2.2. A CONTRATANTE se compromete a:
2.2.1. Acompanhar e fiscalizar o cumprimento das obrigações da Contratada, atra -
vés de servidor especialmente designado;
2.2.2. Efetuar o pagamento no prazo previsto;
2.2.3. Rejeitar, no todo ou em parte, a execução do serviço em desacordo com o 
contrato.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1. O contrato celebrado entrará em vigor a partir da assinatura e terá a duração 
de 12 (doze) meses, podendo ter sua duração prorrogada por iguais e sucessivos 
períodos, mediante consenso entre as partes, art. 57 da Lei 8.666/93 e alterações.
4. CLÁUSULA QUARTA – DO PREÇO, DA FORMA DE PAGAMENTO E DO 
REAJUSTE
4.1. DO PREÇO: O valor do presente contrato é de R$ 17.512,00 (Dezessete mil, 
quinhentos e doze reais) a serem pagos mediante a emissão de faturas.       
                                                               
4.1.1. Nos preços estipulados estão incluídos todos os custos decorrentes do for -
necimento tais como: mão de obra, salário, encargos sociais, fiscais, previdenci -
ários, de segurança do trabalho e trabalhistas, fretes, seguros, impostos e taxas, 
contribuições e alvarás, ou quaisquer outros custos incidentes diretos ou indiretos, 
mesmo não especificados e que sejam necessários à consecução deste, inclusive 
benefícios, taxa de administração e lucro. 
4.1.2. Os preços contratados serão fixos e irreajustáveis pelo período de 12 meses, 
tendo como data base o dia de apresentação da proposta inicial, ressalvados os 
casos previstos no Art.65, II “d” da Lei 8.883/94.
4.1.3. Caso haja reajuste do contrato, o índice a ser adotado será o INPC (Índice 
Nacional de Preços ao Consumidor), cujo fundamento legal, acha-se esculpido 
nos artigos 40, inciso XI, e 55, inciso III, da Lei Federal de nº 8.666/93.
4.1.3.1. A recomposição de preços unitário em razão de desequilíbrio econômico 
financeiro do contrato somente poderá ser dada se sua ocorrência não era previsí -Diário Oficial
Ano 9 - Nº 199923
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
vel no momento da contratação e se houver efetiva comprovação do aumento pela 
CONTRATADA (requerimento, planilha de custos e documentação de suporte, 
tais como notas fiscais, demonstrativo da variação cambial no período compre -
endido entre a apresentação da proposta e o pedido de reequilíbrio, entre outros). 
4.2. DA FORMA DE PAGAMENTO: O pagamento será efetuado, apenas por bo -
leto efetivado e pago, diretamente na fonte de pagamento, comprovado por meio 
de ordem de Pagamento, mediante apresentação da respectiva fatura discrimina -
tiva. As faturas deverão conter no mínimo os seguintes dados:
4.2.1. Data da emissão;
4.2.2. Estar endereçada ao FUNDO ESPECIAL MUNICIPAL PARA O COR -
PO DE BOMBEIROS MILITAR DO ESTADO DE GOIÁS/FEMBOM, situa -
da à Av. Veiga Vale esq. com Av. Major Manoel Augusto Silva Brandão, s/nº, 
Setor Veiga Jardim, Aparecida de Goiânia-GO, CEP. 74.954-410, CNPJ/MF nº 
22.100.219/001-03.
4.2.3. Especificação dos produtos.
4.2.4. Preços unitários totais da fatura.
4.3. Para confirmação e homologação do pagamento até 30 (trinta) dias úteis, 
a contratada deverá protocolar no 7º BBM -FUNDO ESPECIAL MUNICIPAL 
PARA O CORPO DE BOMBEIROS MILITAR DO ESTADO DE GOIÁS/FEM -
BOM, a Nota Fiscal / Fatura especificando os produtos, seus quantitativos e seus 
respectivos valores em moeda corrente devendo estar formalmente atestado pelo 
servidor habilitado pela contratada.
4.4. O gestor do contrato somente atestará o recebimento do objeto e liberará a (s) 
Nota (s) Fiscal (is)/Fatura(s) para pagamento quando cumpridas pela CONTRA -
TADA todas as condições pactuadas.
4.5. Cada pagamento somente será efetuado após a comprovação, pela CONTRA -
TADA, de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativa de Débitos com o INSS, FGTS, 
Certidão Negativa de Débitos Trabalhistas, Fazenda Federal, Fazenda Estadual e 
Fazenda Municipal.
4.6. Caso a CONTRATADA não protocolize seu pedido de pagamento nos prazos 
avençados, reserva-se o CONTRATANTE o direito de pagar o valor da nota fis -
cal/fatura, somente no mês subsequente sem alteração de valor, ou aplicação de 
qualquer cominação legal.
4.7. Nenhum pagamento será efetuado à CONTRATADA, enquanto perdurarem 
eventuais multas que tenham sido impostas à CONTRATADA em virtude de pe -
nalidades ou inadimplência. 
4.8. ATRASO DE PAGAMENTO: Sobre os valores das faturas não quitadas na 
data de seus respectivos vencimentos, incidirá juros de 0,5% (meio por cento) 
a.m., pro rata die, desde que solicitado pela CONTRATADA.
5. CLÁUSULA QUINTA – DO RECURSO FINANCEIRO E DA DOTAÇÃO 
ORÇAMENTÁRIA
5.1. As despesas decorrentes da presente contratação correrão à conta da Dotação 
Orçamentária:
2022.14.1401.1401.2305.3.3.90.39 Ficha: 20222000 Fonte 100  
6. CLÁUSULA SEXTA – DAS PENALIDADES E MULTA
6.1. O atraso injustificado na execução do contrato sujeitará o CONTRATADO 
à advertência e multa de mora de 0,5% (meio por cento) sobre o valor total da 
contratação.
§ 1° - A multa a que alude o item 6.1 não impede que a Administração rescinda 
unilateralmente o contrato e aplique as outras sanções previstas na Lei n° 10.520 
e Lei n° 8.666/93.
6.2. Pela inexecução total ou parcial do contrato a Administração poderá, garanti -
da a prévia defesa, aplicar ao CONTRATADO as seguintes sanções:
6.2.1. Advertência;
6.2.2. Multa de 2% (dois por cento) ao mês sobre o valor total da contratação;
6.2.3. Suspensão temporária de participação em licitação e impedimento de con -
tratar com a Administração, por prazo não superior a 02 (dois) anos;
6.2.4. Declaração de inidoneidade para licitar ou contratar com a Administração 
Pública enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação perante a própria autoridade que aplicou a penali -
dade, que será concedida sempre que o contratado ressarcir a Administração pelos prejuízos resultantes e após decorrido o prazo de 02 (dois) anos.
6.3. Quem, convocado dentro do prazo de validade da sua proposta, não celebrar 
o contrato, deixar de entregar ou apresentar documentação falsa exigida para o 
certame, ensejar o retardamento da execução de seu objeto, não mantiver a pro -
posta, falhar ou fraudar na execução do contrato, comportar-se de modo inidô -
neo ou cometer fraude fiscal, ficará impedido de licitar e contratar com a União, 
Estados, Distrito Federal ou Municípios e, será descredenciado no Sicaf, ou nos 
sistemas de cadastramento de fornecedores a que se refere o inciso XIV do art. 
4o da Lei 10.520/2002, pelo prazo de até 5 (cinco) anos, sem prejuízo das multas 
previstas em edital e no contrato e das demais cominações legais.
7. CLÁUSULA SÉTIMA - DA RESCISÃO
7.1. A inexecução total ou parcial deste Contrato enseja sua rescisão, com as con -
sequências contratuais, inclusive o reconhecimento dos direitos da Administração, 
conforme disposto nos artigos 77 a 80 da Lei 8.666/93 e posteriores alterações.
7.2. A rescisão poderá ser:
a) Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII e XVII e XVIII do artigo 78 da sobredita Lei;
b) Amigável, por acordo entre as partes, reduzida a termo no processo da licita -
ção, desde que haja conveniência para a Administração;
c) Judicial, nos termos da legislação.
7.3. Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa.
7.4. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
8. CLÁUSULA OITA V A – DO REGIME DE EXECUÇÃO E PRESTAÇÃO DE 
SERVIÇOS
8.1. A contratada deverá iniciar a prestação dos serviços em no máximo 10 (dez) 
dias corridos após o recebimento da solicitação.
8.2. O objeto deste contrato deverá ser executado em conformidade com as espe -
cificações constantes do Termo de Referência, correndo por conta da contratada 
as despesas necessárias à sua execução, em especial relativas a seguros, transpor -
tes, tributos, encargos trabalhistas e previdenciários decorrentes da execução do 
objeto do contrato.
8.3. Os serviços serão prestados em um período de 12 (doze) meses, conforme 
necessidade do FUNDO ESPECIAL MUNICIPAL PARA O CORPO DE BOM -
BEIROS MILITAR – FEMBOM, de acordo com a descrição abaixo:
DESCRIÇÃO DOS SERVIÇOS PRESTADOS
Cobrança via boleto bancário, compreende a emissão de cobrança via boleto ban -
cário e a gestão de recebíveis; 
Registros de boletos em tempo real;
Não será cobrada tarifa por emissão, cancelamento ou baixa de boletos;
Conciliação simples através de painel do próprio sistema e API;
Saldo disponível para saque em 2 (dois) dias;
Solicitação de saque via API;
Confirmação de status em tempo real via API;
Cancelamento de boleto na plataforma via API;
Emissão de boletos com até 400 dias via API;
Consulta da nota fiscal via API;
Confirmação de pagamento disponível no dia útil seguinte ao pagamento;
Emissão de Boletos para CPF e CNPJ;
Controle total das cobranças;
Alertas de vencimento via e-mail;
Sem necessidade de contrato de cobrança com o banco principal;
Boleto personalizado com logo do cobrador;
Envio automático de boleto para o e-mail;
9. CLÁUSULA NONA – DAS MEDIDAS ACAUTELADORAS
9.1. Consoante o artigo 45 da Lei nº 9.784, de 1999, a Administração Pública 
poderá, sem a prévia manifestação do interessado, motivadamente, adotar provi -
dências acauteladoras, inclusive retendo o pagamento, em caso de risco iminente, 
como forma de prevenir a ocorrência de dano de difícil ou impossível reparação.
10. CLÁUSULA DÉCIMA - DA VINCULAÇÃO
10.1. Consideram-se integrantes do presente instrumento contratual o Termo de 
Referência e demais documentos pertinentes, independentemente de transcrição.
11. CLÁUSULA DÉCIMA PRIMEIRA– DAS DISPOSIÇÕES GERAIS
11.1. Aos casos omissos, aplicar-se-á a lei federal n° 8.666/93 e alterações e de -
mais legislações pertinentes.Diário Oficial
Ano 9 - Nº 199924
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
12. GESTOR DO CONTRATO.
12.1. Ficará responsável pelo contrato o 1º Ten QOC Thyago Rodrigues de Oli -
veira portador do RG 02.796 CBMGO, CPF 013.238.281.41, Secretário do FEM -
BOM nomeado através do Decreto Municipal n. 04 de 06 de janeiro de 2021.
13. CLÁUSULA DÉCIMA SEGUNDA – DO FORO
13.1. Para as questões resultantes do instrumento, fica eleito o Foro de Aparecida 
de Goiânia, Estado de Goiás, com renúncia expressa a qualquer outro, por mais 
privilegiado que seja ou venha a se tornar.
E assim por estarem justas e acordadas, as partes assinam o presente instrumento, 
em 02 (duas) vias de igual teor e forma para um só efeito legal, na presença das 
testemunhas abaixo nominadas.
Aparecida de Goiânia, ____ de _____________________ de 2022.
FUNDO ESPECIAL MUNICIPAL PARA O PAGHIPER INSTITUIÇÃO DE PA -
GAMENTO LTDA
CORPO DE BOMBEIROS MILITAR – FEMBOM
ÉZIO ANTÔNIO DE BARROS RAFAEL RODRIGUES DA SILV A
Testemunhas
1- __________________________  CPF: ____________________________
2- __________________________  CPF: ____________________________
CONTRATO Nº 535/2022
___________________________________________
CONTRATO Nº 541/2022
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE ESPORTE, 
LAZER E JUVENTUDE E A EMPRESA FLORESTA & JARDIM COMÉRCIO 
SERVIÇOS PEÇAS E MÁQUINAS LTDA., NA FORMA QUE SEGUE:
DAS PARTES
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE ESPORTE, 
LAZER E JUVENTUDE, neste ato representado pelo Secretário Municipal Sr. 
GERFESON ARAGÃO DE MELO, portador da CI-RG nº 3225-11 SSP/SE ins -
crito no CPF/MF sob o nº 126.771.325 – 91.
CONTRATADA: FLORESTA E JARDIM COMÉRCIO SERVIÇOS PEÇAS E 
MÁQUINAS LTDA., pessoa jurídica de direito privado, inscrita no CNPJ/MF 
sob o nº 00.175.519/0001-00, com sede na Avenida Segunda Radial, nº 608, qua -
dra 120, lote 06, Setor Pedro Ludovico, Goiânia – GO, CEP: 74.820-090, neste 
ato representada pelo Sr. MARLYV ALDO DONIZETI BATISTA, portador da 
CI-RG nº 1.607.682 SSP/GO, e inscrito no CPF/MF sob o nº 359.968.541-04 e 
pelo Sr. WANDERLEY JUNIO DE FREITAS, portador da CI-RG nº 1.872.442 
SSP/GO e inscrito no CPF/MF sob o nº 520.094.591-72.
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
de Dispensa de Licitação nº 540/2022, nos termos constantes do processo nº 
2022.200.823, com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 
1993 e suas alterações, mediante as cláusulas e condições adiante estabelecidas.
CLÁUSULA PRIMEIRA – DO OBJETO
1.1. Contratação de empresa de especializada para prestação de serviços de con -
serto e manutenção de máquina trator cortador de grama (Giro Zero Ferris F50X), 
visando atender as necessidades da Secretaria Municipal de Esporte, Lazer e Ju -
ventude na realização de poda da grama do Centro Olímpico e do Estádio Annibal 
Batista de Toledo.
CLÁUSULA SEGUNDA – DA VIGÊNCIA E DO PRAZO PARA INÍCIO DA 
PRESTAÇÃO DE SERVIÇO.
 
2.1- O contrato terá vigência de 12 (doze) meses, contados a partir de sua assina -
tura, podendo ser prorrogado nos termos do artigo 57 da Lei 8666/93;
2.2 – A prestação do serviço contratado deverá ser realizada em conformidade 
com as especificações constantes no Termo de Referência, que é parte integrante 
deste termo contratual, conforme a execução do objeto ou de acordo com a ne -
cessidade da CONTRATANTE no prazo de 05 (cinco) dias, contados a partir do 
recebimento da nota de empenho/ordem de serviço e/ou outro instrumento hábil 
que o substitua.2.3 – A contratada deverá anexar à nota fiscal, uma cópia da solicitação e do con -
trato na entrega da prestação de serviço.
2.4 – Os atrasos ocasionados por motivo de força maior ou caso fortuito, desde 
que justificados em até 01 (um) dia útil, antes do término do prazo estipulado para 
início da prestação do serviço, e aceitos pela contratante, não serão considerados 
como inadimplemento contratual.
CLÁUSULA TERCEIRA - DO V ALOR, PAGAMENTO E REAJUSTE
3.1. O valor da presente contratação é de R$ 11.349,00 (onze mil, trezentos e qua -
renta e nove reais) e deverá incluir todos os custos diretos ou indiretos decorrentes 
do mesmo, ainda que não especificados e que sejam necessários à consecução do 
referido, salário de funcionários, benefícios, taxas de administração, lucro, trans -
porte para a realização da prestação do serviço.
3.2. A despesa com o presente objeto será cumprida em apenas um empenho a 
cargo da Dotação Orçamentária ______________________________ elemento 
de despesa ________________.
3.3. Os recursos financeiros utilizados para custear a contratação serão oriundos 
do Tesouro Municipal.
3.4. O pagamento será realizado mediante apresentação de nota fiscal, conten -
do: 
a) Data de emissão; 
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia/GO, 
situada à Rua Gervásio Pinheiro, área pública, Setor Solar Central Park, CNPJ n 
º 01.005.727/0001-24; 
c) Valor unitário; 
d) Valor total; 
e) A especificação dos objetos entregues; 
3.5. O gestor do contrato somente atestará o recebimento do objeto/prestação de 
serviços e liberará a(s) Nota(s) Fiscal(is)/Fatura(s) para pagamento quando cum -
pridas pela Contratada, todas as condições pactuadas. 
3.6. Para habilitar-se ao pagamento a CONTRATADA deverá protocolar na Pre -
feitura Municipal de Aparecida de Goiânia – Secretaria Municipal de Esporte, 
Lazer e Juventude, Nota Fiscal/Fatura, especificando os produtos, seus quantita -
tivos e seus correspondentes valores em moeda corrente nacional, devendo estar 
formalmente atestado pelo servidor designado para tal, devidamente acompanha -
do das Certidões Negativas junto a Fazenda Federal, Estadual e Municipal, FGTS 
e Certidão Negativa de Débitos Trabalhista. 
3.7. As contas serão pagas até 30 (trinta) dias corridos, contados imediatamente 
após a data de protocolização. 
Parágrafo Único: O pagamento será efetuado em até 30 (trinta) dias contados 
da data da apresentação da nota fiscal/fatura devidamente atestada pelo gestor 
da contratação, por meio de ordem bancária, creditado em favor do prestador 
de serviço, devendo para tal ficar explícito o nome e os dados da conta bancária 
(número da agência e o número da conta bancária, e o banco) do fornecedor para 
que seja efetivado o pagamento.
3.8. Caso a proponente não protocolize seu pedido de pagamento nos prazos 
avençados, reserva-se à Contratante automaticamente o direito de pagar o valor 
da Nota Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou 
aplicação de qualquer cominação legal. 
3.9. Os preços praticados serão fixos e irreajustáveis, nos termos da Lei 10.192/01.
CLÁUSULA QUARTA – DAS OBRIGAÇÕES DA CONTRATADA
4.1. Correrão por conta da Contratada todas as despesas, enfim todos os custos 
diretos e indiretos, tais como: impostos, despesas trabalhistas, previdenciárias, 
seguros, enfim todos os custos necessários à fiel execução do objeto desse termo. 
6.2. A Contratada deverá executar o objeto observando rigorosamente o cum -
primento das responsabilidades, encargos, prazos e especificações técnicas e em 
conformidade com as condições exigidas no contrato e das demais cominações 
legais.
6.3. A contratada está obrigada a prestar todos os esclarecimentos que forem soli -
citados pela fiscalização da Contratante, cujas exigências, desde que compatíveis 
com as desse termo, deverá obrigatoriamente atender. 
6.4. A Contratada deverá manter, durante toda a execução do contrato, em com -
patibilidade com as obrigações assumidas nesse termo, todas as condições de 
habilitação e qualificação exigidas na licitação respectiva. 
6.5. A Contratada está obrigada a responsabilizar-se por danos causados direta -
mente à Contratante ou a terceiros, decorrentes de sua culpa, ou dolo na execução 
do objeto em questão, não excluindo ou reduzindo essa responsabilidade e fisca -Diário Oficial
Ano 9 - Nº 199925
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
lização ou o acompanhamento da Contratante. 
6.6. A Contratada está obrigada a executar o objeto desse termo contratual, atra -
vés de pessoas idôneas, com capacitação profissional necessária ao cumprimento 
do mesmo, assumindo total responsabilidade por quaisquer danos ou faltas que 
seus empregados, prepostos ou mandatários, no desempenho de suas funções res -
pectivas, causem à Contratante.  
6.7. A Contratada está obrigada a assumir a responsabilidade por todas as provi -
dências e obrigações estabelecidas na legislação específica de acidentes de tra -
balho, quando: em decorrência da espécie, forem vítimas seus empregados no 
desempenho dos serviços ou em conexão com eles, ainda que ocorridas em de -
pendências da Contratante. 
6.8. A Contratada está obrigada a cumprir e fazer cumprir, seus prepostos, man -
datários ou conveniados; leis, regulamentos e posturas, bem como, quaisquer de -
terminações emanadas das autoridades competentes, pertinentes à matéria objeto 
da contratação em questão, cabendo-lhe única e exclusiva responsabilidade pelas 
consequências de qualquer transgressão de seus prepostos ou convenentes. 
6.9. A CONTRATADA deverá apresentar o objeto/prestação de serviço contrata -
do nos locais determinados pela CONTRATANTE.
6.10. Cientificar, por escrito, dentro do prazo de 24 (vinte e quatro) horas a fiscali -
zação da CONTRATANTE, quaisquer ocorrência anormal verificada na execução 
dos fornecimentos de prestação de serviço, independentemente da comunicação 
verbal, sob pena de multa.
6.11. Prestar imediatamente as informações e os esclarecimentos que venham a 
ser solicitados pela CONTRATANTE, salvo, quando implicarem as indagações 
de caráter técnico, hipótese em que serão respondidas no prazo de 24 (vinte e 
quatro) horas.
6.12. A CONTRATADA não poderá subcontratar, ceder ou transferir o objeto do 
contrato, no todo ou em parte a terceiros, sem a anuência da CONTRATANTE, 
sob pena de rescisão.
6.13. Cumprir quando for o caso, as condições de garantia do objeto, responsabi -
lizando-se pelo período oferecido em sua proposta comercial, observando o prazo 
mínimo exigido pela administração.
6.14. Providenciar a substituição de qualquer profissional envolvido na execução 
do objeto contratual, cuja conduta seja considerada indesejável pela fiscalização 
da CONTRATANTE.
6.15. Além das responsabilidades resultantes da Lei nº 8.666/93, constituem ainda 
obrigações e responsabilidades da CONTRATADA: 
a) executar fielmente o contrato, de acordo com as Cláusulas avençadas; 
b) reparar, corrigir, remover, reconstruir ou substituir, às suas expensas, no todo 
ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou in -
correções resultantes da execução e ou fabricação; 
c) O contratado fica obrigado a aceitar, nas mesmas condições contratuais, os 
acréscimos ou supressões que se fizerem necessários em até 25% (vinte e cinco 
por cento) do valor total do contrato; 
 
CLAÚSULA QUINTA – DAS OBRIGAÇÕES DA CONTRATANTE 
5.1. A Contratante designará fiscal para acompanhar a fiel execução do respectivo 
termo contratual, ficando todo e qualquer pagamento submetido à certificação da 
perfeita e adequada execução do objeto que trata este Termo Contratual. 
5.2.  Rejeitar, no todo ou em parte, os objetos em desacordo com o contrato; 
5.3.  Proceder ao pagamento do contrato, na forma e no prazo pactuados; 
5.4. Comunicar, em tempo hábil, à CONTRATADA, a quantidade de materiais/ 
local da prestação dos serviços; 
5.5. Emitir as requisições respectivas, assinadas pela autoridade competente; 
5.6 – Proporcionar a CONTRATADA todas as condições necessárias ao pleno 
cumprimento das obrigações decorrentes do objeto contratual, conforme estabe -
lece a Lei Federal nº 8.666/93 e alterações posteriores.
5.7 – Notificar a CONTRATADA, qualquer irregularidade decorrente da execu -
ção do objeto contratual.
CLÁUSULA SEXTA – DA RESCISÃO 
6.2- A inexecução total ou parcial deste contrato enseja sua rescisão, com conse -
quências contratuais, inclusive o reconhecimento dos direitos da Administração, conforme disposto nos artigos 77 e 88 da Lei 8.666/93 e posteriores alterações;
6.3- A rescisão deverá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 78 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo, desde que haja con -
veniência para Administração;
III – Judicial, nos termos da legislação;
6.4. Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa;
6.5. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
 CLÁUSULA SÉTIMA - DAS PENALIDADES 
7.1. Pela inexecução total ou parcial do contrato, nos termos do artigo 78 e incisos 
da Lei 8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser 
aplicada pela autoridade competente, garantida prévia defesa: 
a) Advertência; 
b) Multa; 
b.1) de 0,3% (zero vírgula três por cento) por dia de atraso e por ocorrência de 
fato em desacordo com o proposto e o estabelecido neste instrumento contratual, 
até o máximo de 10% (dez por cento) sobre o valor total da nota de empenho, 
recolhida no prazo máximo de 15 (quinze) dias decorridos, uma vez comunicada 
oficialmente.
b.2) de 10% (dez por cento) sobre o valor total da nota de empenho, no caso de 
inexecução total ou parcial do objeto contratado, recolhida no prazo de 15 (quin -
ze) dias corridos, contados a partir da comunicação oficial.
c) Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos. 
d) Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e após decorrido o prazo da sanção aplicada com base no item 
anterior.
7.2. Ficará impedida de licitar e de contratar com a Administração Pública deste 
município, pelo prazo de até 05 (cinco) anos, garantindo o direito prévio de licita -
ção e da ampla defesa, enquanto perdurarem os motivos determinantes da punição 
ou até que seja promovida a reabilitação perante a própria autoridade que aplicou 
a penalidade, a licitante que:
a) Ensejar o retardamento da execução do objeto;
b) Não mantiver a proposta injustificadamente;
c) Comportar-se de modo inidôneo;
d) Fazer declaração falsa;
e) Cometer fraude fiscal;
f) Falhar ou fraudar na execução do contrato.
7.3. Comprovado impedimento ou reconhecida força maior, devidamente justi -
ficado e aceito pela CONTRATANTE, em relação a um dos itens arrolados, a 
CONTRATADA torna isenta das penalidades mencionadas.
7.4. As sanções de advertência, suspensão temporária de participar de licitação, e 
impedimento de contratar com a Administração Pública deste município, e decla -
ração de idoneidade para licitar ou contratar com a Administração Pública pode -
rão ser aplicadas a CONTRATADA juntamente com as de multa, descontando-a 
dos pagamentos a serem efetuados.
7.5. As penalidades serão obrigatoriamente registradas no Cadastro de Fornece -
dores de Bens e Serviços do município de Aparecida de Goiânia e no caso de 
suspensão de licitar, a CONTRATADA ficará suspensa por igual período, sem 
prejuízo das multas previstas neste instrumento contratual.
7.6. A recusa sem motivos justificados da CONTRATAADA em aceitar ou retirar 
Nota de Empenho dentro do prazo estabelecido caracteriza o descumprimento 
total da obrigação assumida, sujeitando-a ás penalidades aludidas neste instru -
mento.
CLÁUSULA OITA V A – DO GESTOR DO CONTRATO
8.1. O gestor do contrato será o Sr. Leonardo Mariano da Silva, matrícula funcio -
nal nº 41.458.Diário Oficial
Ano 9 - Nº 199926
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
CLÁUSULA NONA– DO FORO
9.1. Para as questões resultantes do instrumento fica eleito o Foro de Aparecida 
de Goiânia, Estado de Goiás, com renúncia expressa a qualquer outro, por mais 
privilegiado que seja ou venha a se tornar.
E assim por estarem justos combinados e contratados, assinam este instrumento, 
as partes, por seus representantes, na presença das testemunhas abaixo nomeadas.
 
Aparecida de Goiânia-Goiás, _____________ de ___________________________ 
de 2022.
SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE
SECRETÁRIO MUNICIPAL
CONTRATANTE 
FLORESTA E JARDIM COMÉRCIO SERVIÇOS PEÇAS E MÁQUINAS 
LTDA.
CONTRATADA
           
Testemunhas:
1________________________________ CPF: ___________________________.
2_______________________________ CPF: ____________________________.
NOTIFICAÇÕES
Ofício nº: ______/2022 – GAB/SMS
Processo nº: 2022.166.888
Interessado: Secretaria Municipal de Saúde de Aparecida de Goiânia/GO;
Notificante: MUNICÍPIO DE APARECIDA de GOIÂNIA/FUNDO MUNICI -
PAL DE SAÚDE DE APARECIDA DE GOIÂNIA;
  NOTIFICADA: AMAZÔNIA MEDICAMENTOS E PRODUTOS HOSPI -
TALRES EIRELI-ME – CNPJ nº: 36.178.933/0001-10.
*URGENTE*
NOTIFICAÇÃO DE ADVERTÊNCIA EXTRAJUDICIAL
NOTIFICANTE: Município de Aparecida de Goiânia/GO, pessoa jurídica de di -
reito público interno, inscrita no CNPJ nº01.005.727/0001-24, através do FUN -
DO MUNICIPAL DE SAÚDE de Aparecida de Goiânia, pessoa jurídica inscrita 
no CNPJ nº11.809.185/0001- 04, vinculada diretamente à esta S.M.S., unidade 
orçamentária e gestora dos recursos relativos às ações e serviços públicos de saú -
de deste Município, neste ato representado pelo Secretário Municipal de Saúde, 
Ilmo.Dr.Alessandro Magalhães, amplamente qualificado no Contrato de nº619/
2021-SEL;
NOTIFICADA: AMAZÔNIA MEDICAMENTOS E PRODUTOS HOSPITAL -
RES EIRELI-ME – CNPJ nº: 36.178.933/0001-10, pessoa jurídica de direito 
privado, neste ato representada pelo Sr. Guilherme Rafael Alves Diniz, portador 
do RG nº:3583826 – DGPC/GO, inscrito no CPF/MF sob o nº:000.610.781-82, 
com endereço declarado contratualmete na Rua Timbiras, s/n, Qd.26, Lt.15-E, 
Galpão 02, Jd.Eldorado, Aparecida de Goiânia/GO, CEP: 74.993-170, com En -
dereço Eletrônico declarado na Receita Federal: athoscontabilidadego@gmail.
com, bem como, diretoria.amazoniamed@gmail.com, licitação1.amazoniamed@
gmail.com, faturamento.amazoniamed@gmail.com; Fones: (62) 3954-8343 e 
3954-8342.
DO OBJETO: ADVERTÊNCIA – Impontualidade Contrato nº 733/2022-SEL:
Nos termos das Leis 8.666/93, 8.080/90, 10.520/02 e CF/88, o Notificante AD -
VERTE formalmente a Empresa AMAZÔNIA MEDICAMENTOS E PRODU -
TOS HOSPITALRES EIRELI-ME – CNPJ nº: 36.178.933/0001-10, por seu 
representante legal, todos qualificados no exórdio, para que CUMPRA IMEDIA -
TAMENTE com seu dever de entregar a integralidade do item nº19 previsto no 
Contrato de nº733/2022-SEL, em atenção ao Memorando nº133/2022 e Ofício/
Notificação nº1400/2022-GAB/SMS, contidos no Processo Administrativo acima 
referenciado, no prazo de 05 (cinco) dias, contados da Publicação deste perante 
o Diário Oficial Eletrônico deste Município, sob pena de lhe serem aplicadas as 
penalidades contidas na Cláusula Sétima do dispositivo em questão, sem prejuízo 
das demais sanções Legais aplicáveis ao caso.
DIRETORIA JURÍDICA E CONTENCIOSO DA SECRETARIA MUNICIPAL 
DE SAÚDE DE
APARECIDA DE GOIÂNIA, aos 3 de novembro de 2022.
ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE. PUBLICAÇÕES
JV METAIS INDUSTRIA E COMERCIO EIRELI, CNPJ n° 30.941.911/0001-
84, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
serviços de usinagem, tornearia e solda, localizado na Rua Sampaio Vidal, S/N, 
Quadra R02 , Lote 03-04, Sala 01, Jardim Repouso, Aparecida de Goiânia-GO.O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
OLFATI COMERCIO, SERVICOS E E-COMMERCE LTDA, CNPJ n° 
28.042.855/0001-02 torna público que requereu à Secretaria Municipal de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio atacadista de cosméticos e produtos de perfumaria, impressão de mate -
rial para outros usos, manutenção e reparação de máquinas e equipamentos para 
uso geral não especificados anteriormente, instalação de outros equipamentos não 
especificados anteriormente, comércio atacadista de produtos de higiene pessoal, 
comércio atacadista de artigos de escritório e de papelaria, comércio atacadista 
de equipamentos elétricos de uso pessoal e doméstico, comércio atacadista de 
produtos de higiene, limpeza e conservação domiciliar, localizado na Avenida 
São Paulo, Quadra 103A, Lote 07E, Galpão 03, Pav Terreo, Jardim Maria Inês, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.
___________________________________________
PARIS COMUNICACAO VISUAL EIRELI, CNPJ n° 26.542.106/0001-00, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de fabrica -
ção de painéis e letreiros luminosos, fabricação de outros produtos têxteis não 
especificados anteriormente, facção de roupas profissionais, fabricação de artigos 
de serralheria, exceto esquadrias, fabricação de produtos diversos não especifi -
cados anteriormente, localizado  na Rodovia Antiga GO – 352, S/N, Quadra 36, 
Lote 20, Sala 01, Parque Trindade, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
RONIVON OLIVEIRA PINTO- RS ADMINISTRAÇÃO E SERVIÇOS-ME, 
CNPJ n° 27.383.446/0001-07 torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada  
(LAS), para atividade de limpeza em prédios e em domicílios, localizada na Rua 
Damasco, S/N, Quadra 013, Lote 11, Sala 03, Jardim Luz, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra da Resolução CONAMA n° 001/86.
___________________________________________
RS TERCEIRIZAÇÃO E SERVIÇOS EIRELI, CNPJ n° 26.714.825/0001-61 tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia, a Licença Ambiental Simplificada  (LAS), para atividade de limpeza 
em prédios e em domicílios, localizada na Rua Damasco, S/N, Quadra 013, Lote 
11, Sala 04, Jardim Luz, Aparecida de Goiânia – GO. O empreendimento não se 
enquadra da Resolução CONAMA n° 001/86.
___________________________________________
SETE COMERCIAL DE PRODUTOS LTDA, CNPJ n° 04.959.867/0001-20, tor -
na público que requereu a Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada   (LAS), para atividade de comer -
cio varejista de outros produtos nao especificados anteriormente, localizado na 
Avenida Segunda Av, S/N, Quadra 1-B, Lote 48/50, Sala 1010, Edificio Montreal 
Office Condominio Empresarial, Village Cidade Vera Cruz, Aparecida de Goia -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
SNOWS CONSTRUTORA E INCORPORADORA EIRELI – ME, CNPJ n° 
25.104.710/0001-92, tornar público que requereu junto a Secretaria  Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de incorporação de empreendimentos imobiliários, locali -
zado na Avenida Dona Ilda Manso Araujo Figueiredo, Lote 06, S/N, Quadra 44, 
Bairro Ilda, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
resolução CONAMA n° 001/86.
___________________________________________
SOLIDA ESQUADRIAS EIRELI, CNPJ n° 42.344.084/0001-20, torna publico 
que requereu à Secretaria municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental de Instalação(LI) e Licença Ambiental de Operação (LO), 
para atividade de fabricação de esquadrias de metal, localizado na Rua Jose Pe -
reira Filho, Quadra 28, Lote 25, Vila Rosa, Aparecida de Goiânia -GO. O empre -
endimento não se enquadra na resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 199927
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
SUELLEN MARA SANTOS DA SILV A, CNPJ n° 36.754.366/0001-01, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de restaurantes 
e similares, localizada na Avenida Independência, Quadra 10, Lote 05, S/N, Setor 
Serra Dourada - 3ªetapa, Aparecida De Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 199928
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
04 de Novembro de 2022, Sexta-Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
