Diário Oficial
Aparecida de Goiânia, 10 de Novembro de 2022, Quinta - Feira - Ano 9 - Nº 2003Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL Nº 3.683 
DE 09 DE NOVEMBRO DE 2022.
Dispõe sobre as Diretrizes Orçamentárias para o exercício de 2023.
 FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
CAPÍTULO I
DISPOSIÇÕES PRELIMINARES
Art. 1º Ficam estabelecidas, em conformidade ao disposto no art. 165, §2º, da 
Constituição Federal, art. 92, §2º, da Lei Orgânica do Município de Aparecida de 
Goiânia e das disposições contidas na Lei Complementar nº 101, de 04 de maio 
de 2000, as diretrizes gerais para elaboração dos orçamentos do Município para o 
exercício de 2023, compreendendo:
I - as prioridades e metas da Administração Pública Municipal;
II - a estrutura e organização dos orçamentos;
III - as diretrizes gerais para a elaboração e execução dos orçamentos do
Município e suas alterações;
IV - as disposições relativas às despesas com pessoal e encargos sociais;
V - as disposições relativas à dívida pública do Município;
VI - as disposições sobre as alterações na legislação tributária do Município,
critérios e formas de limitação de empenho;
VII - parâmetros para a elaboração das metas bimestrais de arrecadação e do cro -
nograma mensal de desembolso;
VIII - as metas e os riscos fiscais previstos para os exercícios de 2021 e 2022;
IX - as normas de execução dos orçamentos;
X - as demais disposições gerais.
Art. 2º O projeto da Lei Orçamentária Anual para o exercício de 2023 será elabo -
rado a partir da consolidação das propostas setoriais apresentadas pelos órgãos/
entidades, bem como das propostas e sugestões formuladas pela população, por 
intermédio de audiência pública e dos meios disponibilizados via internet.
CAPÍTULO II
DAS PRIORIDADES E METAS DA ADMINISTRAÇÃO 
PÚBLICA MUNICIPAL
Art. 3° As metas finalísticas e as prioridades para o exercício financeiro de 2023 
serão estabelecidas na Lei Municipal que trata do Plano Plurianual (PPA) relativo 
ao período 2022-2025, sendo referendadas para o exercício de 2023 no que não 
contradizerem às necessárias atualizações constantes desta Lei e em face da revi -
são periódica do cenário econômico e fiscal. 
Parágrafo único. A proposta orçamentária do Município para o exercício de 2023 
contará com programas e ações constantes do Plano Plurianual relativo ao perío -
do 2022-2025, detalhados em projetos e atividades com os respectivos produtos 
e metas.
Art. 4° São medidas para a manutenção do equilíbrio das finanças públicas e for -
mação de poupança interna, destinadas aos programas de governo, dentre outras:
I - no âmbito das receitas:
a) aumento real da arrecadação tributária;
b) geração de recursos provenientes da prestação de serviços públicos;
c) recursos decorrentes da alienação de imóveis e ativos;
d) exploração de atividades econômicas diretas;
e) geração de receita patrimonial.
  
 II - no âmbito das despesas:
a) racionalização, redução e controle de despesas com custeio administrati -
vo e operacional;
b) controle e administração das despesas com pessoal e encargos sociais;
c) gestão e controle dos pagamentos da dívida pública;
d) autorização e execução de investimentos dentro da capacidade de desem -
bolso do Município;
e) execução das despesas vinculadas dentro dos limites estabelecidos pelas 
normas legais;f) controle de custos;
g) priorização de despesas finalísticas, em especial as relacionadas a proje -
tos e atividades dos programas e ações do Governo Municipal.
  
Art. 5º O Plano Plurianual, desdobramento estratégico do Plano de Governo, bem 
como esta Lei de Diretrizes Orçamentárias serão norteadores do projeto da Lei 
Orçamentária Anual para 2023, estruturado por programas e ações regionalizadas 
(projeto/atividade).
CAPÍTULO III
DA ORGANIZAÇÃO E ESTRUTURA DOS ORÇAMENTOS
Art. 6º Para elaboração da Lei Orçamentária Anual deve-se adotar a classificação 
funcional-programática, definida na Portaria Conjunta STN/SOF nº 3/2008, no 
Manual de Contabilidade Aplicada ao Setor Público (MCASP) e no Manual de 
Demonstrativos Fiscais (MDF).
 
Art. 7º As categorias de programação de que trata esta Lei serão identificadas no 
Projeto de Lei Orçamentária Anual (PLOA), por programas, ação (projetos ou 
atividades) e operações especiais.
    
Art. 8º Para efeito desta lei entende-se por:
I -  diretriz, conjunto de instruções que orientam a execução dos programas 
de governo;
II -  função, o maior nível de agregação das diversas áreas de despesa que 
competem ao setor público; 
III -  sub-função, representa uma partição da função, visando agregar determi -
nado subconjunto de despesa do setor público;  
IV -  programa, o instrumento de organização da ação governamental que visa 
à concretização dos objetivos pretendidos e que serão mensurados por indicado -
res que constarão do Plano Plurianual;
V -  ação, um instrumento de programação para alcançar o objetivo de um 
programa, denominado por projeto, atividade ou operação especial;
VI -  atividade, um instrumento de programação para alcançar o objetivo de 
um programa, envolvendo um conjunto de operações que se realizam de modo 
contínuo e permanente, resultando em um produto que concorre para a expansão 
ou aperfeiçoamento da ação de governo;
VII -  projeto, um instrumento de programação para alcançar o objetivo de um 
programa, envolvendo um conjunto de operações limitadas no tempo, do qual 
resulta um produto que concorre para a expansão ou aperfeiçoamento da ação do 
governo;
VIII -  operação especial, as despesas que não contribuem para a manutenção 
das ações do governo, de onde não resulta um produto e não gera contraprestação 
direta sob a forma de bens e serviços;
IX -  órgão orçamentário é o agrupamento das unidades orçamentárias;
X -  unidade orçamentária, o agrupamento de serviços subordinados ao mes -
mo órgão ou repartição a que serão consignadas dotações próprias. 
  
§1º. Cada programa identificará as ações necessárias à obtenção dos seus obje -
tivos sob a forma de atividades, projetos e operações especiais, especificando os 
respectivos valores e metas, bem como as unidades orçamentárias responsáveis 
pela realização da ação.
§2º. Cada atividade, projeto e operação especial identificarão a função e a sub -
-função às quais estão vinculadas, conforme estabelecido na Portaria MOG n° 
42/1999.
§3º. Cada projeto estará contido em somente um órgão orçamentário e de um 
programa.
§4º. As categorias de programação de que trata esta lei serão identificadas no pro -
jeto de lei orçamentária por programa, atividades, projetos ou operações especiais 
e respectivos subtítulos, com indicação de suas metas físicas.  
§5º. O produto e a unidade de medida, a que se refere o parágrafo anterior, deve -
rão manter a mesma codificação, independentemente da unidade executora.
  
Art. 9º Os Orçamentos Fiscal e da Seguridade Social discriminarão a despesa por 
unidade orçamentária, observados os seguintes grupos de despesas: 
I -  Pessoal e encargos sociais; 
II -  Juros e encargos da dívida; 
III -  Outras despesas correntes; 
IV -  Investimentos; 
V -  Inversões financeiras; 
VI -  Amortização da dívida; Diário Oficial
Ano 9 - Nº 20032
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Art. 10 O Projeto de Lei Orçamentária Anual (PLOA) que o Poder Executivo 
encaminhará ao Poder Legislativo será constituído de:
I -  texto da lei;
II -  consolidação dos quadros orçamentários, contendo inclusive o quadro 
discriminativo da receita;
III -  orçamento fiscal e da seguridade social dos Poderes Executivo, Legislati -
vo e Administração Indireta.
  Parágrafo único.O PLOA conterá ainda a programação referente 
à manutenção e desenvolvimento do ensino, nos termos do art. 112, da Lei Orgâ -
nica Municipal.
CAPÍTULO IV
DAS DIRETRIZES GERAIS PARA A ELABORAÇÃO E EXECUÇÃO 
DOS ORÇAMENTOS DO MUNICÍPIO E SUAS ALTERAÇÕES.
Art. 11 A elaboração do projeto de lei, a aprovação e a execução da Lei Orça -
mentária para o exercício vindouro evidenciarão a transparência da gestão fiscal, 
observados os princípios da publicidade e a garantia do acesso popular através de 
audiências públicas (presenciais ou eletrônicas) previamente programadas. 
Art. 12 O PLOA para o exercício de 2023 será enviado ao Legislativo Municipal 
até o dia 30 de setembro do ano em curso, de acordo com o art. 71, inciso X da 
Lei Orgânica Municipal.
Art. 13 O PLOA para o exercício de 2023, as receitas e as despesas serão orçadas 
a preços praticados no mês de julho, podendo ser atualizada no fechamento do 
mês de agosto, do corrente ano.
Art. 14 A Lei Orçamentária de 2023 poderá ser corrigida no decorrer do exercício 
pela variação dos preços ocorridos entre os meses de agosto a dezembro de 2021, 
tendo como base os índices oficiais utilizados pelo Governo Federal. 
Art. 15 Na Lei Orçamentária para o exercício de 2023 serão incluídas:
I. dotação orçamentária para atender ao disposto no art. 37, inciso X, da 
Constituição Federal;
II. dotações orçamentárias destinadas ao pagamento de precatórios judiciais, 
conforme estabelecido no § 1º, art. 100, da Constituição Federal. 
Art. 16 O projeto de Lei Orçamentária anual para o exercício de 2023 será apre -
sentado na forma e nos detalhamentos descritos nesta lei, aplicando-se as demais 
disposições legais no que couber.
Art. 17 Poderá ser incluída na Lei Orçamentária para o exercício de 2023 em seus 
créditos adicionais dotações para cobrir as seguintes despesas: 
I - a título de subvenções sociais que sejam destinadas: 
a) às entidades que prestem atendimento direto ao público, de forma gra -
tuita, nas áreas de assistência social, saúde, educação, cultura, agropecuária, de 
proteção ao meio ambiente ou esporte; 
b) às entidades sem fins lucrativos que realizem atividades de natureza con -
tinuada;
c) às entidades que tenham sido declaradas de utilidade pública por meio lei.
II - a título de auxílios e contribuições para entidades públicas e/ou privadas, que 
tenham sido instituídas por lei específica no âmbito do Município e que sejam:
a) de atendimento direto e gratuito ao público, voltadas para as ações rela -
tivas à educação, saúde, cultura, assistência social, agropecuária e de proteção ao 
meio ambiente; 
b) associações ou consórcios intermunicipais, constituídos exclusivamente 
por entes públicos, legalmente instituídos e signatários de contrato de gestão com 
a administração pública municipal, e que participem da execução de programas 
municipais.
Parágrafo único. Para habilitar-se ao recebimento de subvenções sociais, a enti -
dade privada sem fins lucrativos deverá apresentar declaração de regular funcio -
namento, emitida no exercício anterior por, no mínimo, uma autoridade local, e 
comprovante da regularidade do mandato de sua diretoria e demais exigências 
previstas na Lei Federal nº 13.019, 31 de julho de 2014.
Art. 18 Será vedada a inclusão, na Lei Orçamentária para o exercício de 2023 e 
em seus créditos adicionais: 
I -  dotações a título de contribuições para entidades privadas de fins lucrati -
vos, respeitado inciso II do art. 16 desta Lei, com exceção dos convênios firma -
dos, em regime de complementariedade, para atendimento da Rede Municipal de 
Ensino e na forma da Lei específica;
II -  de dotação para a realização de transferência financeira a outro ente da fe -
deração, exceto para atender as situações que envolvam claramente o atendimen -
to de interesses local observado as exigências do art. 25 da Lei Complementar nº 
101/2000;
III -  a destinação de recursos para diretamente cobrir necessidades de pessoas físicas, ressalvadas as que atendam as exigências do art. 26 da Lei Complementar 
nº 101/2000 e sejam observadas as condições definidas na lei específica. 
Parágrafo único. O disposto no inciso III deste artigo não se aplica aos casos 
de ajuda a pessoas físicas custeadas com recursos do Sistema Único de Saúde e 
convênios ou contratações para, a título de complementariedade, suprir as vagas 
necessárias à matrícula na Rede Municipal de Ensino.
Art. 19 As entidades beneficiadas com os recursos públicos previstos neste capítu -
lo, a qualquer título, submeter-se-ão à fiscalização do Poder Executivo Municipal 
através do Sistema de Controle Interno, com a finalidade de verificar o cumpri -
mento dos objetivos para os quais receberam os recursos. 
Parágrafo único. O previsto no caput deste artigo não exclui a fiscalização reali -
zada pelos Órgãos de Controle Externo.
Art. 20 As transferências de recursos às entidades previstas no art. 17 desta Lei 
deverão ser precedidas de chamamento público, seleção, aprovação de plano de 
trabalho e assinatura de instrumento de ajuste, devendo ser observadas na elabo -
ração de tais instrumentos, as exigências do art. 116 da Lei Federal nº 8.666/1993, 
ou da Lei Federal nº 13.019/2014. 
§1º. Compete ao órgão concedente o acompanhamento da realização do plano de 
trabalho executado com recursos transferidos pelo Município. 
§2º. É vedada a celebração de parceria, acordo ou ajuste com entidade em situação 
irregular com o Município, em decorrência de transferência feita anteriormente.
§3º. Excetuam-se do cumprimento dos dispositivos legais a que se refere o caput 
deste artigo os caixas escolares da rede pública municipal de ensino.
Art. 21 A transferência de recursos financeiros de uma entidade para outra, inclu -
sive da Prefeitura Municipal para as entidades da Administração Indireta e para 
a Câmara Municipal, fica limitada ao valor previsto na Lei Orçamentária Anual e 
em seus créditos adicionais.
Parágrafo único. O aumento da transferência de recursos financeiros de uma en -
tidade para outra somente poderá ocorrer mediante prévia autorização legislativa, 
conforme determina o art. 167, inciso VI, da Constituição Federal.
Art. 22 O Município de Aparecida de Goiânia somente contribuirá para o custeio 
de despesas de competência de outros entes da Federação se houver autorização 
em lei específica ou em convênio, acordo, ajuste ou congênere, conforme legisla -
ção especificada, devidamente registrada no Tribunal de Contas dos Municípios.
Art. 23 Fica o Poder Executivo autorizado a abrir créditos adicionais suplementa -
res até o limite de 40% (quarenta por cento) da receita prevista para o exercício de 
2023, utilizando como fonte de recursos compensatórios as disponibilidades refe -
ridas no Parágrafo 1º, do Art. 43, da Lei Federal nº 4.320, de 17 de março de 1964.
Parágrafo único. O limite autorizado no caput, não será onerado quando o crédito 
suplementar se destinar a:
I – Atender a insuficiência de dotações do Grupo de Natureza de Despesa - 1 – 
Pessoal e encargos sociais;
II – Atender a despesas financiadas com recursos vinculados, operações de crédito 
e convênios;
III–Insuficiência de dotações consignadas as Funções: Educação Saúde, Assistên -
cia Social e Previdência Social;
IV– Atender o pagamento dos serviços da dívida pública;
V – Incorporação de saldos financeiros apurados em 31 de dezembro de 2021 e o 
excesso de arrecadação apurado no exercício de 2022.
  
Art. 24 O Município é obrigado a arrecadar todos os tributos de sua competência.
Art. 25 Constituem receitas do Município as provenientes:
I -  dos tributos de sua competência;
II -  das atividades econômicas que, por conveniência, possam ser executa -
das;
III -  de transferências constitucionais ou voluntárias recebidas e as decorren -
tes de convênios ou acordos firmados;
IV -  das operações de crédito realizadas com instituições financeiras nacionais 
e internacionais;
V -  outras a serem criadas por lei.
Art. 26 As previsões da receita observarão as normas técnicas e legais, conside -
rarão os efeitos das alterações na legislação, da variação do índice de preços, do 
crescimento econômico ou de qualquer outro fator relevante e serão acompanha -
das de demonstrativos de sua evolução nos últimos três anos, da projeção para os 
dois seguintes ao ano que se referirem e da metodologia de cálculo e premissas 
utilizadas. Diário Oficial
Ano 9 - Nº 20033
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Parágrafo único. A reestimativa da receita, por parte do Poder Legislativo, só será 
admitida se comprovado erro ou omissão de ordem técnica ou legal.
Art. 27 A fixação de despesas no orçamento, para o cumprimento dos objetivos 
e metas, deverá apresentar dotação específica e suficiente ou estarem abrangidas 
por crédito genérico, de forma que, somadas todas as despesas, não ultrapassem 
os limites estabelecidos para o exercício.
Art. 28 Constituem despesas os gastos municipais destinados a custeio ou inves -
timentos necessários ao cumprimento dos objetivos e das metas da administração 
pública municipal.
Art. 29 A criação, expansão ou aperfeiçoamento de ação governamental que acar -
rete aumento da despesa será acompanhado de: 
I -  estimativa dos impactos orçamentários e financeiros no exercício em que 
deva entrar em vigor e nos dois seguintes, e será acompanhada de premissas e 
metodologia de cálculos utilizados, Para o Poder Executivo consistindo em:
a) Análise de impacto financeiro realizado pela Secretaria da Fazenda.
II -  declaração do ordenador da despesa de que o aumento tem adequação 
orçamentária e financeira. 
  
§1º. As normas contidas no caput deste artigo são condições prévias para que 
sejam licitados e empenhados serviços, fornecimento de bens, execução de obras 
e desapropriação de imóveis urbanos.
§2º. Ficam dispensadas de atender o disposto no caput deste artigo e seus incisos 
I e II as despesas irrelevantes, assim consideradas aquelas que se enquadrem no 
dispositivo do art. 24, incisos I e II, da Lei n° 8.666/93.
Art. 30 A Lei Orçamentária conterá reserva de contingência contemplando no  
teto máximo de 9% (nove por cento) e mínimo de 4% (quatro por cento) da Recei -
ta Corrente Liquida para o exercício de 2023 que será destinada ao atendimento 
de passivos contingentes e outros riscos fiscais imprevistos, bem como montante 
suficiente a fazer frente aos riscos cujos valores puderam ser estimados e constem 
do ANEXO DE RISCOS FISCAIS desta Lei.
Art. 31 As propostas de emenda ao Projeto de Lei Orçamentária Anual, bem como 
de suas alterações, somente poderão ser aceitas caso:
I -  sejam compatíveis com o Plano Plurianual e com a Lei de Diretrizes Or -
çamentárias; 
II -  indiquem os recursos necessários e a fonte de custeio, admitidos os pro -
venientes de anulação de despesa, remanejamento de dotação e de transferência 
de saldo bancário para o início do novo exercício. 
Art. 32 As fontes de recursos e as modalidades de aplicações aprovadas na Lei 
Orçamentária e em seus créditos adicionais poderão ser alteradas por decreto do 
Chefe do Poder Executivo.
Art. 33 Nenhuma despesa poderá ser fixada sem que esteja legalmente definida na 
unidade orçamentária executora.
Art. 34 Na programação dos investimentos, aqueles em fase de execução terão 
prioridade sobre novos projetos. 
CAPÍTULO V
DAS DISPOSIÇÕES RELATIV AS ÀS DESPESAS COM PESSOAL 
E ENCARGOS SOCIAIS
  
Art. 35 As despesas totais com pessoal serão limitadas em 60% (sessenta por cen -
to) da Receita Corrente Líquida (RCL) do Município, sendo 6% (seis por cento) 
para o Legislativo e 54% (cinquenta e quatro por cento) para o Poder Executivo, 
nos termos do art. 20, inciso III, da Lei Complementar nº 101/2000, excetuando -
-se os casos de:
I -  indenização por demissão de servidores ou empregados;
II -  incentivo à demissão voluntária;
III -  as decorrentes de decisão judicial.
Art. 36 A verificação do cumprimento dos limites estabelecidos para a despesa 
total com pessoal será realizada a cada quadrimestre.
§1º. Se os gastos do Executivo com pessoal chegar ou superar ao percentual de 
51,30% (cinquenta e um vírgula trinta décimos) da receita corrente líquida, ficará 
vedado:
I -  concessão de vantagem, aumento, reajuste ou adequação de remuneração 
a qualquer título, exceto as decorrentes de sentença judicial ou determinação legal 
ou contratual;
II -  criação de cargo, emprego ou função;
III -  alteração na estrutura de carreira que acarrete aumento da despesa;IV -  provimento de cargo público, admissão ou contratação de pessoal a qual -
quer título, ressalvada a reposição nas áreas de educação, saúde e segurança.
§2º.Ao Poder Legislativo se aplica as vedações dos incisos I ao IV do parágrafo 
anterior quando os gastos com pessoal chegar ou superar a 95% (noventa e cinco 
por cento) de seu limite de despesas com pessoal estabelecido no art. 29-A, §1º, 
da Constituição Federal de 1988.
Art. 37 Os Poderes Executivo e Legislativo poderão proceder a revisão geral anu -
al na remuneração básica dos servidores públicos e nos subsídios, conforme pre -
ceitua o art. 37, X, da Constituição Federal
Art. 38 É nulo de pleno direito o ato que provoque aumento da despesa com 
pessoal e não atenda o limite estipulado para seu controle, criado, majorado ou 
estendido, sem fonte de custeio total.
Art. 39 Nenhum benefício ou serviço relativo à seguridade social poderá ser cria -
do, majorado ou estendido, sem fonte de custeio total.
Art. 40 Desde que não ultrapasse o limite legal de gastos com pessoal conforme 
previsto na Lei de Responsabilidade Fiscal fica autorizado as nomeações e con -
tratações dos aprovados em concursos públicos já autorizados em Lei de Diretriz 
Orçamentária de exercício anterior, para provimento de cargo efetivo, bem como 
a contratação por prazo determinado em substituição de servidores.
  
CAPÍTULO VI
DAS DISPOSIÇÕES SOBRE ALTERAÇÕES NA LEGISLAÇÃO 
TRIBUTÁRIA DO MUNICÍPIO
  Art. 41 O Poder Executivo Municipal poderá enviar à Câmara 
Municipal projeto de lei dispondo sobre alterações na legislação tributária, cujos 
efeitos poderão ser considerados, especialmente sobre:
I -  instituição e regulamentação da Contribuição de Melhoria, decorrente de 
obras públicas; 
II -  revisão de taxas, objetivando sua adequação ao custo dos serviços efeti -
vamente realizados; 
III -  revisão das alíquotas do Imposto Territorial Urbano – ITU, Imposto So -
bre a Propriedade Territorial Urbana – IPTU e Imposto Sobre Serviços de Qual -
quer Natureza – ISSQN; 
IV -  modificação na legislação municipal de incentivos de transferências de 
veículos automotores; 
V -  aperfeiçoamento do sistema de fiscalização, cobrança e arrecadação dos 
tributos de sua competência, objetivando a racionalização de custos e recursos a 
favor dos contribuintes e do Município;
VI -  atualização da planta genérica de valores do Município;
VII -  instituição de novas taxas pela prestação de serviços públicos e pelo exer -
cício do poder de polícia;
VIII -  revisão das isenções tributárias, para manter o interesse público e estimu -
lar o desenvolvimento econômico e a justiça social.
CAPÍTULO VII
CRITÉRIOS E FORMAS DE LIMITAÇÃO DE EMPENHO
Art. 42 Na hipótese de ocorrência das circunstancias estabelecidas no caput do 
art. 9º e no inciso II do § 1º do art. 31, da Lei Complementar nº 101/2000, o Poder 
Executivo e o Poder Legislativo procederão a respectiva limitação de empenho e 
de movimentação financeira, calculada de forma proporcional à participação dos 
Poderes no total das dotações iniciais constantes da Lei Orçamentária de 2022, 
utilizando para tal fim as cotas orçamentárias e financeiras.
§1º. A limitação de empenho referida no caput deste artigo observará a fonte de 
recursos, e será feita de forma proporcional observando as prioridades dos servi -
ços públicos e projetos em execução e alcançará as despesas na seguinte ordem:
I -  serviços extraordinários;
II -  propagandas institucionais;
III -  diárias e passagens aéreas;
IV -  ajuda de custo;
V -  locação de veículos;
VI -  serviços de consultoria;
VII -  outras despesas de custeio;
VIII -  treinamento e;
IX -  investimentos novos.
§2º. Excluem-se do caput deste artigo as despesas que constituam obrigação cons -
titucional e legal e as despesas destinadas ao pagamento dos serviços da dívida.
§3º. O Poder Executivo comunicará ao Poder Legislativo o montante que caberá 
tornar indisponível para empenho e movimentação financeira, conforme propor -
ção estabelecida no caput deste artigo.
§4º. Os Poderes Executivo e Legislativo, com base na comunicação de que trata o 
parágrafo anterior, emitirão e publicarão ato próprio estabelecendo os montantes 
que caberão aos respectivos órgãos na limitação do empenho e da movimentação 
financeira.Diário Oficial
Ano 9 - Nº 20034
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
§5º. Se verificado, ao final de um bimestre, que a realização da receita não será 
suficiente para garantir o equilíbrio das contas públicas, adotar-se-ão as mesmas 
medidas previstas neste artigo.
CAPÍTULO VIII
DEFINIÇÃO DE CRITÉRIOS PARA INÍCIO DE NOVOS PROJETOS
Art. 43 Além da observância das metas e prioridades definidas nos termos do art. 
3º desta Lei, a Lei Orçamentária de 2023 e seus créditos adicionais, observado o 
disposto no art. 45 da Lei Complementar nº 101/2000 somente incluirão novos 
projetos se:
I -  estiverem compatíveis com o Plano Plurianual e com as normas desta 
Lei;
II -  tiverem sido adequadamente contemplados todos os projetos em anda -
mento;
III -  estiverem preservados os recursos necessários à conservação do patrimô -
nio público;
IV -  os recursos alocados destinarem-se a contrapartidas de recursos federais, 
estaduais ou de operações de crédito.
Parágrafo único. Considera-se projeto em andamento, para os efeitos desta Lei, 
aquele cuja execução iniciar-se até a data de encaminhamento da proposta orça -
mentária para o exercício de 2023, cujo cronograma de execução ultrapasse o 
término do exercício de 2022.
CAPÍTULO IX
INCENTIVO À PARTICIPAÇÃO POPULAR
Art. 44 O PLOA do Município, relativo ao exercício financeiro de 2023, deverá 
assegurar a transparência na elaboração e execução do orçamento.
§1º. O princípio da transparência implica, além da observância do princípio cons -
titucional da publicidade, a utilização dos meios disponíveis para garantir o efeti -
vo acesso dos munícipes às informações relativas à gestão fiscal.
§2º. São instrumentos de transparência da gestão fiscal os planos, o orçamento, as 
prestações de contas, o relatório resumido de execução orçamentária, o relatório 
de gestão fiscal, e as versões simplificadas destes documentos.  
Art. 45 Será assegurada ao cidadão a participação nas audiências públicas, seja na 
forma presencial para:
I -  elaboração da proposta orçamentária de 2023;
II -  demonstração dos resultados obtidos pela Administração, na execução do 
planejamento.
CAPÍTULO X
DAS DISPOSIÇÕES FINAIS
Art. 46 A programação de receitas e despesas a serem previstas no Orçamento 
para o exercício de 2023 deverá ser compatível com os objetivos e metas do Plano 
Plurianual (PPA) e da Lei de Diretrizes Orçamentárias (LDO).
Art. 47 A criação de fontes de recursos advindas de recursos recebidos – transfe -
rência de saldos bancários – do exercício anterior não incidirá no limite de suple -
mentação, previsto no art. 23, desta Lei.
Art. 48 Na hipótese do Projeto de Lei Orçamentária para o exercício de 2023 não 
ser sancionado até 31 de dezembro 2022, a programação dele constante, na forma 
da proposta enviada à Câmara Municipal, até o limite de 1/12 (um doze avos) por 
mês do total de cada unidade orçamentária, até que o projeto seja sancionado, 
poderá ser executada por um período máximo de 3 meses.
Art. 49 O recolhimento das receitas será feito em observância ao princípio de 
unidade de tesouraria, vedada à criação de caixas especiais.
Art. 50 Integram esta Lei os Anexos de Metas Fiscais e de Riscos Fiscais para o 
exercício financeiro de 2023, em conformidade com o que dispõe os §§1º e 3º do 
art. 4º da Lei Complementar nº 101/2000.
Art. 51 - Esta Lei entrará em vigor em 01 de janeiro de 2023.
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 20 de novembro de 2022. 
VILMAR MARIANO
Prefeito MunicipalLEI MUNICIPAL Nº 3.684 
DE 09 DE NOVEMBRO DE 2022.
Altera-se a lei municipal nº 3.656, de 02 de março de 2022 que estima a receita 
e fixa a despesa do município de Aparecida de Goiânia-GO para o exercício de 
2022. 
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
CAPÍTULO I
DAS EXCLUSÕES/INCLUSÕES
Art.1º Ficam excluídas as unidades orçamentárias e seus desmembramentos des -
critos abaixo, que foram alteradas pela Lei Municipal nº183 de 04 de janeiro de 
2021, conforme Anexo I desta Lei;
a) a Ação cód. 2367 Gestão da Publicidade e Comunicação e ação 2368 
Gestão e Manutenção da Casa Civil da Unidade Orçamentaria cód.0301 Gabinete 
do Prefeito constantes no Plano Plurianual (PPA 2022 a 2025) promovendo as 
adequações para a alteração da Lei Orçamentária Anual (LOA) para o exercício 
de 2022;
b) o Programa 3023 Gestão e Manutenção do Sistema de defesa do Consu -
midor-Procon com sua ação 2313 Gestão e manutenção do Procon da Unidade 
Orçamentaria cód. 0361 Secretaria Municipal de Governo constantes no Plano 
Plurianual (PPA 2022 a 2025) promovendo as adequações para a alteração da Lei 
Orçamentária Anual (LOA) para o exercício de 2022;
c) Unidade Orçamentária cód. 0342 Secretaria de Projeto e Captação de Re -
cursos, com sua função cod.04 Administração sua subfunção cód. 122 Adminis -
tração Geral, programa cod.3010 Gestão e Manutenção da Secretaria de Projeto e 
Captação de Recursos, com sua ação cód. 2341 Gestão e Manutenção da Secreta -
ria de Projeto e Captação de Recursos constantes no Plano Plurianual (PPA 2022 
a 2025) promovendo as adequações para a alteração da Lei Orçamentária Anual 
(LOA) para o exercício de 2022;
d) Unidade Orçamentária cód. 0366 Secretaria Municipal de Mobilidade e 
Defesa Social, com seu programa cod.3046 Gestão e Manutenção da Mobilidade 
e defesa social, com sua ação cód. 2361 Gestão e Manutenção da Mobilidade e 
Defesa Social, o programa cód. 8001 Gestão e Manutenção de Trânsito e Trans -
porte e com sua ação cód. 2080 Gestão e manutenção e Desenvolvimento do 
sistema de trânsito, o programa cód. 2315 Gestão e Administração do sistema de 
trânsito e transporte, o programa cód. 8002 Qualificação do Trânsito e Transporte 
e com sua ação cód. 2232 Educando para um Amanhã Melhor bem como a ação 
2234 Fiscalizar para salvar;
e) a Unidade Orçamentária cód. 0368 Secretaria Municipal de Educação e 
Cultura, com seu programa cod.3047 Gestão e Manutenção de Educação e Cultu -
ra, com sua ação cód. 2362 Gestão e Manutenção de Educação e Cultura, o pro -
grama cód. 3036 Qualificação do Ensino Fundamental com sua ação cód. 2331 
Manutenção E Melhoria do Ensino, o programa cód. 0801 Criança Feliz com sua 
ação cód. 2371 Gestão das Creches e também o programa cód. 2372 Gestão da 
Pré-escola, o programa cód. 3047 Gestão e Manutenção da educação e Cultura 
com sua ação cód. 1007 Implantação reforma e ampliação de CMEI, o programa 
cod. 3050 Promoção da Cultura e sua ação 2365 Promoção e difusão da cultura;
f) a Unidade Orçamentária cód. 0369 Fundo Municipal de Cultura, com seu 
programa cód. 3050 Promoção da Cultura e sua ação cód. 2362 Gestão da Educa -
ção e Cultura, e, ação cód. 2365 Promoção e Difusão da Cultura;
Art.2º Ficam incluídas as novas unidades orçamentárias criadas pela Lei Munici -
pal nº 183 de 04 de janeiro de 2021, conforme Anexo I desta Lei. 
Art.3º Fica incluído o programa 0331 Parcerias Público Privadas e sua ação 1334 
Parceria Público Privada – Iluminação Pública dentro da Unidade 0333 – Secre -
taria da Fazenda e os elementos de despesas dentro das unidades orçamentárias já 
existentes, conforme Anexo II desta Lei.
CAPÍTULO II
DAS DISPOSIÇÕES FINAIS
Art. 4° O saldo orçamentário necessário para a criação das unidades, programas 
e ações constantes nos anexos I e II desta Lei terá como cobertura, os saldos das 
dotações orçamentárias extintas, as quais deixarão de compor a estrutura organi -
zacional administrativa e orçamentária da Prefeitura de Aparecida de Goiânia, po -
dendo ser utilizado, em caso de necessidade, o saldo da reserva de contingência. 
Art.5º Fica alterado o artigo 11 da Lei nº 3.656 de 02 de março de 2022, o qual 
passa a ter a seguinte redação: 
“Artigo 11. Esta lei entrará em vigor a partir da data de sua publicação retroagindo 
seus efeitos a 01 de janeiro de 2022”.Diário Oficial
Ano 9 - Nº 20035
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Art.6° Esta Lei entrará em vigor a partir de sua publicação, revogando disposi -
ções ao contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, 09 de novembro de 2022. 
VILMAR MARIANO
Prefeito Municipal
Diário Oficial
Ano 9 - Nº 20036
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Diário Oficial
Ano 9 - Nº 20037
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
___________________________________________
LEI MUNICIPAL Nº 3.685 
DE 09 DE NOVEMBRO DE 2022.
Altera-se a Lei Municipal nº 3.657, de 02 de março de 2022 que dispõe sobre o 
Plano Plurianual para o quadriênio 2022 a 2025.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
  
CAPÍTULO I
DO PLANEJAMENTO GOVERNAMENTAL E DO 
PLANO PLURIANUAL
Art. 1º Fica alterada a Lei Municipal nº 3.657 de 02 de março de 2022 que dis -
põe sobre o Plano Plurianual – PPA 2022 à 2025 do Município de Aparecida de 
Goiânia, em cumprimento ao estabelecido no art. 51, inciso II, alínea “e” da Lei 
Orgânica municipal, elaborado a partir da consolidação das propostas setoriais 
apresentadas pelos os órgãos da administração pública entidades da sociedade 
civil organizada, bem como daquelas formuladas pela a população por intermédio 
de audiências públicas e de outros meios disponibilizados.
CAPÍTULO II
DAS EXCLUSÕES E ADEQUAÇÕES
Art. 2° Ficam excluídas a Ação cód. 2367 Gestão da Publicidade e Comunica -
ção e ação 2368 Gestão e Manutenção da Casa Civil da Unidade Orçamentaria 
cód.0301 Gabinete do Prefeito constantes no Plano Plurianual (PPA 2022 a 2025) 
promovendo as adequações para a alteração da Lei Orçamentária Anual (LOA) 
para o exercício de 2022.
Art. 3º Fica excluído o Programa 3023 Gestão e Manutenção do Sistema de defe -
sa do Consumidor-Procon com sua ação 2313 Gestão e manutenção do Procon da 
Unidade Orçamentaria cód. 0361 Secretaria Municipal de Governo constantes no 
Plano Plurianual (PPA 2022 a 2025) promovendo as adequações para a alteração 
da Lei Orçamentária Anual (LOA) para o exercício de 2022. 
Art. 4º Fica excluída a Unidade Orçamentária cód. 0342 Secretaria de Projeto e 
Captação de Recursos, com sua função cod.04 Administração sua subfunção cód. 
122 Administração Geral, programa cod.3010 Gestão e Manutenção da Secretaria 
de Projeto e Captação de Recursos, com sua ação cód. 2341 Gestão e Manutenção 
da Secretaria de Projeto e Captação de Recursos constantes no Plano Plurianual 
(PPA 2022 a 2025) promovendo as adequações para a alteração da Lei Orçamen -tária Anual (LOA) para o exercício de 2022. 
Art. 5º Fica excluída a Unidade Orçamentária cód. 0366 Secretaria Municipal 
de Mobilidade e Defesa Social, com sua função cód. 06 segurança pública sub -
função cod.182 defesa civil, com seu programa cod.3046 Gestão e Manutenção 
da Mobilidade e defesa social, com sua ação cód. 2361 Gestão e Manutenção da 
Mobilidade e Defesa Social, bem como a função cód. 26 Transporte e subfunção 
122 Administração Geral com seu programa cód. 8001 Gestão e Manutenção de 
Trânsito e Transporte e com sua ação cód. 2080 Gestão e manutenção e Desenvol -
vimento do sistema de trânsito com seu programa 2315 Gestão e Administração 
do sistema de trânsito e transporte e Subfunção cód. 125 Normatização e Fiscali -
zação com seu programa cód. 8002 Qualificação do Trânsito e Transporte e com 
sua ação cód. 2232 Educando para um Amanhã Melhor bem como a ação 2234 
Fiscalizar para salvar vidas constantes no Plano Plurianual (PPA 2022 a 2025) 
promovendo as adequações para a alteração da Lei Orçamentária Anual (LOA) 
para o exercício de 2022. 
Art. 6º Fica excluída a Unidade Orçamentária cód. 0368 Secretaria Municipal 
de Educação e Cultura, com sua função cód. 04 Administração sua subfunção 
cod.122 Administração Geral, com seu programa cod.3047 Gestão e Manutenção 
de Educação e Cultura, com sua ação cód. 2362 Gestão e Manutenção de Educa -
ção e Cultura e Função cód. 12 Educação Sub função 122 Administração Geral, 
com seu programa cód. 3047 Gestão e Manutenção da Educação e Cultura com 
sua ação cód. 2362 Gestão da Educação e Cultura bem como a Subfunção cód. 
361 Ensino Fundamental, com seu programa cód. 3036 Qualificação do Ensino 
Fundamental com sua ação cód. 2331 Manutenção E Melhoria do Ensino Fun -
damental e a Subfunção cód. 365 Ensino Infantil, com seu programa cód. 0801 
Criança Feliz com sua ação cód. 2371 Gestão das Creches e também o programa 
cód. 2372 Gestão da Pré-escola, bem como a Subfunção cód.451 Infraestrutura 
urbana com seu programa cód.3047 Gestão e Manutenção da educação e Cultura 
com sua ação cód. 1007 Implantação reforma e ampliação de CMEI, também a 
função cod.13 Cultura subfunção cod.392 Difusão da Cultura com seu programa 
cod.3050 Promoção da Cultura e sua ação 2365 Promoção e difusão da cultura 
constantes no Plano Plurianual (PPA 2022 a 2025) promovendo as adequações 
para a alteração da Lei Orçamentária Anual (LOA) para o exercício de 2022. 
Art. 7º Fica excluída a Unidade Orçamentária cód. 0369 Fundo Municipal de 
Cultura com a Função cod.04 Administração e Subfunção 122 Administração 
Geral com seu programa 3050 Promoção da Cultura e sua ação 2362 Gestão da 
Educação e Cultura bem como a função cód.13 Cultura subfunção cod.392 Di -
fusão da Cultura e seu programa cód. 3050 Promoção da Cultura e sua ação cód. 
2365 Promoção e Difusão da Cultura constantes no Plano Plurianual (PPA 2022 
a 2025) promovendo as adequações para a alteração da Lei Orçamentária Anual 
(LOA) para o exercício de 2022.  
CAPÍTULO III
DAS ALTERAÇÕES E INCLUSÕES
Art. 8° Ficam incluídas na estrutura organizacional administrativa e orçamentária 
da Prefeitura de Aparecida de Goiânia as Unidades Orçamentárias abaixo rela -
cionadas de acordo com o disposto no artigo 1º da Lei Complementar n° 183 de 
04 de janeiro de 2021, bem como seus respectivos Programas, Ações, Produtos, 
Metas e Indicadores, conforme anexo I desta lei; 
I. SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS 
II. SECRETARIA MUNICIPAL DE HABITAÇÃO
III. SECRETARIA MUNICIPAL DE SEGURANÇA PUBLICA
IV . SECRETARIA MUNICIPAL DE CULTURA 
V . SECRETARIA MUNICIPAL DE COMUNICAÇÃO
VI. SECRETARIA MUNICIPAL DE ARTICULAÇÃO METROPOLITANA
VII. SECRETARIA MUNICIPAL DE DEFESA DO CONSUMIDOR
VIII. SECRETARIA MUNICIPAL DE AÇÃO INTEGRADA
IX. COMPANHIA DE DESENVOLVIMENTO DE APARECIDA – CODAP  
X. SECRETARIA MUNICIPAL DE EDUCAÇÃO
Art. 9° Ficam instituída a Unidade Orçamentária cód.0305 Secretaria Munici -
pal de Relações Institucionais, com seu programa cód. 3053 Gestão de Relações 
Institucionais, e a Ação 3005 Gestão e manutenção da Secretaria de Relações 
Institucionais.
Art. 10.  Ficam instituída a Unidade Orçamentaria cód.0307 Secretaria Municipal 
de Habitação, com seu programa cód. 3054 Gestão e manutenção da Secretaria de 
Habitação, e a Ação cód.3006 Gestão da Secretaria de Habitação.
Art. 11.  Ficam instituída a Unidade Orçamentaria cód.0316 Secretaria Municipal 
de Segurança Pública, com seu programa cód. 3055 Gestão e manutenção de se -
gurança Pública, e a Ação cód.3007 Gestão e manutenção de segurança Pública, 
e também o programa cód. 8001 Gestão do sistema de transito e transporte e sua 
ação cód. 2080 Manutenção e desenvolvimento do sistema de transito e ação cód. 
2315 Gestão administrativa do sistema de transito e transporte, também o progra -
ma cód.8002 Qualificação do transito e transporte e sua ação cód.2232 Educando 
para um amanhã Melhor e também a ação cód.2234 Fiscalizar para salvar vidas. 
Diário Oficial
Ano 9 - Nº 20038
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Art. 12.  Ficam instituída a Unidade Orçamentaria cód.0320 Secretaria Municipal 
de Cultura, com seu programa cód. 3056 Gestão e manutenção da secretaria de 
Cultura, e a Ação cód. 2323 Gestão e manutenção da secretária de Cultura. Tam -
bém o programa cód. 3050 Promoção da cultura e sua ação cód. 2365 Promoção 
e difusão da Cultura e ação cód. 2703 Eventos culturais.
Art. 13.  Ficam instituída a Unidade Orçamentaria cód.0324 Secretaria Municipal 
de Comunicação, com seu programa cód. 3057 Gestão e manutenção da comuni -
cação, e a Ação cód.2367 Gestão de publicidade e comunicação.
Art. 14.  Ficam instituída a Unidade Orçamentaria cód.0319 Secretaria Municipal 
de Articulação Metropolitana, com seu programa cód. 3058 Gestão e manutenção 
da articulação Metropolitana, e a Ação cód.2376 Gestão e manutenção da articu -
lação Metropolitana. Também o programa cód. 3062 Transporte Coletivo e sua 
ação cód. 1335 Melhoria do Transporte Coletivo. 
Art. 15.  Ficam instituída a Unidade Orçamentaria cód.0330 Secretaria Municipal 
de Defesa do Consumidor SMDC Procon, com seu programa cód. 3023 Gestão 
e Manutenção do sistema de defesa do consumidor, e a Ação cód.2313 Gestão e 
manutenção do Procon.
Art. 16.  Ficam instituída a Unidade Orçamentaria cód.0321 Secretaria Municipal 
de Ação Integrada, com seu programa cód. 3059 Gestão e Manutenção da Ação 
Integrada e ação cód.2377 Gestão e Manutenção da Ação Integrada.
Art. 17.  Ficam instituída a Unidade Orçamentaria cód.0323 Companhia de De -
senvolvimento de Aparecida (CODAP), com seu programa cód. 3060 Gestão e 
Manutenção da CODAP, e ação cód.2378 Gestão da CODAP.
Art. 18.  Ficam instituída a Unidade Orçamentaria cód.0314 Secretaria Municipal 
de Educação, com seu programa cód. 3004 Gestão e Manutenção da Secretaria 
de Educação, e ação cód.2314 Gestão e Manutenção da Secretaria de Educação 
bem como o programa cód.0801 Criança Feliz e a ação cód.2371 Gestão das 
Creches e ação cód. 2372 Gestão da Pré-escola, bem como o programa cód.3036 
Qualificação do Ensino e ação cód.2331 Manutenção e melhoria do ensino Fun -
damental, também o programa cód. 3047 Gestão e manutenção da Educação e 
ação cód.1007 implantação e reforma e ampliação de CMEI.
Art. 19.  Fica instituído dentro da Unidade Orçamentária cód. 0333 Secretaria da 
Fazenda o programa cód. 0331 Parcerias Público Privadas e sua ação cód. 1334 
Parceria Público Privada – Iluminação Pública.
CAPÍTULO IV
DAS DISPOSIÇÕES FINAIS
Art. 20.  O saldo orçamentário necessário para a criação das unidades, programas 
e ações constantes no capítulo III desta Lei terão como cobertura, os saldos das 
dotações orçamentárias existentes após a aprovação desta lei, das secretarias re -
lacionadas no capítulo II, as quais deixarão de compor a estrutura organizacional 
administrativa e orçamentária da Prefeitura de Aparecida de Goiânia, podendo ser 
utilizado, em caso de necessidade, o saldo da reserva de contingência. 
Art. 21.  Ficam revogados os incisos I, II e III do artigo 4º da Lei nº 3.657 de 02 
de março de 2022.
Art. 22. Fica alterado o artigo 14 da Lei nº 3.657 de 02 de março de 2022, o qual 
passa a ter a seguinte redação: 
“Artigo 14 Esta lei entrará em vigor a partir da data de sua publicação retroagindo 
seus efeitos a 01 de janeiro de 2022”.
Art. 23.  Esta Lei entrará em vigor a partir de sua publicação, revogando disposi -
ções ao contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, 09 de novembro de 2022. 
VILMAR MARIANO
Prefeito MunicipalDESPESAS PREVISTAS DE 2022 / 2025
ELABORAÇÃO PPA PLANO PLURIANUAL 2022 / 2025 - PROGRAMA, 
OBJETIVOS, AÇÕES E METAS EXERCÍCIO 2022
Diário Oficial
Ano 9 - Nº 20039
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Diário Oficial
Ano 9 - Nº 200310
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Diário Oficial
Ano 9 - Nº 200311
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
DECRETOS
 
DECRETO “N” Nº 799 DE 24 DE OUTUBRO DE 2022
 
Dispõe sobre remembramento de imóveis situados no Loteamento CHÁCARAS 
SÃO PEDRO, neste município. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e con -
siderando a delegação de atribuição conferida pelo Decreto “N” nº 02, de 05 de 
janeiro de 2021, 
DECRETA:
Art. 1º - Ficam remembradas as CHÁCARAS DE RECREIO Nºs 56 e 57 situ -
adas no Loteamento CHÁCARAS SÃO PEDRO, neste município, de proprie -
dade de JOSÉ CARLOS RODRIGUES DE BARROS, inscrito no CPF/MF sob 
o nº 013.949.751-04; HELTON DE OLIVEIRA AGUIAR, inscrito no CPF/MF 
sob o nº 002.518.281-15; e MAGNO MACHADO, inscrito no CPF/MF sob o nº 
049.592.131-91:
SITUAÇÃO ATUAL
IMÓVEIS ÁREA (m²)
CHÁCARA DE RECREIO Nº 56 7.360,00
CHÁCARA DE RECREIO Nº 57 8.240,00
SITUAÇÃO PROPOSTA
IMÓVEIS         ÁREA (m²)
CHÁCARA DE RECREIO Nº 56/57 15.600,00
      
Parágrafo único. O remembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2022.163.865, pre -
viamente analisado e aprovado pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 24 de outubro de 2022 
  
FÁBIO PASSAGLIA
Secretário de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
                                                  PORTARIAS
PORTARIA Nº: 151/2022-GAB/SMS
Designa a Sra. Veralice Ghissony de Oliveira, servidora pública desta Urbe, por -
tadora do CPF nº 012.902.041-95; RG nº 4904384 DGPC/GO, e; Matrícula Fun -
cional nº41.320, como Gestora do Contrato referente ao 20ºCongresso Goiano de 
Clínica Médica, obrigando-se com relação às demandas desta Secretaria Munici -
pal de Saúde de Aparecida de Goiânia/GO.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais, e; 
CONSIDERANDO a exigência expressa no art. 67 da Lei nº 8.666/93, a qual 
determina que execução de todo contrato administrativo, deverá ser acompanhada 
e fiscalizada por um representante da Administração especialmente designado a 
este fim como Gestor do Contrato;
CONSIDERANDO a Nota Técnica nº600/2022-STFC e o caráter emergencial do 
do processo administrativo de nº:2022.224.959;
RESOLVE:
Artigo 1º. Designa a Sra. Veralice Ghissony de Oliveira, servidora pública desta 
Urbe, portadora do CPF nº 012.902.041-95; RG nº 4904384 DGPC/GO, e; Ma -
trícula Funcional nº41.320, como Gestora do Contrato referente ao 20ºCongresso 
Goiano de Clínica Médica, obrigando-se com relação às demandas desta Secreta -
ria Municipal de Saúde de Aparecida de Goiânia/GO.
Artigo 2º. Esta Portaria entrará em vigor na data de sua publicação.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO SECRETÁRIO DE SAÚDE DO MUNICIPIO DE 
APARECIDA DE GOIÂNIA, aos 10 de novembro de 2022.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
___________________________________________
PORTARIA Nº 347, 01 DE SETEMBRO 2022.
Nomeia Servidora gestor de contrato do processo 2022.188.911, referente a Con -
tratação de Empresa Especializada na prestação de serviços de reserva de passa -
gens aéreas e hospedagem.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais,
 
RESOLVE:
Art. 1º - Fica nomeada a servidora, HELLEN CÁSSIA MACÊDO SILV A por -
tadora do CPF: 709.946.411-68, sob. Matrícula nº 41.420, lotada no quadro de 
servidores do Instituto de Previdência de Aparecida de Goiânia, a Gestora do 
Contrato, no qual tem por objeto a Contratação de empresa especializada na pres -
tação de serviços de reserva de passagens aéreas e hospedagens, destinadas em 
atender as demandas do APARECIDAPREV .
Art. 2° - O gestor será responsável em acompanhar, fiscalizar e anotar em registro 
próprio todos os controles necessários com vistasna execução deste instrumento, 
determinando o que for necessário à regularização de falhas ou defeitos observa -
dos, sem o que não será permitido qualquer pagamento.
Art. 3° - Esta Portaria entra em vigor na data de sua publicação no D.O.E.
GABINETE DO PRESIDENTE, ao 01 de setembro de 2022.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente do Aparecidaprev
 
28
5953
5854
CHÁCARA DE RECREIO N.56/5729 30
5531 32
Alameda Pedro de Sá
Córrego
270 27127280,00
40,00
40,0040,0040,0040,00
40,0040,0040,0040,00120,00
243,00258,00180,00202,00
15.600,00m²O ALARGAMENTO VIÁRIO PREVISTO 
EM DIRETRIZ VIÁRIA 
ATINGE A 9,00 METROS
convencionadasem medida 12,00
SITUAÇÃO PROPOSTA- REMEMBRAMENTO    ESC. 1:100028
5953
5854
CHÁCARA DE RECREIO N.5629 30
5531 32
Alameda Pedro de Sá
Córrego
270 27127240,00
40,00
40,00
40,0040,0040,0040,00
40,0040,0040,0040,00120,00
243,00258,00198,00180,00202,00
7.360,00m²198,00
CHÁCARA DE RECREIO N.578.240,00m²
convencionadasem medida 12,00
SITUAÇÃO ATUAL     ESC. 1:1000URBANISMO
REMEMBRAMENTOAPROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................Nº PROTOCOLO: 2022163865
CHÁCARA DE RECREIO N.56
CHÁCARA DE RECREIO N.56/577.360,00m²OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
CHÁCARA DE RECREIO N.57 8.240,00m²
15.600,00m²Diário Oficial
Ano 9 - Nº 200312
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 084/2022 – REP.
A Secretária Executiva de Licitação o Secretário Municipal de Administração e o 
Secretário Municipal de Saúde no uso de suas atribuições legais, tendo em vista 
a adjudicação do pregão eletrônico nº 084/2022, processo 2022.020.182, objeto: 
Registro de preço para contratação de empresa especializada para o fornecimen -
to de produtos químicos para lavagem de roupas hospitalares com comodato de 
3 (três) dosadores automaticos, conforme condições e especificações estabeleci -
das no Edital e seus Anexos. Homologam o presente procedimento licitatório a 
empresa vencedora: MEDY HIGIENIZACAO PROFISSIONAL LTDA, CNPJ: 
24.620.109/0001-90 sobre os itens de n° 01, 02, 03, 04 e 05 no valor total de R$ 
784.080,00 (setecentos e oitenta e quatro mil  e oitenta reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Alessandro Leonardo Álvares Magalhães.
Secretário Municipal de Saúde.
___________________________________________
EXTRATO DE ATA DE REGISTRO 
DE PREÇOS Nº 251/2022.
MODALIDADE: PREGÃO ELETRÔNICO Nº 084/2022 REP–  SISTEMA 
DE REGISTRO DE PREÇO.
PROCESSO ADMINISTRATIVO N° 2022.020.182.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o CPF 
nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 084/2022-SRP-REP como meio de instrumentalizar o REGISTRO DE 
PREÇOS, conforme consta nos autos, empresa MEDY HIGIENIZACAO PRO -
FISSIONAL LTDA-EPP, pessoa jurídica de direito privado, sediada Rua Bruno 
Martins Guimarães, nº 106, Quadra 04, Lote 21, Conjunto Rio Claro I, Jataí/
GO, CEP: 75.804-217, inscrita no CNPJ/MF, sob o nº 24.620.109/0001-90, neste 
ato, representada, pelo Sr. DANIEL ALMEIDA ROSA, portador(a) da CI sob 
nº 3105757 DGPC/GO, CPF nº 617.731.311-68, doravante denominado FOR -
NECEDOR, firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as 
cláusulas e condições a seguir estabelecidas:
OBJETO: A presente Ata de registro de preço para contratação de empresa espe -
cializada para o fornecimento de produtos químicos para lavagem de roupas hos -
pitalares com comodato de 3 (três) dosadores automáticos, conforme condições e 
especificações estabelecidas no Edital e seus Anexos, durante todo o período de 
vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de assinatura.
V ALOR: R$ 784.080,00 (setecentos e oitenta e quatro mil e oitenta reais).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.AVISOS
A VISO DE PUBLICAÇÃO
Secretaria Municipal de Saúde de Aparecida de Goiânia informa que a 6ª lista dos 
convocados para serem credenciados no Edital 002/2022 de pessoa física para ter -
mo de credenciamento profissional com vistas a atuar junto a secretaria municipal 
de saúde de aparecida de Goiânia se encontra no site da prefeitura de Aparecida 
de Goiânia no link Diário Oficial Eletrônico (www.aparecida.go.gov.br).
Informamos que as documentações para o credenciamento de Pessoa Física que 
foram solicitadas no site da Prefeitura de Aparecida de Goiânia 
• Site: www.aparecida.go.gov.br  
• Portal da Transparência
• Gestão de Pessoal
• Concursos e Seleções 
• Inscrições abertas – Edital de Credenciamento nº 2/2022
Tendo em vista as medidas protetivas adotadas mundialmente, e no âmbito da 
municipalidade, os profissionais deverão comparecer a Coordenadoria de Recur -
sos Humanos (horários 08:00 ás 11:00 e das 13:00 ás 16:00) na data estabelecida 
na Publicação de CONVOCAÇÃO onde constará o nome e a data de compa -
recimento. Deverão estar portando todas as documentações exigidas no Edital 
002/2022. Informamos ainda que o profissional que não comparecer na data fixa -
da na Publicação da Convocação deverá comparecer entre as datas de 29/11/2022 
a 13/12/2022.
___________________________________________
A VISO DE PUBLICAÇÃO
Secretaria Municipal de Saúde de Aparecida de Goiânia informa que a 5ª lista dos 
convocados para serem credenciados no Edital 003/2022 de pessoa física para ter -
mo de credenciamento profissional com vistas a atuar junto a secretaria municipal 
de saúde de aparecida de Goiânia se encontra no site da prefeitura de Aparecida 
de Goiânia no link Diário Oficial Eletrônico (www.aparecida.go.gov.br).
Informamos que as documentações para o credenciamento de Pessoa Física que 
foram solicitadas no site da Prefeitura de Aparecida de Goiânia 
• Site: www.aparecida.go.gov.br  
• Portal da Transparência
• Gestão de Pessoal
• Concursos e Seleções 
• Inscrições abertas – Edital de Credenciamento nº 3/2022
Tendo em vista as medidas protetivas adotadas mundialmente, e no âmbito da 
municipalidade, os profissionais deverão comparecer a Coordenadoria de Recur -
sos Humanos (horários 08:00 ás 11:00 e das 13:00 ás 16:00) na data estabelecida 
na Publicação de CONVOCAÇÃO onde constará o nome e a data de compa -
recimento. Deverão estar portando todas as documentações exigidas no Edital 
003/2022. Informamos ainda que o profissional que não comparecer na data fixa -
da na Publicação da Convocação deverá comparecer entre as datas de 18/11/2022 
a 02/12/2022.
___________________________________________
A VISO DE RESULTADO DO SORTEIO E 
CLASSIFICAÇÃO NA CHAMADA PÚBLICA Nº 
007/2022.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, da Lei n° 8.666/93, torna público o resultado do sor -
teio e classificação na Chamada Pública nº 007/2022, processo nº: 2022.125.095, 
cujo objeto é o credenciamento de profissionais interessados a participarem do 
processo de contratação de 2 (duas) agências de publicidade para a execução dos 
serviços de publicidade sobre ações, programas, obras e utilidade pública deste 
Município, a saber: 1ª Cristina Alves Nogueira Gomes, 2ª Jackeline Gomes dos 
Santos Vale, 3º Djan Hennemann, 4º Luiz Alberto Serenini Prado e 5º Mário Lú -
cio Gomes dos Santos. 
Virginia Oliveira
Presidente da CPL.Diário Oficial
Ano 9 - Nº 200313
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
Processo nº: 2022.162.706
Interessado: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOI -
ÂNIA
Assunto: ATO DE DISPENSA DE LICITAÇÃO
ATO DE DISPENSA DE LICITAÇÃO Nº 76/2022 
O PRESIDENTE DO APARECIDAPREV , SR. EINSTEIN ALMEIDA FERREI -
RA PANIAGO, no uso de suas atribuições legais, e considerando tudo que consta 
dos autos acima mencionado, resolve:
1- Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, II da Lei Federal nº 8.666/93, em favor da SUPER MATTO GÁS E DISTRI -
BUIDORA DE ÁGUA E GÁS LTDA, com sede Avenida C com Rua 93, quadra 
6, lote 1, Residencial Andrade Reis, Aparecida de Goiânia  e inscrita no CNPJ 
sob o n° 39.960.544/0001-30, no qual Constitui objeto do presente instrumento 
é dispensa de licitação e contratação empresa especializada em fornecimento de 
Gás Liquefeito de Petróleo – GLP do tipo P13, com vista no atendimento da de -
mandada AparecidaPrev.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, aos 21 dias do mês de setembro de 2022.
EINSTEIN ALMEIDA FERREIRA PANIAGO 
PRESIDENTE DO APARECIDAPREV
___________________________________________
 
A VISO DE REVOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 166/2022.
A Secretária Executiva de Licitação do Município de Aparecida de Goiânia e a 
pregoeira responsável pela condução do procedimento licitatório, designada pelo 
Decreto Nº “N” 84, de 03 de fevereiro de 2022, no uso de suas atribuições legais, 
tornam pública a REVOGAÇÃO do Pregão Eletrônico nº 166/2022, Processo 
nº 2022.028.766, destinado à aquisição de Cortinas e Linóleo para o Anfiteatro 
Municipal Cantor Leandro, em Aparecida de Goiânia, diante da necessidade de se 
proceder adequações no edital. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Daniela Teles Silva 
Pregoeira.
EDITAIS
SECRETARIA MUNICIPAL DE SAÚDE
 ERRATA DA 06º CONVOCAÇÃO POR FUNÇÃO PARA 
ASSINATURA DE CONTRATO
Relação de Profissionais CONVOCADOS para o Credenciamento de Pessoa Fí -
sica – Atenção Primaria, conforme Edital 002/2022
CLAS -
SIFI -
CA-
ÇÃOINSCRI -
ÇÃOCPF NOME FUNÇÃO CONVO -
CAÇÃOCOMPA -
RECI -
MENTO
Enfermeiro(a)
120 37810 753.555.401-
63LICIOMAR 
CANDIDO 
LIMA JU -
NIOREnfer -
meiro(a)6° con -
vocação16/11/2022
121 37811 470.024.118-
70LAIS ABIB 
MEIEREnfer -
meiro(a)6° con -
vocação16/11/2022
122 37812 935.433.791-
00HELIANE 
GUIMA -
RÃES DE 
OLIVEIRAEnfer -
meiro(a)6° con -
vocação16/11/2022
123 37813 702.207.951-
00GABRIELLA 
FERNANDA 
MARTINSEnfer -
meiro(a)6° con -
vocação16/11/2022
124 37815 025.295.541-
29NATÁLIA 
ALVES 
ATAIDESEnfer -
meiro(a)6° con -
vocação16/11/2022125 37819 967.408.092-
91SUYANNY 
GARDENYA 
OLIVEIRA 
MOTAEnfer -
meiro(a)6° con -
vocação16/11/2022
126 37829 027.668.851-
10ARTENIO 
GUIMARA -
ES ATAIDESEnfer -
meiro(a)6° con -
vocação16/11/2022
127 37844 757.665.231-
49ANA JULIA 
BASTOS DE 
SOUZAEnfer -
meiro(a)6° con -
vocação16/11/2022
Técnico(a) em Enfermagem
169 38786 560.991.691-
72ROSE -
MAYRE 
APARECIDA 
MENDES 
DURÃESTécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
170 38800 381.988.861-
68CLOVES 
MENDES DE 
ALMEIDATécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
171 38807 041.644.101-
75LIDYA 
DANIELY 
DE SOUZA 
OLIVEIRATécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
172 38811 973.868.631-
87ILSAMAR 
PEREIRA 
DA COSTATécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
173 38814 729.453.541-
87NUBIA 
MENDES 
DA SILV A 
BASTOTécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
174 38825 002.939.951-
33DANIELA 
DARIA DE 
ARAUJOTécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
175 38826 861.583.955-
79MARLUCE 
MENDES DE 
OLIVEIRATécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
176 38835 004.058.591-
39V ANDER -
LÉIA PE -
REIRA DE 
FIGUEREDOTécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
177 38847 931.484.881-
72ROSSELMA 
M C TONHÁTécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
178 38854 437.802.021-
15MARGA -
RETH DE 
SOUZATécni -
co(a) em 
Enferma -
gem6° con -
vocação23/11/2022
___________________________________________
SECRETARIA MUNICIPAL DE SAÚDE
ERRATA 05º CONVOCAÇÃO POR FUNÇÃO PARA 
ASSINATURA DE CONTRATO
Relação de Profissionais CONVOCADOS para o Credenciamento de Pessoa Físi -
ca – Ambulatório Básico e Especializado, conforme Edital 003/2022
CLAS -
SIFI -
CA -
ÇÃOINSCRI -
ÇÃOCPF NOME FUNÇÃO CONVO -
CAÇÃOCOMPA -
RECI -
MENTO
Médico ( a ) - ESPECIALISTA /EXAME I
1 38321 819.321.971-
68MIGUEL OLIM -
PIO ANASTA -
CIO JUNIORMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022Diário Oficial
Ano 9 - Nº 200314
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
2 41792 418.568.481-
91LITEMAR 
GUALBERTO 
DE SOUZA JÚ -
NIORMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
3 41823 696.339.831-
34ARIELA MAUL -
LER VIEIRA 
PARENTEMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
4 42533 043.376.696-
47JAYME GOMES 
JUNIORMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
5 43644 031.168.811-
03THALES ALVES 
DE SOUZAMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
6 46613 999.892.471-
53SUZELEI MOI -
SÉS SOBRINHOMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
7 47337 746.955.417-
34CRISTINA RO -
CHA NUNESMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
8 47637 340.973.698-
06JOSE JUSTINIA -
NO TORRICOMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
9 48714 729.834.181-
20LUIZ MARCIO 
RIBEIRO DA 
SILV AMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
10 48781 049.609.341-
07RODRIGO MES -
QUITA SOARESMédico ( 
a ) - ES -
PECIA -
LISTA /
EXAME 
I5° CON -
VOCA -
ÇÃO17/11/2022
Médico ( a ) - DERMATOLOGIA
5 39975 922.332.601-
04MARCELA 
DIAS FRANCIS -
COMédico 
( a ) - 
DERMA -
TOLO -
GIA5° CON -
VOCA -
ÇÃO17/11/2022
6 40376 829.676.361-
34DIMITRA 
ANASTACIOMédico 
( a ) - 
DERMA -
TOLO -
GIA5° CON -
VOCA -
ÇÃO17/11/2022
Médico ( a ) - DERMATOLOGIA
2 59465 006.257.931-
29JEANIA CHRIS -
TIELIS DA -
MASCENO DE 
SOUZAMédico 
( a ) - 
NEURO -
PEDIA -
TRIA5° CON -
VOCA -
ÇÃO17/11/2022TERMOS
CONTRATO Nº 498/2022.
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO AO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA E A EMPRESA SUPER MATTO GÁS E DISTRIBUI -
DORA DE ÁGUA E GÁS LTDA, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA , pessoa 
jurídica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto ao INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA , inscrito no CNPJ/MF sob o nº 07.481.455/0001-15, 
neste ato, representado pelo seu Presidente, Sr.  EINSTEIN ALMEIDA FER -
REIRA PANIAGO , brasileiro, inscrito no CPF/MF sob o nº 597.753.511-20.
 
CONTRATADA: SUPER MATTO GÁS E DISTRIBUIDORA DE ÁGUA E 
GÁS LTDA, inscrita no CNPJ sob o n° 39.960.544/0001-30, sediada na Ave -
nida C com Rua 93, quadra 6, lote 1, Residencial Andrade Reis, Aparecida de 
Goiânia, representado pelo Sr. Charlles Jean Ferreira, inscrito no CPF sob o n° 
974.559.381-87.
 
FUNDAMENTAÇÃO : Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº2022.162.706, 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas.
- CLÁUSULA PRIMEIRA -
DO OBJETO 
1.1. O presente processo tem por objetivo promover a Contratação de empresa 
especializada no fornecimento sob demanda de Gás Liquefeito de Petróleo - GLP 
(gás de cozinha), acondicionado em cilindro de P-13 - botijão 13 kg, visando 
atender às demandas do Instituto de Previdência de Aparecida de Goiânia, APA -
RECIDAPREV , conforme as quantidades, especificações, obrigações e demais 
condições expressas neste instrumento.
1.2. O fornecimento refere-se aos botijões já abastecidos com gás (GLP).
1.2. Especificação do Objeto:
DOTAÇÃO ORCAMENTÁRIA / FICHA
07.0721.09.272.7001.2308.33.90.30.04.177/20221504
Item DESCRIÇÃO QUANT  
MENSAL  
ESTIMADOQUANT. UNID
  1 GÁS LIQUEFEITO DE PETRÓ -
LEO - GLP, TIPO GÁS PROPA -
NO-
BUTANO, CAPACIDADE DO 
BOTIJÃO MATERIAL CHAPA 
AÇO 13KG. NORMAS TÉCNI -
CAS ABNT 8.4601,6 20 UN
-CLÁUSULA SEGUNDA-
JUSTIFICATIV A
2.1. A presente aquisição destina-se ao atendimento da cozinha desta Autarquia 
visando o preparo de alimentos aquecidos e principalmente de bebidas (cafés e 
chás). Diante disso, o uso é essencial para atender a todos os servidores do órgão, 
assim como o público em geral que visita o órgão. A quantidade sugerida foi feita 
com base no uso desse produto nos últimos 12 meses.
-CLÁUSULA TERCEIRA-
DOS CRITÉRIOS DE SELEÇÃO DOS FORNECEDORES
3.1. Sugere-se que a presente contratação seja realizada por Dispensa de Licita -
ção, com fulcro no art. 24, Il da Lei n° 8.666/93, que vai ao encontro de princípios, 
como o da Eficiência, por exigir menor formalismo, bem como o da economicida -
de da Administração Pública, sendo escolha que possibilita menor custo proces -
sual. Será considerada a proposta vencedora a que demonstrar que a solução a ser 
contratada atende ao interesse público, sendo econômica e tecnicamente viável.Diário Oficial
Ano 9 - Nº 200315
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
-CLÁUSULA QUARTA-
DAS OBRIGAÇÕES
4.1. Obrigações da CONTRATADA:
a) Responsabilizar-se integralmente pelo objeto contratado, nas quantidades e 
padrões estabelecidos, vindo a responder pelos danos causado diretamente ao 
AparecidaPrev ou a terceiros, decorrentes de sua culpa ou dolo, nos termos da le -
gislação vigente, não excluindo ou reduzindo essa responsabilidade a fiscalização 
ou acompanhamento pelo órgão interessado, conforme determina o art. 70 da Lei 
n° 8.666/1993;
b) Assumir todos os possíveis danos, tanto físicos, quanto materiais, causados ao 
AparecidaPrev e/ou terceiros, advindos de imperícia, negligência, imprudência 
ou desrespeito às normas de segurança, quando da execução dos trabalhos de 
fornecimento;
c) Prestar todos os esclarecimentos que forem solicitados pelo contratante, obri -
gando-se a atender, de imediato, todas as reclamações a respeito da qualidade do 
fornecimento;
d) Fornecer o objeto de boa qualidade, conforme cotado em sua proposta de pre -
ços, de maneira a propiciar a mais alta confiabilidade e segurança contra fraudes 
e violações;
e) Não transferir a outrem, no todo ou em parte, o presente Contrato, sem prévia 
e expressa autorização da CONTRATANTE;
f) Observar as normas legais de segurança que está sujeita a atividade de distribui -
ção dos produtos contratados;
g) Cumprir e fazer cumprir, seus prepostos, mandatários ou conveniados; leis, 
regulamento e posturas, bem como, quaisquer determinações emanadas das auto -
ridades competentes, pertinentes à matéria objeto da contratação em questão, ca -
bendo-lhe única e exclusivas responsabilidades pelas consequências de qualquer 
transgressão de seus prepostos ou conveniados;
h) Comunicar à fiscalização do CONTRATANTE, por escrito, quando verifica -
rem quaisquer condições inadequadas à execução do objeto do contrato ou a imi -
nência de fatos que possam prejudicar a perfeita execução dele;
i) Correrão por conta da CONTRATADA todas as despesas, e custos diretos e 
indiretos, tais como: impostos, fretes, transportes, despesas trabalhistas, previ -
denciárias, seguros, enfim todos os custos necessários e fiel execução do objeto 
deste contrato;
j) Manter sigilo sobre quaisquer dados, informações ou documentos de que venha 
eventualmente ter conhecimento ou acesso em razão deste contrato;
k) Demais obrigações e responsabilidades previstas na Lei 8.666/93.
4.2. A CONTRATANTE obriga-se a:
a) Acompanhar e fiscalizar e avaliar o cumprimento do objeto desta Contratação;
b) Rejeitar, no todo ou em parte, o botijão de gás entregue em desacordo com as 
especificações descritas neste Termo de Referência e com as obrigações assumi -
das pelo fornecedor;
c) Exigir a imediata substituição dos botijões que por ventura apresentem defeitos 
e/ou violação do respectivo lacre;
d) Efetuar o pagamento na forma ajustada neste Termo de Referência;
-CLÁUSULA QUINTA-
CONDIÇÕES DE PAGAMENTO
5.1. O pagamento será realizado mediante apresentação de nota fiscal, contendo:
• Data de emissão;
• Estar endereçada ao Instituto de Previdência de Aparecida de Goiânia, 
situada na Av. Santana, Quadra. 1 Lotes 4 e 5, Célia Maria, CEP: 74.987-828;
• CNPJ n ° 07.481.455/0001-15;
• Valor unitário;
• Valor total;
• A especificação dos produtos/materiais entregues.
5.2. O gestor do contrato somente atestará o recebimento do objeto e liberará a(s) 
Nota(s) Fiscal(is)/Fatura(s) para pagamento, quando cumpridas pelas Contratada, 
todas as condições pactuadas;5.3 Nota Fiscal/Fatura será paga em até 30 (trinta) dias corridos, contados imedia -
tamente após o recebimento;
5.4 O pagamento somente será efetuado após a comprovação pela contratada de 
que se encontra em dia com suas obrigações para com o sistema social, mediante 
apresentação das
Certidões Negativas de Débito com o INSS, com o FGTS, Federal, Estadual, 
Municipal e Trabalhista.
  -CLÁUSULA SEXTA-
 LOCAL DA ENTREGA/FORMA DE ENTREGA
6.1. Os produtos deverão ser entregues na sede do Instituto de Previdência de 
Aparecida de
Goiânia - APARECIDAPREV , na Avenida Santana, Quadra. 01 Lotes 5 e 6, Célia 
Maria, Aparecida de Goiânia, CEP: 74.987-828;
6.2. A entrega deverá ser realizada em horário comercial de segunda a sexta feira;
-CLÁUSULA SÉTIMA-
PENALIDADE
7.1. Serão aplicadas à CONTRATADA, garantidos o contraditório e a ampla de -
fesa, as penalidades conforme a seguir:
Multa por Descumprimento de Prazos e Obrigações
7.2. Na hipótese de a contratada não entregar o objeto contratado no prazo es -
tabelecido, caracterizar-se-á atraso, e será aplicada multa de 0,2% (zero vírgula 
dois por cento) por dia, até o máximo de 10% (dez por cento) sobre o valor da 
contratação;
7.2.1 O Contratante, a partir do 10º (décimo) dia de atraso, poderá recusar o obje -
to contratado, ocasião na qual será cobrada a multa relativa à recusa e não mais a 
multa diária por atraso, ante a inacumulabilidade da cobrança;
7.2.2. Em caso de recusa do objeto contratado aplicar-se-á multa de 10% (dez por 
cento) sobre o valor da contratação;
7.3. Caso a contratada não atenda aos demais prazos e obrigações constantes neste 
Termo de Referência, aplicar-se-á multa de 0,2% (zero vírgula dois por cento) por 
dia, limitada a 10% (dez por cento) sobre o valor da contratação;
7.4 A multa aplicada em razão de atraso injustificado não impede que a Adminis -
tração rescinda a contratação e aplique outras sanções previstas em lei.
Multa por Rescisão
7.5. Nas hipóteses de rescisão unilateral, deve ser aplicada multa de 10% (dez por 
cento) sobre o valor da contratação.
7.5.1. Não deve haver cumulação entre a multa prevista neste artigo e a multa 
específica prevista para outra inexecução que enseje em rescisão. Nessa hipótese, 
deve ser aplicada a multa de maior valor.
7.6. As multas descritas serão descontadas de pagamentos a serem efetuados ou 
da garantia, quando houver, ou ainda cobradas administrativamente e, na impos -
sibilidade, judicialmente;
7.7. O AparecidaPrev poderá suspender os pagamentos devidos até a conclusão 
dos processos de aplicação das penalidades;
7.8. A contratada não incorrerá em multa durante as prorrogações compensatórias 
expressamente concedidas pelo contratante, em virtude de caso fortuito, força 
maior ou d impedimento ocasionado pela Administração.
-CLÁUSULA OITA V A-
ESTIMATIV A DE CUSTO
8.1. Para referenciar o valor estimado, aplicamos o preço médio do Sistema de 
Levantamento de Preços da Agência Nacional do Petróleo, Gás Natural e Bio -
combustíveis - ANP, publicado pela Agência no seguinte endereço eletrônico:
https://preco.anp.gov.br/include/Resumo Mensal Index.asp.
8.2. O valor estimado para aquisição é de R$ 2.100,00 (dois mil e cem reais).
-CLÁUSULA NONA-
RECURSO FINANCEIROS
9.1. Os recursos são provenientes do Instituto de Previdência de Aparecida de 
Goiânia APARECIDAPREV , e as despesas ocorrerão à conta da seguinte dotação 
orçamentária:
07.0721.09.272.7001.2308.33.90.30.04.177Diário Oficial
Ano 9 - Nº 200316
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
-CLÁUSULA DÉCIMA-
GESTOR DO CONTRATO
10.1. LUIZ FERREIRA DA ROCHA NETO, portador do CPF: 102.937.724-36 
sob. Matrícula:
197235, será o Gestor deste Contrato.
10.2 O Gestor do contrato somente atestará o fornecimento e liberará a (s) Nota 
(s) Fiscal (is)/Fatura (s) para pagamento quando cumpridas pela CONTRATADA, 
todas as condições pactuadas.
-CLÁUSULA DÉCIMA PRIMEIRA-
DO FORO
11.1. Para questões resultantes do instrumento, fica eleito o Foro de Aparecida de 
Goiânia,
Estado de Goiás, com renúncia expressa a qualquer outro, por mais privilegiado 
que seja ou venha a se tornar.
-CLÁUSULA DÉCIMA SEGUNDA-
DE ÉTICA
12.1. Cláusula de Ética - Fica a Contratada obrigada aceitar, zelar e cumprir, todas 
as normas legais e regulamentares aplicáveis ao Código de Ética do Instituto de 
Previdência de Aparecida de Goiânia, AparecidaPrev.
-CLÁUSULA DÉCIMA TERCEIRA-
DA POLÍTICA DE SEGURANÇA DE INFORMAÇÕES
13.1. Cláusula da Política de Segurança de Informações - Fica a Contratada obri -
gada aceitar, zelar e cumprir, todas as normas legais e regulamentares aplicáveis 
a Política de Segurança e Informações do Instituto de Previdência de Aparecida 
de Goiânia, AparecidaPrev.
Aparecida de Goiânia-Goiás, 27 de setembro de 2022.
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA
Contratante 
SUPER MATTO GÁS E DISTRIBUIDORA DE ÁGUA E GÁS LTDA
Contratada
TESTEMUNHAS:
1 -    _____________________________   CPF: _________________________
         
2- ________________________________ CPF: _________________________
___________________________________________
Processo nº: 2022.031.165
Interessado: Secretaria Municipal de Administração
Assunto: Correção do CNPJ.
TERMO DE APOSTILAMENTO AO CONTRATO 
DE Nº 1001/2022-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, inscrito no CPF sob o nº 007.920.971-81.
CONTRATADA: CORTECK PECAS E FERRAMENTAS LTDA-ME, pessoa 
jurídica de direito privado, sediada na R. Engenheiro Romeu Gonçalves Pereira, 
n° 118, Bacacheri, Curitiba/PR, CEP: 82.600-700, inscrita no CNPJ/MF, sob o 
nº 10.763.189/0001-2, neste ato, representada, pela Sra. MILENA CROCETTI, 
portador(a) da CI sob nº 6290704-5 SESP/PR e CPF nº 042.461.729-36.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de 
Aparecida de Goiânia, por intermédio da Secretaria Municipal de Administração, 
utiliza-se desse meio para retificar o CNPJ no Contrato n° 1001/2022 -SEL refe -
rente a empresa CORTECK PECAS E FERRAMENTAS LTDA-ME, o qual tem 
como objeto aquisição de fogões industriais e lavadora de alta pressão.
Sendo assim, para o fim de registrar a citada alteração, via apostilamento, a qua -
lificação da contratada no contrato em tela firmado passa a conter o seguinte teor:
ONDE SE LÊ:CONTRATADA: CORTECK PECAS E FERRAMENTAS LTDA-ME, pessoa 
jurídica de direito privado, sediada na R. Engenheiro Romeu Gonçalves Pereira, 
n° 118, Bacacheri, Curitiba/PR, CEP: 82.600-700, inscrita no CNPJ/MF, sob o 
nº 10.763.189/0001-2, neste ato, representada, pela Sra. MILENA CROCETTI, 
portador(a) da CI sob nº 6290704-5 SESP/PR e CPF nº 042.461.729-36.
LEIA-SE:
CONTRATADA: CORTECK PECAS E FERRAMENTAS LTDA-ME, pessoa 
jurídica de direito privado, sediada na R. Engenheiro Romeu Gonçalves Pereira, 
n° 118, Bacacheri, Curitiba/PR, CEP: 82.600-700, inscrita no CNPJ/MF, sob o 
nº 10.763.189/0001-28, neste ato, representada, pela Sra. MILENA CROCETTI, 
portador(a) da CI sob nº 6290704-5 SESP/PR e CPF nº 042.461.729-36.
Fica apostilada a retificação supra.
Aparecida de Goiânia-Goiás, aos 08 dias do mês de novembro de 2022.
___________________________________________________________
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
ARTHUR HENRIQUE DE SOUSA BRAGA
PUBLICAÇÕES
ALLO GAS LTDA, CNPJ n° 46.917.300/0001-30, torna público que requereu à 
Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença Am -
biental Declaratória (LAD), para atividade de revenda de gás (GLP), localizado 
na  Rua Tito Livio, Quadra 81, Lote 19, Villa Romana, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
AUTO POSTO BRISA LTDA, CNPJ n° 03.493.289/0001-16, torna público que 
requereu à Secretária Municipal do Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental de  Instalação (LI) e Licença Ambiental de Operação (LO), 
para atividade de troca de tanques no imóvel com número de CCI 85898 em 
nome de Cleibes Borges Alves, comércio varejista de combustíveis para veículos 
automotores, localizado na Rua Diamante, Quadra 01, Lote 19 ao 21, Bairro Re -
sidencial Serra das Brisas, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
CELIO SILV A DE OLIVEIRA 78303494104, PK TORNEADORA, CNPJ n° 
18.329.215/0001-16, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS) para 
atividade de usinagem, tornearia e solda, localizado na R 1, Quadra 0R2, Lote 08, 
Sala 01, Setor Celia Maria, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
GERALDA HOSANA GOMES DA SILV A E CIA LTDA, CNPJ n° 
02.094.372/0001-50, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de produtos de padaria e confeitaria com predomi -
nância de produção própria, e comércio varejista de mercadorias em geral, com 
predominância de produtos alimentícios - minimercados, mercearias e armazéns, 
localizado na Rua Aruana, S/N, Quadra 16, Lote 15, Salas 02 e 03, Jardim Bela 
Vista, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolu -
ção CONAMA n° 001/86.
___________________________________________
INFLUENCE IND. E COMÉRCIO DE MÓVEIS LTDA, CNPJ n° 
20.652.977/0001-09, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiâna,  a  Licença Ambiental de Operação (LO), para 
atividade de fabricação de móveis com predominânia de madeira, localizada na  
AL  A, S/N, Quadra 160, Lotes 1,2 e 3, Chacaras São Pedro, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
L ALVES FERREIRA EIRELI -ME, CNPJ nº 19.076.473/0001-09, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental Simplificada(LAS) para atividade de aluguel de outras 
máquinas e equipamentos comerciais sem operador, localizado na Avenida Inde -
pendência, Quadra 01, Lote 07, Jardim Ipiranga, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 200317
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
10 de Novembro de 2022,Quinta-Feira
MEDIÇÃO E MANUTENÇÃO LTDA, CNPJ n° 16.994.968/0001-10, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de manutenção 
e reparação de máquinas, aparelhos e materiais elétricos não especificados ante -
riormente, localizado na Rua Itapaci, S/N, Quadra 46A, Lote 24, Sala 01, Vila 
Brasília, Aparecida de Goiânia –GO. O empreendimento não se enquadra na Re -
solução CONAMA n° 001/86.
___________________________________________
MEDIÇÃO SOLUÇÕES METROLOGICAS INTEGRADAS LTDA, CNPJ n° 
07.701.805/0001-01 torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de manutenção e reparação de máquinas, aparelhos e materiais elétricos 
não especificados anteriormente, localizado na RUA ITAPACI, S/N, Quadra 46ª, 
Lote 24, Vila Brasília, Aparecida de Goiânia –GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
Licença Ambiental A Prefeitura Municipal de Aparecida de Goiânia torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia, a publicação da licença prévia e de Instalação, para Unidade de Acolhimento 
Setor Serra Dourada, no município. Tipo da Licença: (   ) Licença Ambiental 
Simplificada –LAS  ( X ) Licença Municipal Prévia (X) Licença Municipal de 
Instalação (   ) Licença Municipal de Operação. Secretaria Municipal de Relações 
Institucionais.
___________________________________________
SC CONSTRUCOES LTDA, CNPJ n° 07.183.318/0001-02 torna público que 
requereu à Secretaria municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental de Instalação (LI) e Licença Ambiental de Operação (LO), 
para atividade de fabricação de estruturas metálicas, localizado na Rua 29, Qua -
dra 86-A, Lote 6 E 7 Vila Brasília, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
W.J. DE OLIVEIRA LTDA CNPJ n° 41.370.125/0001-90, torna público que re -
quereu da Secretaria Municipal Meio Ambiente de Aparecida de Goiânia, a Li -
cença Ambiental Simplificada (LAS), para atividade de instalação e manutenção 
elétrica, serviços de telecomunicações por fio não especificado anteriormente, 
localizada na Rua B, S/N, Quadra 39, Lote 12, Casa 01, Bairro Itapoá, Aparecida 
de Goiânia - GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.Diário Oficial
Ano 9 - Nº 200318
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Aparecida de Goiânia,
07 de Novembro de 2022,Segunda-FeiraAparecida de Goiânia,
10 de Novembro de 2022, Quinta-Feira