Diário Oficial
Aparecida de Goiânia, 20 de janeiro de 2022, quinta - feira - Ano 8 - Nº 1805Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL Nº 3.644, DE 13 DE JANEIRO DE 2022.
 “Institui no Município de Aparecida de Goiânia, o Dia da Favela.”                           
 
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica instituído no Município de Aparecida de Goiânia, o Dia da Favela, a 
ser comemorado anualmente no dia 04 de novembro.
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, 13 DE JANEIRO DE 2022.
GUSTA VO MENDANHA
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo 
EXTRATOS
EXTRATO DE ATA DE REGISTRO 
DE PREÇOS Nº 013/2022.
MODALIDADE: PREGÃO ELETRÔNICO Nº 191/2021-SRP. 
PROCESSO ADMINISTRATIVO N° 2021.394.280.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação vinculada a Secretaria Municipal 
de Administração, órgão gerenciador desta Ata de Registro de Preços, neste ato 
representada pelo Secretário Municipal de Administração Sr. ARTHUR HENRI -
QUE DE SOUSA BRAGA, e pelo Secretário Municipal de Educação Sr. DI -
VINO ETERNO DE PAULA GUSTA VO, brasileiro,  inscrita no CPF/MF nº 
809.758.011-04, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, De -
creto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 191/2021- como meio de instrumentalizar o REGISTRO DE PREÇOS, 
conforme consta nos autos, empresa ACTIONLASER ENGENHARIA, CON -
SULTORIA E INFORMATICA EIRELI-EPP, pessoa jurídica de direito privado, 
sediada na Av. Deputado Jamel Cecílio, n° 2929, Quadra B27, Lote Área Torre A 
Sala 1808 Cxpst 01, Edif. Brookfield Towers, Jardim Goiás, Goiânia/GO, CEP: 
74.810-100, inscrita no CNPJ/MF, sob o nº 00.083.334/0001-76, neste ato, repre -
sentada, pelo Sr. FRANCISCO DO COUTO DAFICO, Identidade nº 1283714 
DGPC/GO, CPF nº 315.805.991-68, doravante denominado Fornecedor, firmam 
a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições 
a seguir estabelecidas:
OBJETO:  A presente Ata de Registro de Preço tem por objeto a contratação de 
empresa especializada, para prestação de serviços em manutenção preventiva e 
corretiva, com aplicação de PMOC (Plano de Manutenção Operação e Controle) 
em aparelhos eletrodomésticos (Freezer, Geladeiras, Bebedouros e Fogões Indus -
triais) e outros, conforme condições e especificações estabelecidas no Edital e 
seus Anexos, durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 960.000,00 (Novecentos e sessenta mil reais).
 
Arthur Henrique de Sousa Braga
Secretário Executivo de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Divino Eterno de Paula Gustavo
Secretário Municipal de Educação.Diário Oficial
Ano 8 - Nº 18052
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 20 de janeiro de 2022, quinta - feira
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 191/2021.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
o Secretário Municipal de Educação no uso de suas atribuições legais, tendo em 
vista a adjudicação do pregão eletrônico nº 191/2021, processo nº 2021.394.280, 
objeto: Registro de Preço para a contratação de empresa especializada, para pres -
tação de serviços em manutenção preventiva e corretiva, com aplicação de PMOC 
(Plano de Manutenção Operação e Controle) em aparelhos eletrodomésticos (Fre -
ezer, Geladeiras, Bebedouros e Fogões Industriais) e outros, conforme condições 
e especificações estabelecidas no Edital e seus Anexos. Homologam o presente 
procedimento licitatório a empresa vencedora ACTIONLASER ENGENHARIA 
CONSULTORIA E INFORMÁTICA - CNPJ 00.083.334/0001-76 sobre o item: 
01 no valor total R$ 960.000,00 (Novecentos e sessenta mil reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Artur Henrique de Sousa Braga
Secretário Municipal de Administração.
Divino Eterno de Paula Gustavo
Secretário Municipal de Educação.
____________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 193/2021 - REP.
A Secretária Executiva de Licitação o Secretário Municipal de Administração e 
a Secretária Municipal de Assistência Social no uso de suas atribuições legais, 
tendo em vista a adjudicação do pregão eletrônico nº 193/2021- REP, processo 
nº 2021.432.563, objeto: Contratação de empresa especializada em recarga de 
gás GLP a GRANEL em 07 (sete) balas em sistema de comodato, com capacida -
de de 180 kg (cada). Homologam o presente procedimento licitatório a empresa 
vencedora GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA CNPJ: 
02.430.968.0003-45 sobre o item: 01 no valor total R$: 59.000,00 (Cinquenta e 
nove mil reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Mayara Mendanha
Secretária Municipal de Assistência Social.
____________________________________________
EXTRATO DE CONTRATO Nº 502/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.432.563.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B Qd. APM Setor Araguaia- Aparecida de Goiânia, CEP 74.981-150, neste ato 
representado pela Secretária Sra. MAYARA MENDANHA, inscrita no CPF sob 
o nº 025.194.711-40.
CONTRATADA: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA, 
pessoa jurídica de direito privado, sediada na Av. Progresso, s/nº, Mod. 01 APM 
02, Setor Comercial, Senador Canedo/GO, CEP: 75.250-005, inscrita no CNPJ/
MF, sob o nº 02.430.968/0003-45, neste ato, representada, pela Sra. DANIELA 
LEVENET PEREIRA AGUILERA, Identidade nº 41.302.599-8 SSP/SP e CPF nº 
342.679.798-47.
OBJETO: Constitui objeto do presente instrumento a contratação de empresa es -
pecializada em recarga de gás GLP a granel em 07 (sete) balas em sistema de 
comodato, com capacidade de 180 kg (cada), conforme detalhamento e especifi -
cações técnicas constantes do Termo de Referência, da proposta da Contratada e 
demais documentos constantes do processo administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data do recebimento 
da primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
V ALOR: R$ 59.000,00 (cinquenta e nove mil reais).FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO Nº. 193/2021- REP, em confor -
midade com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações perti -
nentes. Consideram-se integrantes do presente instrumento contratual o Edital e 
seus anexos, a proposta de preços da CONTRATADA, e demais documentos, no 
que couber, constantes do processo administrativo nº 2021.432.563.
Mayara Marfim Ferreira Mendanha
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
AVISOS
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 005/2022.
Data Abertura: 09 de fevereiro de 2022, às 09h. Objeto da Licitação: Aquisição 
de insumos laboratoriais, para abastecer o Laboratório Municipal. Tipo: menor 
preço por item. Local da sessão de abertura: www.licitacoes-e.com.br Interessa -
do: SECRETARIA MUNICIPAL DE SAÚDE. Processo: 2021.098.203. Retire e 
acompanhe o edital no site: www.aparecida.go.gov.br e www.licitacoes-e.com.
br. Telefones: (62) 3238-6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Dhayly Oliveira 
Pregoeira.
____________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 006/2022.
Data Abertura: 10 de fevereiro de 2022, às 09h. Objeto da Licitação: Aquisição de 
Produtos de higiene e Limpeza. Tipo: menor preço por item. Local da sessão de 
abertura: www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO. Processo: 2021.288.767. Retire e acompanhe o edital no 
site: www.aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-
6798/7227- Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Dhayly Oliveira 
Pregoeira.
____________________________________________
RESOLUÇÃO Nº 15 DE 18 DE JANEIRO DE 2022.
Prorrogação de entrega de documentos de instituições da Sociedade Civil que 
pleitearão representação junto ao Conselho Municipal de Assistência Social de 
Aparecida de Goiânia - CMASAP”
O Conselho Municipal de Assistência Social de Aparecida de Goiânia – CMA -
SAP, no uso de suas atribuições legais e regimentais,  
RESOLVE :
Art. 1º.  – Fica prorrogado até o dia 11 de fevereiro de 2022 a entrega de docu -
mentos para as instituições da sociedade civil que desejarem participar da Eleição 
do Conselho Municipal de Assistência Social de Aparecida de Goiânia-CMASAP
Art. 2º. – Esta Resolução entra em vigor, na data de sua publicação.
Presidência do Conselho Municipal de Assistência Social de Aparecida de Goiâ -
nia, aos 18 dias do mês de janeiro de 2022.
Christine Ramos Rocha
Presidente do Conselho Municipal de Assistência Social Diário Oficial
Ano 8 - Nº 18053
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 20 de janeiro de 2022, quinta - feira
ATO DE INEXIGIBILIDADE DE LICITAÇÃO
Nº 111/2021
PROCESSO Nº: 2021.168.735
INTERESSADO: FUNDO MUNICIPAL DO IDOSO
ASSUNTO: DISPENSA DE LICITAÇÃO.
O Gestor do Fundo Municipal de Idoso de Aparecida de Goiânia, Sr. HUMBER -
TO LOPES CURSINO, inscrito no CPF sob o nº 165.869.561-53, no uso de suas 
atribuições legais, 
e CONSIDERANDO  tudo que consta nos autos acima mencionado,
 RESOLVE :
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no artigo 24, inciso II, da lei nº 8.666/93, em favor da empresa A EFICAZ COM -
PERCIO E PRESTAÇÃO DE SERVIÇOS GRÁFICOS LTDA-EPP, pessoa jurí -
dica de direito privado, inscrita no CNPJ/MF sob o nº 07.579.663/0001-51, com 
sede na Rua C 37 n° 384, quadra 47, lote 02, Jardim América, Goiânia-GO, CEP: 
74.265-270, representada por CLEUZA SURIANO NETO e GILDENE GOMES 
DE LIMA FERREIRA.  
2- A contratação tem por objeto a compra de material gráfico para o Fundo Muni -
cipal do Idoso (Confecção de Estatuto do Idoso com 78 páginas). 
3- A contratação será pelo valor total de R$ 16.600,00 (dezesseis mil e seiscentos 
reais).  
4- Este Ato deve ser publicado no prazo máximo de 05(cinco) dias da sua assina -
tura, como condição de eficácia da contratação, nos termos do disposto no Caput 
do artigo 26 da Lei nº 8.666/93.
5 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
  
Aparecida de Goiânia, aos _17_ dias do mês de    janeiro   de 2022.
HUMBERTO LOPES CURSINO
FUNDO MUNICIPAL DO IDOSO  
____________________________________________
A VISO DE CONTINUIDADE DO PREGÃO
PRESENCIAL Nº 175/2021. 
A Secretaria Executiva de Licitação, por intermédio da pregoeira Stefany Linara 
Aguiar Ramos, nomeada pelo Decreto nº ‘N’ 091, de 08 de fevereiro de 2021, 
convoca as empresas interessadas para a sessão de continuidade do Pregão Pre -
sencial nº 175/2021, a ser realizada no dia 21 de janeiro de 2022, às 09h, no Au -
ditório da Secretaria Executiva de Licitação, sito à Rua Gervásio Pinheiro, área 
pública municipal, s/n, Setor Solar Central Park, Aparecida de Goiânia-GO, CEP: 
74.968-500 Prédio Cidade Administrativa, piso térreo. Telefones: (62) 3238-
6798/7227/6741-. Email: diretoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara Aguiar Ramos 
Pregoeira.
____________________________________________
A VISO DE LICITAÇÃO DO PREGÃO ELETRÔNICO 
Nº 202/2021-SRP-REP.
Data Abertura: 07 de fevereiro de 2022, às 09h. Objeto da Licitação: Registro 
de Preços para eventual aquisição de material farmacológico (medicamentos de 
alto custo). Tipo: menor preço por item. Local da sessão de abertura: www.licita -
coes-e.com.br Interessado: SECRETARIA MUNICIPAL DE SAÚDE. Processo: 
2021.434.936. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227- Email: diretoria.lici -
tacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação
Dhayly Oliveira 
Pregoeira.EDITAIS
EDITAL DE NOTIFICAÇÃO
Na qualidade de Presidente da Comissão Permanente Disciplinar, nomeada pelo 
Decreto “N” nº 718 de 15 de dezembro de 2021, para os fins previstos na Lei 
Complementar nº 003/2001 (Estatuto dos Servidores da Prefeitura e da Câmara 
Municipal de Aparecida de Goiânia), NOTIFICO o (a) servidor (a) abaixo rela -
cionado (a) para comparecer, por si ou acompanhado de seu procurador devida -
mente constituído, na sala desta Comissão, situada a Rua São Bernardes, esquina 
com Rua São Domingos – APM – 09 - Centro, Aparecida de Goiânia/GO, no pra -
zo de 10 (dez) dias, contados a partir desta publicação, para tomar conhecimento 
e acompanhar o respectivo processo administrativo disciplinar, até a decisão final, 
conforme artigo 174 da supracitada Lei Complementar, sob pena de revelia.
SERVIDOR (A) MATRÍCULA PROCESSO Nº
CISLÉIA AZEVEDO DOS SANTOS 40.367 2020091376
Aparecida de Goiânia, 13 de janeiro de 2022.
Cintia de Freitas Marques 
Presidente da Comissão Permanente Disciplinar
TERMOS
TERMO DE ADITAMENTO Nº 5 /2022
4º TERMO ADITIVO AO CONTRATO Nº 09/2018 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA FUNDO 
MUNICIPAL DE ASSISTÊNCIA SOCIAL E A EMPRESA CONTRATADA L. 
RODRIGUES & REZENDE CONTAB. E PLANEJAMENTO LTDA., NA FOR -
MA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do FUNDO MUNICI -
PAL DE ASSISTÊNCIA SOCIAL, neste ato representado pela Secretaria Munici -
pal de Assistência Social, SRA. MAYARA MARFIM FERREIRA MENDANHA, 
inscrito no CPF sob n° 025.191.711-40.
CONTRATADA: L. RODRIGUES & REZENDE CONTAB. E PLANEJAMEN -
TO LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob p n° 
13.290.802/0001-25, sediada na rua Boa Vista, n°318, quadra 37, lote 09, Setor 
Central, Trindade-GO, neste ato representada pelo sócio SR. LEANDRO AU -
GUSTO ALVES RODRIGUES, brasileiro, casado, contador, portador da RG-CI 
n°3466403 SSP/GO e inscrito sob o CPF/MF n°071.796177-09.
OBJETO DO CONTRATO: Contratação de empresa para prestação de serviços 
de assessoria técnica na área social para os diversos, programas e projetos exe -
cutados nos blocos de financiamento do Ministério de Desenvolvimento Social, 
para acompanhar e controlar a movimentação orçamentaria, financeira e técnico -
-operativo do SUAS dentro das normas da NOB-SUAS e Tribunal de Contas dos 
Municípios e ainda elaborar as prestações de contas.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor por mais 12 
(doze) meses ao Contrato n° 09/2018.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II § 2°, tudo em conformidade com os dados constantes 
no Processo Administrativo nº 2021.403.356.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra se no Oficio 
n°756/2021 fl.02 e justificativa dos autos, fls. 03/12, de autoria do Gestor do 
FMAS, Sr. Ivalto Rubens Pinheiro.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Quinta, do Contrato n° 09/2018 prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 18 de janeiro de 2022 
a 19 de janeiro de 2023.
1.2 - Fica alterada a Cláusula Quinta do contrato n°09/2018, passando o valor 
global do Contrato de R$ 735.052,04 (setecentos e trinta e cinco mil, cinquenta e 
dois reais e quatro centavos) para R$ 931.304,32 (novecentos e trinta e um mil, 
trezentos e quatro reais e trinta e dois centavos), conforme tabela abaixo:Diário Oficial
Ano 8 - Nº 18054
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 20 de janeiro de 2022, quinta - feira
Referência Folhas Valor Valor Global
Contrato n°09/2018 14/19 R$ 179.599,92 R$ 179.599,92
1° Termo Aditivo n°19/2019 23/24 R$ 179.599,92 R$ 359.199,84
2° Termo Aditivo n°300/2019 25/27 R$ 179.599,92 R$ 538.799,76
3° Termo Aditivo n°310/2020 28/30 R$ 196.252,28 R$ 735.052,04
Novo Termo Aditivo - R$ 196.252,28 R$ 931.304,32
1.3 - O valor do termo aditivo é de 196.252.28 (cento e noventa e seis mil, duzen -
tos e cinquenta e dois reais e vinte e oito centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _17_ de_janeiro_ de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
MAYARA MARFIM FERREIRA MENDANHA
SECRETÁRIA MUNICIPAL DE ASSITÊNCIA SOCIAL
CONTRATANTE 
L. RODRIGUES & REZENDE CONTAB. E PLANEJAMENTO
CONTRATADA
Testemunhas:
1_____________________________________ CPF: ____________________
2____________________________________   CPF: _____________________
____________________________________________
TERMO DE ADITAMENTO Nº 06/2022
6º TERMO ADITIVO AO CONTRATO Nº 14/2016 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA JUNTO Á SECRETARIA MUNI -
CIPAL DE EDUCAÇÃO E CULTURA E A SRA. IEDA VIEIRA, NA FORMA 
QUE SEGUE:
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO E CULTURA, neste ato representada pela Secretária Municipal de 
Educação, Sr. WANDERLAN LUIZ RENOV ATO, inscrito no CPF/MF sob o nº 
218.361.401-34.
LOCADORA: IEDA VIEIRA, brasileira, divorciada, advogada, portadora da 
CI-RG nº 5.203.914 SPTC/GO e inscrita sob o CPF/MF nº 443.521.906-61, re -
sidente e domiciliada na Rua T-37, N° 3.104, Ed. Renoir Village, Apartamento 
302, Setor Bueno, Goiânia, Goiás, representada por seu bastante procurador J. 
VIRGÍLIO APOIO EMPRESARIAL LTDA, empresa de direito privado, estabe -
lecida nesta capital, na Rua 82, n° 559, Setor Sul, Goiânia-GO, CEP: 74.083-010, 
Setor Central, inscrita no CNPJ 00.293.829/0001-20, representada pelo sócio Di -
retor- Presidente, Sr. JOSÉ VIRGÍLIO FERREIRA, brasileiro, empresário, resi -
dente e domiciliado na Rua T-64, N° 1175, apto.3302, Ed. Eminent, Setor Bueno, 
CEP 74.230-110, portador da C.I n° 109.613 2ª via SSP/GO e inscrito no CPF n° 
013.875.611-20.
OBJETO DE LOCAÇÃO: Renovação da locação de imóvel localizado na Rua 
Otoniel da Cunha, quadra 65-A, lote 08, Vila Brasília, Aparecida de Goiânia, 
destinado a abrigar o Almoxarifado da Secretaria Municipal de Educação deste 
Município, por um período de 12 (doze) meses.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor ao contrato n° 
14/2016.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento entendimento 
do TCU de que contrato de aluguel pode ser prorrogado sucessivamente e sem 
necessidade de observância à limitação temporal imposta pelo Art. 57, II, § 2º da 
Lei nº 8.666/93, e com fulcro no artigo 18 da Lei nº 8.245/91 e princípios gerais 
da Administração Pública, tudo em conformidade com os dados constantes no 
Processo n° 2021397.715.
            1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1– Fica alterada a Cláusula Segunda- Da vigência, do Contrato n° 14/2016, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, 16 de janei -
ro de 2022 a 15 de janeiro de 2023.
1.2– A alteração do valor do Contrato se dá em face do acordo firmado entre as 
partes, onde o valor mensal do contrato será de R$ 11.000,00 (onze mil reais) e 
o valor anual será de R$ 132.000,00 (cento e trinta e dois mil reais), conforme 
informado na Declaração de Aceite acostada às fls. 73.
1.3- Fica alterada a Cláusula Terceira- Do Valor, do Contrato n° 14/2016, pas -
sando o valor global de R$ 830.908,44 (oitocentos e trinta mil, novecentos e oito 
reais e quarenta e quatro centavos), para R$ 962.908,44 (novecentos e sessenta e 
dois mil, novecentos e oito reais e quarenta e quatro centavos). 
1.4 – *Quadro de evolução do valor global do Contrato: 
Referência Folhas Valor Mensal Valor Anual Valor Global
Contrato nº 
14/201604 a 07 R$ 11.000,00 R$ 132.000,00 R$ 132.000,00
1º Termo de 
Aditamento 
nº 58/201708 a 09 R$ 11.000,00 R$ 132.000,00 R$ 264.000,00
2º Termo de 
Aditamento 
nº 326/201712 a 13 R$ 11.000,00 R$ 132.000,00 R$ 396.000,00
3º Termo de 
Aditamento 
nº 270/201814 a 16 R$ 11.000,00 R$ 132.000,00 R$ 528.000,00
4º Termo de 
Aditamento 
nº 284/201917 a 18 R$ 11.371,99 R$ 136.463,88 R$ 664.463,88
5º Termo de 
Aditamento 
nº 370/2020 30 a 32 R$ 13.870,38 R$ 166.444,56 R$ 830.908,44
*vide despacho anexo ás fls.60/63
1.5 – A efetividade deste termo de aditamento fica condicionado a apresentação 
das certidões de regularidade fiscal, devidamente atualizadas, para fins de com -
provação de habilitação da contratada para com este município, nos termos do 
item 2.3 do Parecer Jurídico nº 046/2022.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _14_ de __janeiro__de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA
Locatária
IEDA VIEIRA/ J. VIRGÍLIO APOIO EMPESARIAL LTDA
Locador (a)
Testemunhas:
1_____________________________ CPF: _____________________________
2______________  _____________ CPF: _______________________________Diário Oficial
Ano 8 - Nº 18055
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 20 de janeiro de 2022, quinta - feira
ATA DO CONSELHO TUTELAR DOS DIREITOS DA 
CRIANÇA E DO ADOLESCENTE 
 REGIONAL VILA BRASILIA
Aos dez de janeiro de 2022 (dois mil e vinte e dois) reuniram-se na sede do 
Conselho Tutelar regional Vila Brasilia, situada na rua Sepetiba, Quadra 35 Lote 
10 Jardim Esmeralda, Aparecida de Goiânia-GO, Fone (62) 3545-6515, os con -
selheiros (as) tutelares; Elita Arantes Nepumoceno, Sara Raquel da Silva San -
tos, Vanessa Figueiredo de Oliveira Marques, Silvia Moura Briguedo e Wirlaine 
Vasconcelos Siqueira para a eleição do novo presidente (a) do Conselho Tutelar 
para presidir na data de 10 de janeiro de 2022, finalizando em 10 de janeiro de 
2023. No entanto a reunião contou com a presença das cinco conselheiras que 
elegeram Sara Raquel da Silva Santos para ser a nova presidente para o ano de 
2022, finalizando em 10 de janeiro de 2023. E também foram escolhidas a 1° e 2° 
secretarias para o conselho tutelar, sendo 1° secretaria Elita Arantes Nepumoceno 
e 2° secretaria Vanessa Figueiredo de Oliveira Marques. Elita Arantes finalizou 
sua fala agradecendo a colaboração de todos em seu mandato de presidente e Sara 
Raquel organizou o sorteio das ordens de atendimento para o; tombo, plantão e 
carro, ficando na seguinte ordem, 1° Vanessa, 2° Wirlaine, 3° Silvia, 4° Elita e 
5° Sara Raquel. Entretanto Sara Raquel perguntou se haveria troca de turnos de 
alguma conselheira, todas manifestam continuar no mesmo turno, sendo; Elita, 
Sara e Vanessa período matutino, das 08:00 as 14:00 e Silvia e Wirlaine das 11:30 
as 17:30 horas período vespertino. Sendo assim essa ata finaliza com as decisões 
tomadas em colegiado pelas cinco conselheiras tutelares da regional Vila Brasilia. 
____________________________________________
TERMO DE ADITAMENTO Nº 376/2021
3º TERMO ADITIVO AO CONTRATO Nº 1097/2018-SEL CELEBRADO 
ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO 
DA FUNDO DE PREVIDENCIA DOS SERVIDORES DO MUNICIPIO DE 
APARECIDA DE GOIÂNIA E A EMPRESA CONTRATADA SETE CAPITAL 
CONSULTORIA LTDA., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do INSTITUTO DE 
PREVIDÊNCIA DE APARECIDA DE GOIANIA, pessoa jurídica de direito pú -
blico na Av Santana, quadra 01, lote 05, Setor Célia Maria, Aparecida de Goiânia, 
CEP 74987-828, CNPJ n°07.481.455/0001-15,neste ato representado pelo seu 
Presidente, SR.EINSTEIN ALMEIDA FERREIRA PANIAGO, inscrito no CPF/
MF sob o n°597.753.511-20.
CONTRATADA: SETE CAPITAL CONSULTORIA LTDA, pessoa jurídica de 
direito privado, inscrita no CNPJ/MF sob o n°14.057.808/0001-10, sediada na 
Avenida Olinda, n°960, sala 809, Edifício Lozandes, Goiânia-GO, CEP: 74.884-
120, neste ato, representada pelo Sr. REITER FERREIRA PEIXOTO, portador 
da cédula de identidade RG n°3779060 2° via SP/GO, e inscrito sob o PF/MF 
n°817+.235.041-49.
OBJETO DO CONTRATO: Contratação de empresa para prestação de serviços 
de assessoria e consultoria em relação ao mercado financeiro, capacitada a reali -
zar diagnostico da carteira de investimentos, assessorar na elaboração e aplicação 
da política de investimentos, realizar treinamento e capacitação aos gestores e 
conselheiros nos assuntos relacionados ao mercado, destinado a atender ao Insti -
tuto de Previdência de Aparecida de Goiânia. 
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor ao Contrato n° 
1.097/2018-SEL, por mais 12 (doze) meses.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II § 2°, tudo em conformidade com os dados constantes 
no Processo Administrativo nº 2021.403.722.
JUSTIFICATIV A: A justificativa para a presente prorrogação encontra-se anexa 
a fl.04 dos autos nº 2021.403.722, de autoria do Presidente Einstein Almeida Fer -
reira Paniago.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 10 de janeiro de 2022 
a 11 de janeiro de 2023.
1.2 - Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato nº 1097/2018-
SEL, passando o valor global do contrato de R$ 158.897,02(cento e cinquenta e 
oito mil, oitocentos e noventa e sete reais e dois centavos) para R$ 212.545,53 
(duzentos e doze mil, quinhentos e quarenta e cinco reais e cinquenta e três cen -
tavos), conforme quadro abaixo:Referência Folhas Valor Valor Global
Contrato  
n°1.097/201805/16 R$ 51.600,00 R$ 51.600,00
1° termo aditivo 
n°013/202025/26 R$ 53.648,51 R$ 105.248,51
2° termo aditivo 
n°361/202028/30 R$ 53.648,51 R$ 158.897,02
Novo termo adi -
tivo- R$ 53.648,51 R$ 212.545,53
1.3 - O valor do termo aditivo é de 53.648,51 (cinquenta e três mil, seiscentos e 
quarenta e oito reais e cinquenta e um centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 20 de dezembro de 2021.
EISNTEIN ALMEIDA FERREIRA PENIAGO
PRESIDENTE DO APARECIIDAPREV
CONTRATANTE 
SETE CAPITAL CONSULTORIA LTDA
CONTRATADA
Testemunhas:
1__________________________________ CPF: ________________________
2_________________________________   CPF: ________________________
PUBLICAÇÕES
CIENTÍFICA MÉDICA HOSPITALAR, CNPJ n° 07.847.837-0002/09, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO), para atividade de comércio ata -
cadista de medicamentos e produtos para saúde, localizada  na RUA 14, Quadra 
15, Lote 03, S/N, Polo Empresarial Goiás, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
DILMA DA ROCHA SOUZA ME, CNPJ n° 03.526.981/0001-01, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de mercearias e arma -
zéns varejista e comercio de Gás (GLP), localizado na Rua Viterita, S/N, Quadra 
88, Lote 43-A, Vila Oliveira, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
HIPER GAS COMERCIO EIRELI ME, CNPJ n° 27.957.402/0001-35, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comercio 
varejista de gás liquefeito de petróleo (GLP), localizado na Avenida Diamante, 
Quadra 89, Lote 37, Vila Oliveira, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
LIVIA CAROLINA PEDROSA PEIXOTO, CPF n° 712.664.371-34, torna públi -
co que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental Prévia (LP) e Licença Ambiental de Instalação (LI), para 
atividade de construção de um galpão, localizada na Avenida Epiacaúba, Quadra 
21, Lote 17, Jardim Helvécia, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA nº 001/86.
____________________________________________
PERFIL ESPAÇO ODONTOLOGICO LTDA – ME, CNPJ n° 24.185.633/000180, 
torna publico que requereu á Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade odon -
tológica, localizado na Rua 3E, S/N, Quadra 44, Lote 01, Sala 01, Gravelo Resi -
dencial Park, Aparecida de Goiânia – GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.Diário Oficial
Ano 8 - Nº 18056
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
20 de janeiro de 2022, quinta - feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
SOROQUALITY BIOTECNOLOGIA, CNPJ n° 27.309.836/0001-29, torna pú -
blico que requereu á Secretária Municipal De Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental de Operação (LO), para atividade de  fabricação de 
produtos farmoquímicos, localizado na Avenida Liberdade, Quadra 166, Lote 07 
e 08, Jardim Buriti Sereno, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
____________________________________________
TAPAJÓS – EMPREENDIMENTO PARQUE AMAZÔNIA - SPE - LTDA, 
CNPJ n°13.431.311/0001-57, torna público que requereu à Secretária Municipal 
de Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada 
(LAS), para atividade de sede administrativa, localizada na Avenida Rio Verde, 
S/N, Quadra 124/125, Lote AR01, Sala 04, Setor dos Afonsos, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.