Diário Oficial
Aparecida de Goiânia, 09 de fevereiro de 2022, quarta - feira - Ano 8 - Nº 1819Município de Aparecida de Goiânia Eletrônico
PORTARIAS
                     
PORTARIA N° 002/2022 – CORREGEDORIA
PROCESSO ADMINISTRATIVO DISCIPLINAR Nº 2022007027
O CORREGEDOR GERAL DA GUARDA CIVIL DE APARECIDA DE GOIÂ -
NIA, JOÃO MANOEL BARBOSA DE SOUSA NETO, no uso de suas atribui -
ções legais e regimentais contidas na Lei Complementar 003/2001 e Lei Comple -
mentar 111/ 2015.
RESOLVE:
I- Instaurar PROCESSO ADMINISTRATIVO DISCIPLINAR para verificar a 
existência de infração disciplinar em desfavor dos servidores GCM Inspetor Esio 
Martins Lacerda, conforme memorando 033/2022 da Corregedoria Geral e infor -
mações enviadas a mesma, os quais constam nos autos.
II- Para cumprimento ao disposto, fica designada a Comissão Processante Per -
manente nomeada pelo Corregedor Geral da Guarda Civil, conforme portaria de 
nomeação 058/2021.
III- Fixar o prazo de 30 dias para conclusão a partir da data de publicação.
IV- Registre-se
V- Anote-se.
VI- Dê-se ciência 
GABINETE DO CORREGEDOR GERAL DA GUARDA CIVIL DE APARECI -
DA DE GOIÂNIA, aos 07dias do mês de fevereiro de 2022.
João Manoel Barbosa De Sousa Neto
Corregedor Geral
Roberto Candido da Silva
Secretário de Segurança Pública
___________________________________________
 
PORTARIA DE ADIANTAMENTO Nº 002, 
DE 09 DE FEVEREIRO DE 2022.
Autoriza a entrega de um adiantamento no valor de R$ 10.000,00 (dez mil reais).
 
O SECRETÁRIO MUNICIPAL DE INFRAESTRURA DE APARECIDA DE 
GOIÂNIA, no uso de suas atribuições legais, e conforme o Processo Administra -
tivo n° 2022.008.650;
RESOLVE: 
 I - Fica autorizada a entrega de um adiantamento no valor de R$ 10.000,00 (dez 
mil reais) ao servidor MURILLO ASSIS VILELA, Assessor Superior, matrícula 
n° 41377, inscrito no CPF/MF sob o n° 030.022.671-39, a ser empenhado na se -
guinte dotação orçamentária:
  
03.0348.15.122.3016.2324.339030 
(100)Material de Consumo R$ 6.000,00
03.0348.15.122.3016.2324.339039 
(100)Outros Serv. de Terceiros 
Pessoas JurídicaR$  4.000,00
   
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
III - Designa o Sr. Mário José Vilela, matrícula 37485, Secretário Municipal de 
Infraestrutura, para atestar a veracidade e legitimidade das despesas provenientes Diário Oficial
Ano 8 - Nº 18192
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de fevereiro de 2022, quarta-feira
deste adiantamento.
  
Gabinete do Secretário Municipal de Infraestrutura de Aparecida de Goiânia, Es -
tado de Goiás, 09 de fevereiro de 2022.
MÁRIO JOSÉ VILELA
Secretário de Infraestrutura
____________________________________________
PORTARIA Nº 03 DE 07 DE FEVEREIRO DE 2022
Formação da Comissão responsável pelos procedimentos de Sindicância para 
apuração Irregularidades no serviço público municipal,e caso necessário enca -
minhar instauração de processo  administrativo disciplinar no órgão competente.
 
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no uso 
de suas      atribuições legais e, Considerando o relatório da conduta do servidor, 
encaminhada a esta Secretaria – Contida no processo disciplina nº 2022008613, 
no qual relata o incidente envolvendo servidor lotado na 3ª Área de Limpeza Ur -
bana da Secretaria de Desenvolvimento Urbano, onde foi relatado que o servidor 
Pedro Vieira de Souza  MATRICULA 13.342, Constantes faltas sem justificativa, 
sendo que o ultimo  remunerado do servidor foi as férias no mês 04/2021 e não 
mais compareceu ao trabalho.Instaurado o PROCESSO DISCIPLINAR, solici -
tando as providências cabíveis;
Considerando a necessidade de apuração infração disciplinar praticada, em tese, 
por servidor público deste Município, bem como pela análise de eventual penali -
dade a ser aplicada;
  
Resolve:
Art. 156 - A autoridade que tiver ciência de irregularidade no serviço público é 
obrigada a promover a sua apuração imediata, mediante sindicância em seu órgão 
de origem, assegurada ao acusado ampla defesa. 
§ 1º - A sindicância será promovida por uma comissão especialmente designada 
pela autoridade que a houver determinado e será composta por servidores está -
veis, em número mínimo de três e máximo de cinco servidores, escolhidos dentre 
aqueles isentos de quaisquer penalidades, devendo constar do ato a indicação do 
presidente e do secretário da referida comissão.
- Esta portaria entra em vigor na data de sua publicação, e após a conclusão dos 
trabalhos, no prazo legal, dê ciência a este órgão.
 Publique-se e Cumpra-se. 
Gabinete da Secretaria de Desenvolvimento Urbano, aos 07/ Fevereiro 2022.
                                                          
Max dos |Santos Menezes
Secretário Municipal
                              PORTARIA 005/2022
Em consonância com o Decreto Municipal “N” n. 115 de 16 de março de 2020, 
expedido pelo Exmo. Sr. Prefeito, o Secretário Municipal de Infraestrutura de 
Aparecida de Goiânia, Goiás, no uso de suas atribuições legais, RESOLVE:
I) AUTORIZAR ENTRE OS DIAS 04/02/2022 a 02/03/22 OS SEGUINTES 
SERVIDORES:
I-A) SUPERINTENDENTE CARLOS RENATO MARTINS MATRÍCULA 
37.880 CPF 588.507.321-04;
I-B) SUPERINTENDENTE ROBERTO LEMOS DE F. OLIVEIRA MAT. 38.020 
CPF 312.428.468-24;
II)  ASSINAREM JUNTOS OU EM SEPARADOS TODOS OS DOCUMEN -
TOS NECESSÁRIOS PARA A CONTINUIDADE DOS PROCEDIMENTOS 
ADMINISTRATIVOS E OPERACIONAIS DA ADMINISTRAÇÃO DIRETA 
OU TERCEIRIZADA DA SECRETARIA MUNICIPAL DE INFRAESTRUTU -
RA DE APARECIDA DE GOIÂNIA, GOIÁS, ENTRE ELES: LIBERAÇÃO 
DE DESPESAS EM NOTAS DE EMPENHOS, CONTRATOS, ADITIVOS, 
APOSTILAMENTOS, RETIFICAÇÕES, ATESTADOS EM NOTAS FISCAIS, 
MEDIÇÕES, ENCAMINHAMENTOS, PROCEDIMENTOS INTERNOS E 
EXTERNOS, SERVIÇOS EM GERAL RELACIONADOS AO RECURSO HU -
MANO, GRATIFICAÇÕES, PEDIDOS, SOLICITAÇÕES, DEVOLUÇÕES, 
RECLAMAÇÕES, A VISOS, COMUNICADOS, MEMORANDOS, TERMOS 
DE HOMOLOGAÇÕES,  PROCEDIMENTOS RELACIONADOS À LICITA -
ÇÕES, SOLICITAÇÕES E RESPOSTAS A OUTRAS SECRETARIAS, PRO -
CURADORIA, SMTA, GABINETE DO PREFEITO, RESPOSTA A OFICÍOS 
E DEMAIS DOCUMENTOS, RESPOSTA E SLICITAÇÃOS AS CÂMARAS 
MUNICIPAIS, ASSEMBLEIAS LEGISLATIV AS, CONGRESSO NACIONAL, 
SENADO FEDERAL, PRESIDÊNCIA DA REPÚBLICA, ASSINAR DOCU -
MENTOS REFERENTES À CAIXA ECONÔMICA FEDERAL, BANCO DO 
BRASIL, GOINFRA, BRK, SANEAGO, ENEL E DEMAIS ORGÃO DA AD -
MINISTRAÇÃO PÚBLICA MUNICIPAL, ESTADUAL E FEDERAL, JUDI -
CIONÁRIO (V ARAS, TRIBUNAIS, MINISTÉRIO PÚBLICO ESTADUAL E 
FEDERAL, OAB, CNJ, STJ, STF, ETC).
III) CONVOCAR REUNIÕES, PARTICIPAR DE REUNIÕES, DEFINIR ES -
TRATÉGIAS, REGRAS E DIRETRIZES, INCLUSIVE SOBRE O DEPARTA -
MENTO PESSOAL, SOBRE HORÁRIOS E ESCALAS, SOBRE RESCESSO E 
REGRESSO DE SERVIDORES, TODO E QUALQUER ATO ADMINISTRA -
TIVO PARA O FUNCIONAMENTO DA SEINFRA DENTRO DAS NORMAS 
DA ADMINISTRAÇÃO PÚBLICA, E QUALQUER OUTRO ATO QUE SEJA 
DA ALÇADA DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA.
          
IV) Cumpra-se, publique-se e dê ciência ao (s) interessado (s).
Esta Portaria entra em vigor na data de sua publicação, estando revogadas todas 
as disposições contrárias, GABINETE DA SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA DE APARECIDA DE GOIÂNIA, GOIÁS, aos 04 de feverei -
ro de 2022.
Carlos Renato Martins  Roberto Lemos Freitas de Oliveira
Superintendente Adm. e Operacional Superintendente de Engenharia
Eng. Mário José Vilela
Secretário Municipal de Infraestrutura
                                Diário Oficial
Ano 8 - Nº 18193
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de fevereiro de 2022, quarta-feira
EXTRATOS
ESTADO DE GOIÁS
APARECIDA DE GOIÂNIA- GO
CONSELHO MUNICIPAL DE EDUCAÇÃO
EXTRATO DE PUBLICAÇAO
Resolução Normativa – CME Nº 01/2022 de 07 de fevereiro de 2022.
OBJETIVO – Aprovar e validar a Resolução Normativa CME – nº 001/2022 que 
dispõe sobre as aulas não presenciais/ atividades extraclasse no Sistema Munici -
pal de Ensino de Aparecida de Goiânia aos estudantes que estiverem afastados 
pela COVID-19 e/ou apresentarem laudos médicos com outras comorbidades que 
os impeçam de participarem das atividades presenciais.
Aparecida de Goiânia, 07 de fevereiro de 2022.
DORALICE DE FRANÇA SANTOS
PRESIDENTE
____________________________________________
EXTRATO DO TERMO DE HOMOLOGAÇÃO E 
ADJUDICAÇÃO DO REGIME DIFERENCIADO 
DE CONTRATAÇÃO Nº 002/2021.
O Secretário de Infraestrutura, o Secretário de Administração e a Secretária Exe -
cutiva de Licitação do Município de Aparecida de Goiânia, no uso de suas compe -
tências legais, tendo em vista o que consta do processo nº 2021.328.501, Regime 
Diferenciado de Contratação nº 002/2021, cujo objeto é a contratação de empresa 
para execução de Obras de Infraestrutura, relativas à Terraplenagem, Pavimen -
tação Asfáltica, Drenagem, Calçamento e Sinalização, no Bairro Vila Romana, 
neste Município, nos logradouros identificados nos Projetos, conforme especi -
ficações constantes do Edital e seus anexos, resolvem homologar e adjudicar o 
objeto do certame a empresa vencedora: M. Fortes Engenharia e Construção Civil 
Ltda., CNPJ nº: 07.265.785/0001-73, no valor global de R$ 2.326.500,00 (dois 
milhões trezentos e vinte e seis mil e quinhentos reais). 
Mário José Vilela
Secretário Municipal de Infraestrutura. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação.EXTRATO DE ATA DE REGISTRO DE 
PREÇOS Nº 019/2022.
MODALIDADE: PREGÃO ELETRÔNICO Nº 176/2021 – REP- SISTEMA DE 
REGISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2021.323.643
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o CPF 
nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo 
com o resultado da classificação das propostas apresentadas no PREGÃO ELE -
TRÔNICO Nº 176/2021 -REP- como meio de instrumentalizar o REGISTRO 
DE PREÇOS, conforme consta nos autos, empresa MEDCON COMÉRCIO DE 
MEDICAMENTOS HOSPITALARES LTDA, pessoa jurídica de direito privado, 
sediada na Al. Das Espatodias, n° 452, Quadra R-2, lote 04, Sítio de Recreio 
Mansões Bernardo Sayão, Goiânia- GO CEP: 74.681-96, inscrita no CNPJ/MF, 
sob o n° 25.211.499/0001-07, neste ato, representada, pelo Sra. PAULA DIVI -
NA NUNES COSTA, portador(a) da CI sob nº 4682379 DGPC/GO e  CPF nº 
026.637.311-96, doravante denominado FORNECEDOR, firmam a presente ATA 
DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a seguir esta -
belecidas:
OBJETO: presente Ata de Registro de Preço tem por objeto a eventual aquisição 
de material farmacológico (colírios manipulados e milrinona), conforme condi -
ções e especificações estabelecidas no Edital e seus Anexos, durante todo o perí -
odo de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de publicação do Extrato da Ata em Imprensa Oficial.
V ALOR: R$ 11.107,50 (Onze mil cento e sete reais e cinquenta centavos).
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Mayara Mendanha
Fundo Municipal de Assistência Social.Diário Oficial
Ano 8 - Nº 18194
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de fevereiro de 2022, quarta-feira
EXTRATO DE ATA DE REGISTRO DE 
PREÇOS Nº 022/2022.
MODALIDADE: PREGÃO ELETRÔNICO Nº 179/2021 –  SISTEMA DE RE -
GISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2021.288.826
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o CPF 
nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 179/2021- como meio de instrumentalizar o REGISTRO DE PREÇOS, 
conforme consta nos autos, empresa HOSPFAR INDÚSTRIA E COMÉRCIO DE 
PRODUTOS HOSPITALARES S.A, pessoa jurídica de direito privado, sediada 
na Rua 03, n° 975, Quadra O, Lote 02-05/07-11, Setor Morais, Goiânia/GO, CEP: 
74.620-385, inscrita no CNPJ/MF, sob o nº 26.921.908/0001-21, neste ato, repre -
sentada, pelo Sr. WESLLEY FERREIRA LIMA, Identidade nº 4529199 DGPC/
GO, CPF nº 891.483.471-91, doravante denominado Fornecedor, firmam a pre -
sente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a 
seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preços tem por objeto a aquisição de 
insumos de bomba de insulina para atender os pacientes da farmácia de alto cus -
to, conforme condições e especificações estabelecidas no Edital e seus Anexos, 
durante todo o período de vigência da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de assinatura.
V ALOR: R$ 311.614,40 (trezentos e onze mil seiscentos e quatorze reais e qua -
renta centavos.)
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Mayara Mendanha
Fundo Municipal de Assistência Social.EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 149/2021.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
o Secretário Municipal de Educação no uso de suas atribuições legais, tendo em 
vista a adjudicação do pregão eletrônico nº 149/2021, processo nº 2021.323.543, 
objeto: aquisição de utensílios de cozinha (bacia, tacho, caldeirão, colher e ou -
tros) e descartáveis (copo, prato, guardanapo e outros), conforme condições e 
especificações estabelecidas no Edital e seus Anexos. Homologam o presente 
procedimento licitatório a empresa vencedora NOROESTE COMÉRCIO E RE -
PRESENTAÇÕES - CNPJ 05.958.184/0001-10 sobre os itens: 01, 04, 24 e 42 no 
valor total R$ 40.225,00 (Quarenta mil e duzentos e vinte e cinco reais). PONTO 
DO ARTESÃO – COMÉRCIO E DISTRIBUIÇÃO – CNPJ 01.299.218/0001-
51 sobre os itens: 02, 29, 30, 33 e 39 no valor total R$ 40.413,00 (Quarenta 
mil e quatrocentos e treze reais). LPK LTDA – CNPJ 00.535.560/0001-40 sobre 
os itens: 03, 13, 28, 32, 34 e 35 no valor total R$ 19.283,00 (Dezenove mil e 
duzentos e oitenta e três reais). NS DISTRIBUIDORA EIRELI – ME – CNPJ 
35.556.376/0001-61 sobre os itens: 06, 07, 09, 21, 22 e 41 no valor total R$ 
70.006,00 (setenta mil e seis reais). M.M. SUPERMERCADO SIRV A-SE EIRE -
LI – CNPJ 21.687.346/0001-80 sobre os itens: 08, 10, 12, 26 e 27 no valor total 
R$ 46.647,00 (quarenta e seis mil seiscentos e quarenta e sete reais). B2G MEDI -
CAL COMÉRCIO DE PRODUTOS MÉDICOS E CIRÚRGICOS LTDA – CNPJ 
22.808.990/0001-21 sobre os itens: 11, 14, 15, 16, 17, 19, 20, 25 e 38 no valor 
total R$ 36.840,00 (Trinta e seis mil e oitocentos e quarenta reais). SJ COMÉR -
CIO DE UTILIDADES – EIRELI – CNPJ 10.614.788/0001-80 sobre os itens: 
05, 23, 36, 37 e 40 no valor total R$ 19.703,00 (Dezenove mil e setecentos e três 
reais). SAMUEL O. ROCHA – JS – CNPJ 26.759.727/0001-40 sobre os itens: 43, 
44, 45, 46, 47 e 48 no valor total R$ 28.096,00 (Vinte e oito mil e noventa e seis 
reais).  CRISTIENE SÁBIA PARREIRA ROCHA COMÉRCIO EIRELI – ME – 
CNPJ 64.317.761/0001-54 sobre o item: 49 no valor total R$ 1.920,00 (Hum mil 
e novecentos e vinte reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Artur Henrique de Sousa Braga
Secretário Municipal de Administração.
Divino Eterno de Paula Gustavo
Secretário Municipal de Educação.
____________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO REPUBLICAÇÃO Nº 176/2021.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e o 
Secretário Municipal de Saúde no uso de suas atribuições legais, tendo em vista a 
adjudicação do pregão eletrônico nº 176/2021, processo nº 2021.323.643, objeto: 
registro de Preços para a eventual aquisição de material farmacológico (colírios 
manipulados e milrinona), conforme condições e especificações estabelecidas no 
Edital e seus Anexos. Homologam o presente procedimento licitatório a empre -
sa vencedora MEDCOM COMERCIAL DE MEDICAMENTOS LTDA - CNPJ 
25.211.499/0001-07 sobre o item: 03 no valor total R$ 11.107,50 (Onze mil cento 
e sete reais e cinquenta centavos).
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Artur Henrique de Sousa Braga
Secretário Municipal de Administração.
Alessandro Magalhães 
Secretário Municipal de Saúde.Diário Oficial
Ano 8 - Nº 18195
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de fevereiro de 2022, quarta-feira
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 178/2021.
A Secretária Executiva de Licitação o Secretário Municipal de Administração e 
o Secretário Municipal de Desenvolvimento Urbano no uso de suas atribuições 
legais, tendo em vista a adjudicação do pregão eletrônico nº 178/2021, processo 
nº 2021.284.463, objeto: Aquisição de materiais diversos a serem utilizados na 
manutenção das Academias da Terceira Idade (academias a céu aberto), conforme 
condições e especificações estabelecidas no Edital e seus Anexos. Homologam o 
presente procedimento licitatório a empresa vencedora LS COMÉRCIO E SER -
VIÇO EIRELI - CNPJ 17.338.275/0001-32 sobre os itens: 01, 02, 03, 04, 05, 06, 
07, 08, 09, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 
29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, no valor total de R$ 21.866,10 (vinte e 
um mil oitocentos e sessenta e seis reais e dez centavos). 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Max Santos de Menezes
Secretário Municipal de Desenvolvimento Urbano.
____________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 179/2021.
A Secretária Executiva de Licitação o Secretário Municipal de Administração e o 
Secretário Municipal de Saúde no uso de suas atribuições legais, tendo em vista a 
adjudicação do pregão eletrônico nº 179/2021, processo nº 2021.288.826, objeto: 
Registro de Preços visando à aquisição de Insumos para bomba de insulina, para 
abastecer a Divisão de medicamento, atendendo as necessidades da Secretaria 
Municipal de Saúde, conforme condições e especificações estabelecidas no Edital 
e seus Anexos. Homologam o presente procedimento licitatório a empresa ven -
cedora HOSPFAR INDÚSTRIA E COMERCIO DE PRODUTOS HOSPITALA -
RES - CNPJ 26.921.908/0001-21 sobre os itens: 01, 02, 03, 04, 05, 06, 07 e 08 
no valor total de R$ 311.614,40 (trezentos e onze mil seiscentos e quatorze reais 
e quarenta centavos). 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Alessandro Leonardo Álvares Magalhães
Secretário Municipal de Saúde.
____________________________________________
EXTRATO DE CONTRATO Nº 507/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.328.501.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRAES -
TRUTURA, neste ato representado pelo Sr. MÁRIO JOSÉ VILELA, inscrito no 
CPF/MF sob o nº. 069.018.831-53.
CONTRATADA: M. FORTES ENGENHARIA E CONSTRUÇÃO CIVIL LT -
DA-EPP, pessoa jurídica de direito privado, sediada na Av. Eurípedes Mene -
zes, s/nº, Quadra 05, Lote 41 E, Parque Industrial Vice- Presidente José Alen -
car, Aparecida de Goiânia/GO, CEP: 74.993-540, inscrita no CNPJ/MF, sob o 
nº 07.265.785/0001-73, neste ato, representada, pelo procurador Sr. JOELMES 
JOÃO DA SILV A, Identidade nº 3766591 DGPC/GO e CPF nº 968.198.711-04.
OBJETO: A presente Licitação tem como objeto a contratação de empresa para 
a execução de Obras de Infraestrutura, relativas à Terraplenagem, Pavimentação 
Asfáltica, Drenagem, Calçamento e Sinalização, no Bairro Vila Romana, neste 
Município, conforme especificações constantes do Edital e seus anexos.
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data do recebimen -
to da primeira ordem de serviço e expirará em 12 (doze) meses. 
V ALOR: R$ 2.326.500,00 (dois milhões trezentos e vinte e seis mil e quinhentos 
reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato foi objeto de licitação na mo -
dalidade Regime Diferenciado de Contratação nº 002/2021, em conformidade 
com o disposto na Lei 12.462/2011, demais legislações pertinentes e processo administrativo nº 2021.328.501.
Mário José Vilela
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS.
____________________________________________
EXTRATO DE CONTRATO Nº 520/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.323.543
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: MM SUPERMERCADO SIRV A-SE EIRELI-EPP, pessoa ju -
rídica de direito privado, sediada na Praça Vereador Boaventura Moreira de An -
drade, n° 263, Quadra 38, Lote 12, Setor Leste Vila Nova, Goiânia/GO, CEP: 
74.640-010, inscrita no CNPJ/MF, sob o nº 21.687.346/0001-80, neste ato, repre -
sentada, pelo Sr. MURILO MORAES, Identidade nº 763316 SSP/GO e CPF nº 
187.134.161-20.
OBJETO: O presente contrato tem por objeto a aquisição de utensílios de cozinha 
(bacia, tacho, caldeirão, colher e outros) e descartáveis (copo, prato, guardanapo 
e outros).
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 46.647,00 (quarenta e seis mil seiscentos e quarenta e sete reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 149/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual do Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.323.543.
Divino Eterno de Paula Gustavo.
SECRETARIA MUNICIPAL DE EDUCAÇÃO.
____________________________________________
EXTRATO DE CONTRATO Nº 521/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.323.543
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: SAMUEL O. ROCHA - JS COMERCIAL EIRELI -ME, pessoa 
jurídica de direito privado, sediada na R. Isa Lostracco, nº 485, Quadra 14, Lote 
01, Jardim Planalto, Goiânia/GO, CEP: 74.333-215, inscrita no CNPJ/MF, sob o 
nº 26.759.727/0001-40, neste ato, representada, pelo Sr. SAMUEL OLIVEIRA 
ROCHA, Identidade nº 5033877 SPTC/GO e CPF nº 017.885.211-29.
OBJETO: O presente contrato tem por objeto a aquisição de utensílios de cozinha 
(bacia, tacho, caldeirão, colher e outros) e descartáveis (copo, prato, guardanapo 
e outros).
VIGÊNCIA: Este instrumento contratual, entrará em vigor na data de sua publica -
ção e expirará em 12 (doze) meses, sendo vedada sua prorrogação.
V ALOR: R$ 28.096,00 (Vinte e oito mil e noventa e seis reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 149/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual do Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.323.543.
Divino Eterno de Paula Gustavo.
SECRETARIA MUNICIPAL DE EDUCAÇÃO.Diário Oficial
Ano 8 - Nº 18196
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de fevereiro de 2022, quarta-feira
EXTRATO DE CONTRATO Nº 522/2022. 
PROCESSO ADMINISTRATIVO Nº 2021.284.463.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DE -
SENVOLVIMENTO URBANO, neste ato representada, pelo Secretário Muni -
cipal de Desenvolvimento Urbano, Sr. MAX SANTOS DE MENEZES, CPF nº 
928.100.391-00.
CONTRATADA: LS COMÉRCIO E SERVIÇOS EIRELI-ME, pessoa jurídica 
de direito privado, sediada na Rua João Batista de Toledo, s/nº, Quadra 19, Lote 
06, Sala 05, Setor Central, Aparecida de Goiânia/GO, inscrita no CNPJ/MF, sob o 
nº 17.338.275/0001-32, neste ato, representada, pelo Sr. STEPHAN SILV A PRA -
DO, Identidade nº 5258347 SPTC/GO e CPF nº 034.812.501-18.
OBJETO: Constitui objeto do contrato a aquisição de materiais diversos a se -
rem utilizados na manutenção das Academias da Terceira Idade (academias a céu 
aberto, conforme detalhamento e especificações técnicas constantes do Termo de 
Referência, da proposta da Contratada e demais documentos constantes do pro -
cesso administrativo em epígrafe.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua assi -
natura e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 21.866,10 (vinte e um mil oitocentos e sessenta e seis reais e dez 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 178/2021, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2021.284.463.
Max Santos de Menezes
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
 AVISOS
A VISO DE LICITAÇÃO - TOMADA DE PREÇOS 
Nº 002/2021-2ª REPUBLICAÇÃO
Data de abertura: 03 de março de 2022, às 09 horas. Objeto da Licitação: contra -
tação de empresa para a adequação de ambiente da Secretaria da Fazenda, neste 
Município. Tipo: Menor Preço global. Local da Sessão de abertura: Auditório da 
Secretaria Executiva de Licitação, situado no prédio da Cidade Administrativa, 
piso térreo, Rua Gervásio Pinheiro, Área Pública Municipal, S/Nº - Setor Solar 
Central Parque – Aparecida de Goiânia. Interessado: Secretaria Municipal da Fa -
zenda. Processo: 2021.110.676. Retire e Acompanhe o edital no site: www.apa -
recida.go.gov.br. Fone: (62) 3238-6741/6798, e-mail: diretoria.licitacaoapgyn@
gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Virginia Oliveira
Presidente da CPL.Processo nº: 2021.424.095
Interessado: SECRETARIA DE ASSISTÊNCIA SOCIAL
Assunto: LOCAÇÃO DE IMÓVEL 
ATO DE DISPENSA DE LICITAÇÃO Nº 03/2022
A Secretária Municipal de Assistência Social, Sra. MAYARA MARFIM FER -
REIRA MENDANHA, no uso de suas atribuições legais, e considerando tudo que 
consta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, X da Lei Federal nº 8.666/93, em favor de DA VID PEREIRA GUIMARÃES, 
brasileiro, divorciado, inscrito no RG sob o n° 3728706 e portador do CPF/MF 
sob o nº 810.215.771-20, residente e domiciliado na Rua 05, Quadra 06, Lote 01, 
Loteamento Jardim Célia Maria, Aparecida de Goiânia, Goiás.  
2- A contratação tem por objeto a locação do imóvel localizado na Avenida Nossa 
Senhora Aparecida, quadra 02, lote 02, Setor Vila Souza, Aparecida de Goiânia, 
registrado sob a matrícula nº 133.483, do Cartório de Registro de Imóveis e Tabe -
lionato 1º de Notas, destinado abrigar uma unidade da Secretaria de Assistência 
Social, especificamente o CRAS-Vila Souza.  
3- A contratação será pelo valor total de R$ 38.160,00 (trinta e oito mil e cento e 
sessenta reais) tendo o aluguel mensal o valor de R$ 3.180,00 (três mil cento e oi -
tenta reais). O prazo de vigência da contratação será de 12(doze meses), a contar 
do recebimento da assinatura do Contrato. 
4- Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assina -
tura, como condição de eficácia da contratação, nos termos do disposto no Caput 
do artigo 26 da Lei nº 8.666/93.
5 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
  
Aparecida de Goiânia-GO, aos _08_ dias do mês de _fevereiro_ de 2022.
MAYARA MARFIM FERREIRA MENDANHA
SECRETÁRIA SECRETARIA DE ASSISTÊNCIA SOCIAL 
TERMOS
CONTRATO N° 03/2022
CONTRATO DE LOCAÇÃO DE IMÓVEL CELEBRADO ENTRE O MUNICÍ -
PIO DE APARECIDA DE GOIÂNIA, JUNTO A SECRETARIA DE ASSISTÊN -
CIA SOCIAL E O SR. DA VID PEREIRA GUIMARÃES. 
DAS PARTES:
LOCATÁRIO: O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL, neste ato representado pela Secretária Municipal, Sra. 
MAYARA MARFIM FERREIRA MENDANHA, inscrita no CPF/MF sob o nº 
025.194.711-40. 
LOCADOR: DA VID PEREIRA GUIMARAES, brasileiro, inscrito no RG sob o 
n° 3728706 e portador do CPF/MF sob o nº 810.215.771-20, residente e domici -
liado na Rua 05, Quadra 06, Lote 01, Loteamento Jardim Célia Maria, Aparecida 
de Goiânia, Goiás.  
FUNDAMENTO: Este contrato decorre do procedimento de Dispensa de Li -
citação com fundamento no artigo 24, inciso X, da Lei n° 8.666/93, ratificado 
pelo Ato de Dispensa nº 03/2022, tudo constante do processo administrativo nº 
2021.424.095 parte integrante do presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO IMÓVEL OBJETO DO CONTRATO
1.1 – Constituí objeto do presente instrumento contratual, a locação do imó -
vel localizado na Avenida Nossa Senhora Aparecida, quadra 02, lote 02, Setor 
Vila Souza, Aparecida de Goiânia, registrado sob a matrícula nº 133.483, do Car -
tório de Registro de Imóveis e Tabelionato 1º de Notas, destinado abrigar uma 
unidade da Secretaria de Assistência Social, especificamente o CRAS-Vila Souza. 
2. CLÁUSULA SEGUNDA – DA VIGÊNCIA
2.1 – A presente locação terá vigência de 12 (doze) meses, contados a partir da 
data de assinatura do presente contrato.
PARÁGRAFO PRIMEIRO: Durante a vigência deste contrato, o LOCATÁRIO 
reserva-se direito de renúncia, a qualquer tempo, desde que expresse essa vontade 
ao LOCADOR, por escrito, com antecedência mínima de 30 (trinta) dias.Diário Oficial
Ano 8 - Nº 18197
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de fevereiro de 2022, quarta-feira
3. CLÁUSULA TERCEIRA: DO V ALOR, DA DOTAÇÃO ORÇAMENTÁRIA 
E DO REAJUSTE.
 
3.1 – O valor global do presente contrato é de R$ 38.160,00 (trinta e oito mil cento 
e sessenta reais), tendo o aluguel mensal o valor de R$ 3.180,00 (três mil cento e 
oitenta reais).  
3.2 – O pagamento das despesas decorrentes deste Contrato ocorrerá à conta da 
seguinte Dotação Orçamentária: ______________________________________
__________________________.
3.3 – Sobre os valores das faturas não quitadas na data de seus respectivos ven -
cimentos, incidirá juros de 0,5 % (meio por cento) a.m, pro rata die, desde que 
solicitado pela CONTRATADA. 
3.3 – O presente contrato poderá ser reajustado, em caso de prorrogação, a cada 
12 (doze) meses, com base na taxa obtida da média aritmética dos índices oficiais 
do Governo Federal, acumulados nos últimos 12 (doze) meses anteriores ao últi -
mo mês de vigência do contrato (IGPM/FGV ,) ou seu substitutivo.
PARÁGRAFO ÚNICO: Para que seja efetuado o reajuste anual previsto acima, 
o LOCADOR deverá, até 90 (noventa) dias antes do vencimento dos 12 (doze) 
meses vigentes, solicitar por escrito, o reajuste previsto no item 3.3 da Cláusula 
Terceira do contrato.
4. CLÁUSULA QUARTA – DOS IMPOSTOS E TAXAS
4.1 – Serão de responsabilidade do LOCATÁRIO, os encargos com limpeza, água 
e esgoto, luz, telefonia ou outras despesas ordinárias.
4.2 – Os aluguéis e seguros, este último se houver, serão pagos pelo LOCATÁ -
RIO, em Banco/Agência/Conta Corrente ou outra forma pré-determinada pelo 
LOCADOR.
4.3 – Caso incida sobre o imóvel taxa de condomínio, esta deverá ser paga di -
retamente pelo LOCATÁRIO, em local e data pré-determinada pelo Síndico ou 
Administradora do imóvel, os valores decorrentes de atrasos, serão de responsa -
bilidade do LOCATÁRIO.
4.4 – Imposto de Renda Retido na Fonte: Havendo incidência de Imposto de 
Renda Retido na Fonte sobre o aluguel pago pelo LOCATÁRIO, obriga-se esta a 
entregar no início de janeiro de cada ano o respectivo comprovante de retenção, 
nos termos da Legislação Fiscal.
PARÁGRAFO ÚNICO: O pagamento do IPTU relativo ao imóvel locado, bem 
como as demais taxas incidentes sobre o imóvel, serão de responsabilidade do 
LOCADOR.
5. CLÁUSULA QUINTA – DA DESTINAÇÃO
5.1 – O imóvel ora locado só poderá ser utilizado pela Secretaria de Assistência 
Social, para abrigar o CRAS – Vila Souza, sendo vedada a sublocação, o emprés -
timo, ou a cessão do imóvel, parcial ou total, salvo se devidamente oficiada e 
autorizada pelo LOCADOR.
6. CLÁUSULA SEXTA – CONSERV AÇÃO E DEVOLUÇÃO DO IMÓVEL
6.1 – O LOCATÁRIO obriga-se a conservar o imóvel e a devolvê-lo, nas mesmas 
condições recebidas, ressalvados os desgastes naturais decorrentes do uso regular, 
de conformidade com o Formulário da Descrição das Condições Gerais do Imó -
vel que passará a fazer parte integrante do contrato de locação.
PARÁGRAFO PRIMEIRO: Quando demonstrado interesse da desocupação do 
imóvel, será feita uma avaliação das reformas necessárias, para que o órgão usu -
ário possa indenizar o proprietário do imóvel. Deverá ser providenciado, de ime -
diato, a rescisão do contrato de locação e a entrega do imóvel, interrompendo, 
desta forma, o pagamento do valor locatício.
PARÁGRAFO SEGUNDO: Ao término da locação, a entrega das chaves será 
processada após vistoria de saída, mediante a exibição dos comprovantes de qui -
tação das despesas de energia elétrica, água, telefone e comprovante de retenção 
de imposto de renda se for o caso.
PARÁGRAFO TERCEIRO: Fica facultado ao LOCADOR, procurador ou pre -
posto deste, vistoriar o imóvel sempre que julgar necessário.
PARÁGRAFO QUARTO: No caso de o imóvel ser colocado à venda, o LOCA -
TÁRIO desde já autoriza as visitas de interessados, ressalvando-se a prioridade 
para aquisição do imóvel por parte do LOCATÁRIO.
PARÁGRAFO QUINTO: Estando o imóvel segurado, no caso de incêndio ou 
de ocorrência de qualquer outro motivo de força maior que impeça a utilização 
parcial ou total do imóvel ora locado, por parte do LOCATÁRIO, poderá este 
considerar rescindido o contrato, sem que o LOCADOR assista o direito a qual -quer indenização.
7. CLÁUSULA SÉTIMA – BENFEITORIAS ADICIONAIS
7.1 – O LOCATÁRIO só poderá efetuar no imóvel, benfeitorias e adaptações, 
com autorização expressa e antecipada do LOCADOR, com antecedência de 30 
(trinta) dias e que se incorporarão ao imóvel.
PARÁGRAFO ÚNICO: Quando da autorização, deverão estar claras entre as par -
tes, se estas benfeitorias serão descontadas dos valores previstos em locação ou 
convertidas em períodos de locação isentos de taxa, ou ainda não terão direito à 
retenção, indenização ou remoção das mesmas, quando findo o contrato. 
8 CLÁUSULA OITA V A – DA RESCISÃO
8.1 – O presente contrato poderá ser rescindido por mútuo acordo ou por renúncia 
do LOCATÁRIO (Cláusula Segunda – Parágrafo Primeiro), o qual se desobrigará 
com o imóvel, a partir da data de assinatura do TERMO DE ENTREGA DE IMÓ -
VEL ou depósito de chaves em juízo.
8.2 – Fica, ao término do contrato, autorizado o LOCATÁRIO regressar as despe -
sas de energia elétrica, água e telefone para o nome do LOCADOR.
9 CLÁUSULA NONA – DO GESTOR DO CONTRATO
9.1 – Fica nomeado Gestor do presente instrumento contratual o Sr. IV ALTO RU -
BENS PINHEIRO, portador da CPF336.327.401-78. 
10. CLÁUSULA DÉCIMA – DA PUBLICAÇÃO
10.1 – O LOCATÁRIO fará, obrigatoriamente, a publicação do resumo deste con -
trato no Placar Oficial do Município.
11. CLÁUSULA DÉCIMA PRIMEIRA – DO FORO
11.1 – Fica eleito o Foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro por mais privilegiado que seja;
11.2 – E por estarem justas e contratadas, as partes firmam o presente instrumento 
em 02 (duas) vias com igual teor, na presença de 02 (duas) testemunhas.
Aparecida de Goiânia-Goiás, _08_ de _fevereiro_ de 2022.
MAYARA MARFIM FERREIRA MENDANHA
SECRETARIA DE ASSISTÊNCIA SOCIAL
Locatário 
DA VID PEREIRA GUIMARAES 
Locador
Testemunhas:
1-______________________________CPF_________________________
2-______________________________CPF_________________________Diário Oficial
Ano 8 - Nº 18198
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
09 de fevereiro de 2022, quarta-feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Gustavo Mendanha Melo
Prefeito Municipal
Vilmar Mariano
Vice-Prefeito
Mayara Ferreira Marfim Mendanha
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Ricardo Roberto Teixeira
Secretário de Articulação Política
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Marlúcio Pereira da Silva
Secretário de Desenvolvimento Econômico
Max Santos de Menezes
Secretário de Desenvolvimento Urbano
Avelino Marinho Sousa
 Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de EducaçãoMário José Vilela
Secretário de Infraestrutura
Claudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Felipe Cortes Bezerra
Secretário de Relações Institucionais 
Veter Martins de Morais
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Willian Rodrigues Figueiredo
Secretário de Habitação
Vanilson dos Anjos Bueno  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAPFábio Camargo Ferreira
Procurador Geral do Município
Einstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Johnathan Rodrigues Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
INDOFIL INDUSTRIES DO BRASIL LTDA, CNPJ n° 24.386.081/0005-00, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
atacadista de defensivos agrícolas, adubos, fertilizantes e corretivos do solo, na 
Avenida Maria Elias Lisboa Santos, Quadra 07, Lote 18E, Sala 09, Parque Indus -
trial Vice-Presidente Jose Alencar, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
RANCHO PAYOL GASTRO BAR LTDA, CNPJ n° 42.929.394/0001-07, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de restaurantes 
e similares, bares e outros estabelecimentos especializados em servir bebidas, 
com entretenimento, tabacaria, localizado na Avenida União, Quadra 21, Lote 
01, S/N, Setor Garavelo, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
____________________________________________
SONIA CRISPIM DE SOUZA PIRES DIGUES 470752601-20,  CNPJ n° 
44.073.160/0001-36, torna público que requereu à Secretária Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de casa de festas e eventos, localizado na Rua das Margaridas, 
S/N, Quadra 37, Lote 30, Casa 01,  Setor Expansul, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
PETISCOS PROMOTORA DE VENDAS E SERVIÇOS EIRELI, CNPJ n° 
28.276.610/0001-31, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de promoção de vendas, transportes rodoviários de carga, exceto produ -
tos perigosos e mudança, intermunicipal, interestadual e internacional, localizado 
na Avenida Gentil Goiano Brasil, S/N, Quadra 03, Lote 12-A, entrada lateral Sala 
01, Parque Industrial Vice-Presidente Jose de Alencar, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________________
C.T.E - CLUBE DE TIRO EPICENTRO LTDA, CNPJ n° 34.181.417/0001-10, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de clubes 
sociais, esportivos e similares, localizado na Avenida Mangueira, Quadra 44, Lote 
05, Sala 02, Vila Alzira, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.LEONARDO JOSE DE SOUZA 98739336115, CNPJ n° 22.538.809/0001-04, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
serviços de manutenção e reparação elétrica de veículos automotores e comércio 
a varejo de peças e acessórios novos para veículos automotores, localizado na 
Rua Santo Antonio, Quadra 06, Lote 03, Casa 03, Setor Serra Dourada - 3ª Etapa, 
Aparecida de Goiânia -GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
____________________________________________
OFICIAL INCORPORADORA LTDA, CNPJ n° 11.962.411/0001-84, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Prévia (LP), Supressão Vegetal e a Licença Ambiental de Ins -
talação (LI), para atividade de incorporação de empreendimentos imobiliários, lo -
calizado na Rua do Pasto, S/N, Chácaras 38 a 42, Chácaras Bela Vista, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.