Diário Oficial
Aparecida de Goiânia, 01 de Novembro de 2022, Terça - Feira - Ano 9 - Nº 1997Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 785 DE 21 DE OUTUBRO DE 2022
 
Dispõe sobre remembramento de imóveis situados no Loteamento RESIDEN -
CIAL SOLAR CENTRAL PARK, neste município. 
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e con -
siderando a delegação de atribuição conferida pelo Decreto “N” nº 02, de 05 de 
janeiro de 2021, e,
DECRETA:
Art. 1º Ficam remembrados os Lotes 16 e 17 da Quadra 13 do Loteamento RE -
SIDENCIAL SOLAR CENTRAL PARK, neste Município, de propriedade de 
VIEIRA MAGALHÃES ADMINISTRAÇÃO E PARTICIPAÇÃO LTDA, pessoa 
jurídica de direito privado, inscrita no CNPJ/MF nº 23.397.424/0001-37, confor -
me abaixo:
                                    
SITUAÇÃO ATUAL
IMÓVEIS (m²)
Lote 16 500,69
Lote 17 501,08
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
Lote 16/17 1.001,77
Parágrafo único. O remembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2022.185.382, pre -
viamente analisado e aprovado pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 21 de outubro de 2022. 
FÁBIO PASSAGLIA
Secretário de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaAVISOS
JULGAMENTO
 Vistos e relatados os presentes autos de Processo Administrativo Disciplinar nº 
2018137661, instaurado em desfavor da servidora JOELAINE DIAS BATISTA, 
matrícula funcional 8.846, para apuração de infrações disciplinares praticadas, em 
tese, pela servidora deste município, verificou-se que o Processo Administrativo 
Disciplinar foi instaurado obedecendo a todos os requisitos legais, atendendo-se 
aos princípios da legalidade, publicidade, ampla defesa e contraditório;
 A comissão processante demonstrou ter exercido suas atividades com indepen -
dência e imparcialidade, atuando diligentemente na descoberta da verdade mate -
rial, objetivo primordial de todo e qualquer processo administrativo.
Verifica-se, igualmente, que a comissão processante atendeu a todos os prazos 
processuais conforme preceitua a Lei Complementar nº 003/2001 e jurisprudên -
cias pátrias, dentro do seu limite de atuação e competência. 
Examinadas as declarações e demais documentos constantes dos autos, vê-se que 
não há indícios suficientes que configure a autoria dos fatos motivadores, não há 
razão para continuidade do presente. 
Em face do que restou apurado, acato o Relatório da Comissão Permanente Disci -
plinar, conforme o disposto no artigo 178, § 3º e artigo 179, da Lei Complementar 
nº 003 de 28 de dezembro de 2001, sugere o ARQUIV AMENTO do presente 
Processo. A Diretoria de Recursos Humanos deverá comunicar a servidora JO -
ELAINE DIAS BATISTA e proceder a publicação no Diário Oficial, bem como 
comunicar a Secretaria onde a servidora estiver lotada do resultado conclusivo do 
presente Processo, para providências necessárias.
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 19 dias do mês de outubro de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração
___________________________________________
A VISO DE CONTINUIDADE DO PREGÃO 
PRESENCIAL Nº 164/2022.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Stefany Linara 
A. Ramos, nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convoca 
as empresas interessadas para a sessão de continuidade do Pregão Presencial nº 
164/2022, a ser realizada no dia 03 de novembro, às 08h, no Auditório da Se -
cretaria Executiva de Licitação. Telefones: (62) 3238-6797/7227/6741-. Email: 
diretoria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Stefany Linara A. Ramos 
Pregoeira.
CONTEÚDO: PRANCHA:
ÚNICAESCALA: DATA:AUTOR DO PROJETO:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / REMEMBRAMENTONº PROTOCOLO: 2022185382 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA / DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
DESENHO: RODOLFO CUNHAINDICADA 16/09/2022REMEMBRAMENTO
AVENIDA FRANCISCO INACIO FERREIRA E RUA ALSACIA   QUADRA: 13 LOTES: 16 E 17  "LOTEAMENTO RESIDENCIAL
SOLAR CENTRAL PARK " ,
APARECIDA DE GOIANIA - GOIÁS
LOTE 16/17 : 1.001,77 m²
SITUAÇÃO ATUAL
Escala: 1:1000PROPRIETÁRIO(S): VIEIRA MAGALHAES ADMINISTRAÇAO E PARTICIPAÇAO LTDA
CNPJ N°:23.397.424/0001-37
CREA: 1019063459 D-GOENGENHEIRA CIVIL- CAROLINA JARDIM DE MAGALHÃES VIEIRA 
LOTE 16 : 500.69 m²
LOTE 17 : 501.08 m²AC=30°01'33"D=56.51T=28.92R=107.84AC=31°48'22"AC=86°38'03"
D=161.94T=100.99R=107.10
Avenida Francisco Inácio FerreiraRua AlsaciaRua Estocolmo
Rua Orange15.0014.00
28.00
516.19527.37538.54527.36497.16470.28443.39416.51389.62362.74472.99360.15463.00
422.74
449.62
476.51
503.39
530.28
567.06
509.03568.44
523.22
512.25
A=501.08 m²19.507.07
14.41
14.70
16.73
14.7019.4124.50
24.50
10.018.25
29.1134.11
31.3536.35
38.59
33.59
40.8312.00
12.00
12.00
12.00
12.00
15.99
15.99
15.99
4.85
7.1512.21
12.21
12.21
12.3212.21
3.438.77
5.31
7.0112.2112.2135.83
38.07
40.31
42.55
45.34
44.4143.07
45.31
46.23
45.53
43.97
12.0012.00
12.00
12.00
12.00
12.00
12.00
12.00
12.00
12.00
12.0012.04
12.04
12.0443.15
12.00
469.57406.07419.20423.11A=500.69 m²
24.13
7.6117.6816.5713.99 2.5315.69 11.99 15.6923.0742.2243.48
42.5541.29
26.05 28.5428.9929.06
7.06
11.5713.9914.4915.5014.30
30.0014.00
16
15141312171820
192122232425262728
29
1
2
3
4
5
6
7
8
9
10
112
1
158°50'59"
13
14
26252420
DIVISA DE LOTEAMENTODIVISA DE LOTEAMENTO
42.22NORTEAC=30°01'33"D=56.51T=28.92R=107.84AC=31°48'22"AC=86°38'03"
D=161.94T=100.99R=107.10
Avenida Francisco Inácio FerreiraRua AlsaciaRua Estocolmo
Rua Orange15.0014.00
28.00
516.19527.37538.54527.36497.16470.28443.39416.51389.62362.74472.99360.15463.00
422.74
449.62
476.51
503.39
530.28
567.06
509.03568.44
523.22
512.2519.507.07
14.41
14.70
16.73
14.7019.4124.50
24.50
10.018.25
29.1134.11
31.3536.35
38.59
33.59
40.8312.00
12.00
12.00
12.00
12.00
15.99
15.99
15.99
4.85
7.1512.21
12.21
12.21
12.3212.21
3.438.77
5.31
7.0112.2112.2135.83
38.07
40.31
42.55
45.34
44.4143.07
45.31
46.23
45.53
43.97
12.0012.00
12.00
12.00
12.00
12.00
12.00
12.00
12.00
12.00
12.0012.04
12.04
12.0443.15
469.57406.07419.20423.11A=1.001,77 m²
24.13
7.6129.6816.5713.99 2.5315.69 11.9918.2242.2243.48
42.55
26.05 28.5428.9929.06
7.06
11.5713.9914.4915.5014.30
30.0014.00
16/17 15141312171820
192122232425262728
29
1
2
3
4
5
6
7
8
9
10
112
1
158°50'59"
13
14
26252420
DIVISA DE LOTEAMENTODIVISA DE LOTEAMENTO
42.22NORTE
SITUAÇÃO PROPOSTA / REMEMBRAMENTO
Escala: 1:100014.0014.00Diário Oficial
Ano 9 - Nº 19972
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de Novembro de 2022, Terça - Feira
A VISO DE ADIAMENTO SINE DIE DO PREGÃO 
ELETRÔNICO Nº 166/2022.
O Município de Aparecida de Goiânia através da Secretária Executiva de Lici -
tação e da Pregoeira responsável pela condução do certame, tendo em vista o 
que consta do processo nº 2022.028.766, nos termos da Lei Federal nº 8.666/93, 
Lei n°. 10.520/2002 e alterações posteriores, torna público o aviso de adiamento 
“SINE DIE” da sessão pública do PREGÃO ELETRÔNICO Nº 166/2022, que 
seria realizado no dia 01 de novembro de 2022, às 09h, diante da necessidade de 
reavaliar as especificações do Termo de Referência do referido Pregão. Qualquer 
dúvida entrar em contato nesta Secretaria Executiva de Licitação. Fones: (62) 
3238-6798/7227/6741/6797, e-mail: diretoria.licitacaoapgyn@gmail.com, site 
www.aparecida.go.gov.br. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Daniela Teles Silva 
Pregoeira.
___________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 181/2022-REPUBLICAÇÃO
Data Abertura: 21 de novembro de 2022, às 09h. Objeto da Licitação: Registro de 
preço para aquisição de eletrodomésticos e eletroeletrônicos para Proteção Social 
Especial. Tipo: menor preço por item. Local da sessão de abertura: www.licita -
coes-e.com.br Interessado: Secretaria Municipal de Assistência Social. Processo: 
2022.221.588. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227/6741- E-mail: direto -
ria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação 
Daniela Teles Silva 
Pregoeira.
EDITAIS
PROCURADORIA GERAL DO MUNICÍPIO
COMISSÃO PERMANENTE DISCIPLINAR
EDITAL DE NOTIFICAÇÃO
Na qualidade de Presidente da Comissão Permanente Disciplinar, nomeada pelo 
Decreto “N” nº 361 de 19 de maio de 2022, para os fins previstos na Lei Comple -
mentar nº 003/2001 (Estatuto dos Servidores da Prefeitura e da Câmara Municipal 
de Aparecida de Goiânia), NOTIFICO os (as) servidores (as) abaixo relacionado 
(as) para comparecer (em), por si ou acompanhado de seu procurador devidamen -
te constituído, na sala desta Comissão, situada a Rua São Bernardes, esquina com 
Rua São Domingos – APM – 09 - Centro, Aparecida de Goiânia/GO, no prazo 
de 10 (dez) dias, contados a partir desta publicação, para tomar conhecimento e 
acompanhar o respectivo processo administrativo disciplinar, até a decisão final, 
conforme artigo 174 da supracitada Lei Complementar, sob pena de revelia.
SERVIDOR (A) MATRÍCULA PROCESSO Nº
ELANE BARROS GOMES MARQUES 33.885 2022127863
Aparecida de Goiânia, 25 de outubro de 2022.
Maria Vanda Santana Lima
Presidente da Comissão Permanente Disciplinar
Procuradora do Município TERMOS
TERMO DE RERRATIFICAÇÃO Nº 569/2022 – PGM
1º TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 545/2022-PGM. 
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa jurídica de direi -
to público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500 por intermédio do SECRETARIA MUNICIPAL DE ESPORTES, 
LAZER E JUVENTUDE , neste ato representado pelo Secretário Municipal, Sr. 
GERFESON ARAGÃO DE MELO, portador da CI-RG nº 3225-11 SSP/SE ins -
crito no CPF/MF sob o nº 126.771.325 – 91, e de outro lado, a empresa E.A AL -
VES COMUNICAÇÃO – ME - MEGA COMUNICAÇÕES E EVENTOS , 
inscrita no CNPJ nº 08.767.320/0001-83, situada na Rua Benjamin de Souza 
Lobo s/n, Quadra 20 Lote 02, Bairro Zumira Leite Santinone, Pires do Rio-GO, 
CEP: 75.200-000, através de seu representante legal, Sra. ERICA APARECIDA 
ALVES,  CPF nº 370.365.301-97, RG nº 1.310.658 SSP-GO., tem justo e acorda -
do RERRATIFICAR para correção do número do CNPJ da empresa Contratada 
no Contrato n° 545/2022-PGM e Ato de Inexigibilidade de Licitação n° 86/2022 
, nos termos do Procedimento Administrativo nº 2022.189.355, mediante as se -
guintes cláusulas e condições:
CONTRATO N° 545/2022-PGM
ONDE SE LÊ:
CONTRATADA: E.A ALVES COMUNICAÇÃO – ME - MEGA COMUNICA -
ÇÕES E EVENTOS, inscrita no CNPJ nº 12.467.980/0001-16 
PASSA-SE A LER:
CONTRATADA: E.A ALVES COMUNICAÇÃO – ME - MEGA COMUNI -
CAÇÕES E EVENTOS , inscrita no CNPJ nº 08.767.320/0001-83. 
ATO DE INEXIGIBILIDADE DE LICITAÇÃO N 86/2022
 
ONDE SE LÊ: 
E.A ALVES COMUNICAÇÃO – ME - MEGA COMUNICAÇÕES E EVEN -
TOS, inscrita no CNPJ nº 12.467.980/0001-16 
PASSA-SE A LER:
 E.A ALVES COMUNICAÇÃO – ME - MEGA COMUNICAÇÕES E EVEN -
TOS, inscrita no CNPJ nº 08.767.320/0001-83
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
nº 545/2022-PGM, não alteradas ou substituídas por este instrumento, cabendo a 
CONTRATANTE providenciar, por sua conta, a publicação do extrato deste ter -
mo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de ____________________ de 2022.               
GERFESON ARAGÃO DE MELO 
SECRETARIA MUNICIPAL DE ESPORTES, LAZER E JUVENTUDE 
Contratante 
MEGA COMUNICAÇÕES E EVENTOS 
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________Diário Oficial
Ano 9 - Nº 19973
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de Novembro de 2022, Terça - Feira
PUBLICAÇÕES
ALYSSON CARV ALHO DE ANDRADE, CNPJ nº 30.748.931/0001-33 torna 
público que requereu junto a Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de 
instalação e manutenção de sistemas centrais de ar condicionado, de ventilação e 
refrigeração, manutenção e reparação de maquinas e aparelhos de refrigeração e 
ventilação para uso industrial e comercial, localizado na Rua Elmar Cabral, S/N, 
Quadra 19, Lote 09, Casa 01, Setor Serra Dourada II,  Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
BR LOCAÇÕES E TRANSPORTES LTDA CNPJ n° 28.607.305/0001-85 torna 
público que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental de Operação (LO), Licença Ambiental de Instala -
ção (LI) para atividade de fabricação de artefatos de cimento para uso na cons -
trução, localizado na Avenida Maria Elias Lisboa Santos, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
CASA CHINA COMERCIO DE PRODUTOS EM GERAL LTDA, CNPJ n° 
26.087.188/0001-40, torna pública que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de outros artigos de uso pessoal e doméstico 
não especificados anteriormente, localizado na Rua 4 C, S/N, Av. Igualdade, S/N, 
Quadra 84, Lote 07 e 14, Setor Garavelo, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
CR DISTRIBUIDORA DE GAS LTDA, CNPJ nº 38.256.212/0001-07 torna pú -
blico que requereu à Secretaria Municipal do Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS) para atividade de comércio 
varejista de gás liqüefeito de petróleo (GLP), localizada na Rua L 18, S/N, Quadra 
061, Lote 26, Papillon Park, Aparecida de Goiânia–GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
FERRATIV A COMERCIAL LTDA, CNPJ n° 33.745.644/0001-68, torna público 
que requereu á Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para atividade de comércio varejista 
de ferragens e ferramentas, localizada na Avenida C, S/N, Quadra 03, Lote 32, 
Bairro Parque Ibirapuera, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
GYN PISCINAS LTDA, CNPJ n° 05.253.980/0001-58, torna publico que reque -
reu junto a Secretaria de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS), para atividade de comércio atacadista especializado 
de mateirais de construção não especificados anteriormente, localizado na Rua 
Ulisses Bueno com Avenida Rio Verde, Lote 05 S/N, Quadra 24, Sala 2/4, Vila 
Rosa, Aparecida de Goiânia-GO. O empreendimento não se enquadra na resolu -
ção CONAMA n° 001/86.
___________________________________________
JOSIEL HUMBERTO MARQUES, CNPJ n° 36.807.363/0001-80, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de manutenção e repara -
ção mecânica de veículos automotores, localizado na Avenida Liberdade, Quadra 
168, Lote 037, Setor Garavelo, Aparecida de Goiânia -GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
 
L&M SOLOS CONSULTORIA E CONTROLES LTDA, CNPJ n° 
35.497.037/0001-51 torna público que requereu à Secretaria de Meio Ambiente 
de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade 
de obras de terraplanagem, instalação de máquinas e equipamentos industriais, 
obras de urbanização - ruas, praças e calçadas, outras obras de engenharia civil 
não especificadas anteriormente, perfurações e sondagens, localizada na Rua 8 C, 
S/N, Quadra 91, Lote 06, Setor Garavelo, Aparecida de Goiânia-GO.  O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86. MADEREIRA E CARRETINHAS PAPILLON LTDA, CNPJ n° 48.109.255/0001-
13 torna público que requereu à Secretaria Municipal de Aparecida de Goiânia a 
Licença Ambiental de Operação (LO), para atividade de comércio a varejo de 
peças e acessórios novos para veículos automotores; serviço de corte e dobra 
de metais; montagem de estruturas metálicas; instalação e manutenção elétrica; 
representantes comerciais e agentes do comércio de peças e acessórios novos e 
usados para veículos automotores; comércio varejista de ferragens e ferramentas, 
localizado na Avenida V 8, Quadra 20, Lote 22 a 23, Papillon Park Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA nº 
001/86.
___________________________________________
MAFLA ODONTOLOGIA LTDA, CNPJ n° 47.853.365/0001-22 torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para atividade odontológica, serviços 
de diagnóstico por imagem com uso de radiação ionizante, localizado na Avenida 
Mangueira, S/N, Quadra 44, Lote 05, Vila Alzira, Aparecida de Goiânia – GO. O 
empreendimento não se enquadra na Resolução CONAMA 001/86.
___________________________________________
MANOEL FREDERICO BARBEIRO TEIXEIRA PINTO NETO, CNPJ n° 
29.762.684/0001-40, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada ( LAS ), 
para  atividade de comércio varejista de produtos saneantes domissanitários, lo -
calizado na Avenida Maria Elias Lisboa Santos, S/N, Quadra 7, Lote 2, Galpao 
4, Parque Industrial Apar Vice-Presidente Jose De Alencar, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MC ALVES,  CNPJ nº 11.466.342/0001-18, torna público que requereu a Secreta -
ria Municipal de Meio Ambiente de Aparecida de Goiânia a – Licença Ambiental 
Simplificada (LAS), para atividade de centro automotivo, localizado na Avenida 
Liberdade, Quadra 70, Lote 26, Setor Garavelo, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
MV DIAGNOSTICO LTDA, CNPJ  n° 47.763.870/0001-86, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de serviços de diagnóstico 
por imagem com uso de radiação ionizante, exceto tomografia, localizado na Rua 
Francisco Manuel Ribeiro Barbosa, Quadra 71, Lote 17, CASA 2, Vila Maria, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
NATIVU’S INDUSTRIA E COMERCIO DE PRODUTOS ALIMENTICIOS E 
UTILIDADES DOMESTICAS EIRELI,  CNPJ nº 27.716.087/0001-54, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de fabricacao de 
material plastico para uso pessoal e domestico, localizado na Avenida Lago Dos 
Cisnes, S/N, Quadra 50, Lote 05, Jardim Tropical, Aparecida de Goiânia - GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
OLIVEIRA DANTAS AGROAMBIENTAL LTDA, CNPJ nº 47.240.595/0001-
16, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividades de 
serviços de engenharia e serviços de desenho técnico relacionados à arquitetura 
e engenharia, localizado na Rua da Independência, Quadra 33, Lote 23, Jardim 
Mont Serrat, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
___________________________________________
PHC LOCAÇÕES DE EQUIPAMENTOS E VEICULOS LTDA, CNPJ n° 
27.510.705/0001-05, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para 
atividade de obra de terraplenagem, atividades paisagísticas e carga e descarga, 
localizado na Rua Itu, S/N, Quadra 03, Lote 01-07, Sala 609, Torre 02, Edificio B 
E B Business,  Vila Brasília Complemento, Aparecida de Goiânia – GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
POLLYANNA LEMES BORGES CA V ALCANTE EIRELI,  CNPJ nº 
07.945.177/0001-00, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de material plástico para uso pessoal e doméstico, lo -
calizado na Avenida Lago Dos Cisnes, S/N, Quadra 40, Lote 22, Jardim Tropical, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 19974
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de Novembro de 2022, Terça - Feira
ROMANA DISTRIBUIDORA DE BEBIDAS E GAS – EIRELI, CNPJ n° 
16.854.543/0001-06, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS) 
para atividade de comercio varejista de bebidas, localizado na Rua Tito Livio, 
S/N, Quadra 74, Lote 28, Villa Romana, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
SEMEENTE ENGENHARIA E CONSTRUÇÕES EIRELI, CNPJ nº 
30.722.226./0001-67, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividades de construção de edifícios, localizado na Rua Caiapós, S/N, Qua -
dra 75, Lote 05, Casa 01, Vila Brasília, Aparecida de Goiânia-GO.   O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 19975
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
01 de Novembro de 2022, Terça - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
