Diário Oficial
Aparecida de Goiânia, 18 de Outubro de 2022, Terça - Feira - Ano 9 - Nº 1988Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR Nº 201, 
DE 11 DE OUTUBRO DE 2022.
Introduz alterações na Lei Complementar Municipal nº 85, de 17 de junho de 
2014, para adequação do Piso Salarial dos Agentes Comunitários de Saúde e 
Agentes de Combate a Endemias, a partir da Emenda Constitucional nº 120 de 05 
de maio de 2022.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º -  O art. 19 da Lei Complementar Municipal nº 85, de 17 de junho de 2014, 
passa a vigorar acrescido do seguinte dispositivo:
19-A – Vencimento Piso é a retribuição pecuniária mensal devida aos Agentes 
Comunitários de Saúde e dos Agentes de Combate à Endemias, correspondente 
ao valor do piso nacional das respectivas categorias, cadastrados no Sistema Na -
cional de Estabelecimentos de Saúde (SCNES).
 
Art. 2º - O Capítulo V - Do Vencimento e da Remuneração, da Lei Complementar 
Municipal nº 85, de 17 de junho de 2014, passa a vigorar acrescido dos seguintes 
dispositivos:
Seção V – Do Vencimento Piso
Art. 30-A – O valor do Vencimento Piso da referência inicial da carreira dos 
Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias, sobre 
o qual incidirão os direitos e vantagens previstos em lei, incluídos os do presente 
plano de carreiras, será correspondente ao valor do piso nacional das respectivas 
categorias, conforme estabelecido pela Emenda Constitucional nº 120 de 05 de 
maio de 2022.
Art. 30-B – Somente terão direito a perceber o referido vencimento piso, os pro -
fissionais que estiverem em suas funções de Agentes Comunitários de Saúde ou 
de Agentes de Combate a Endemias e que:
a) Estiverem devidamente cadastrados no Cadastro Nacional de Estabelecimentos 
de Saúde – SCNES; e
b) Cumprirem os requisitos previstos em Lei para o desempenho de suas respec -
tivas funções.
Art. 30-C – Sem prejuízo do disposto no artigo anterior, não farão jus ainda, a 
perceber o vencimento piso, os Agentes Comunitários de Saúde ou os Agentes 
de Combate a Endemias que, a qualquer título, estiverem em exercício de outras 
funções distintas de seu cargo. 
Art. 30-D – O efetivo pagamento do vencimento piso aos trabalhadores que a ele 
tem direito, está condicionado aos repasses financeiros da União, e somente serão 
devidos após crédito dos valores correspondentes a favor do Município de Apare -
cida de Goiânia, estando os respectivos pagamentos limitados ainda ao quantitati -
vo de profissionais especificamente custeados pelo repasse da União. 
Art. 3º - Esta Lei entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, com efeitos financeiros a partir de maio de 2.022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 11 de outubro de 2022. 
VILMAR MARIANO
Prefeito MunicipalDECRETOS
DECRETO “N” Nº 622, DE 02 DE SETEMBRO DE 2022.
“Qualifica como Organização Social na área do esporte no âmbito do Município 
de Aparecida de Goiânia, a entidade que especifica. ”
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, em especial o disposto no art. 71, incisos VII e XIII da Lei 
Orgânica do Município, e;
CONSIDERANDO os arts. 1º e 2º da Lei Federal nº 9.637, de 15 de maio de 
1998, que dispõe sobre a qualificação de entidades como Organização Social;
CONSIDERANDO os requisitos específicos dos arts. 1º e 2º da Lei Municipal nº 
3.056, de 12 de julho de 2012, que dispõe sobre a qualificação de entidades sem 
fins lucrativos como organização social e dá outras providências e por analogia o 
Decreto “N” nº 132, de 04 de maio de 2018;
CONSIDERANDO o despacho n. 611/2022 – PGM e Parecer Jurídico n° 
1.418/2022, da Procuradoria Geral dessa municipalidade e, ainda, o Despacho 
nº 391/2022 da Secretaria de Esporte, Lazer e Juventude, bem como o parecer da 
Comissão de Seleção e Qualificação Social no âmbito da Secretaria de Esporte, 
Lazer e Juventude de Aparecida de Goiânia, que decidiram favoravelmente a qua -
lificação da entidade no devido processo; 
D E C R E T A
Art. 1º - Fica qualificada como Organização Social na área do esporte no âmbi -
to do Município de Aparecida de Goiânia a entidade sem fins lucrativos abaixo 
relacionada, de acordo com a documentação apresentada no respectivo processo 
administrativo:
Processo Administrativo nº 2022.024.494
INSTITUTO HEBROM - IHEBROM, pessoa jurídica de Direito Privado, sem 
fins lucrativos, inscrita no CNPJ sob o nº 34.665.154/0001-14, com sede na Av. 
Oeste, s/n, Quadra 01, Lote 02, Sala 04, Parque Industrial Vice Presidente José 
de Alencar, Etapa II, CEP: 74.993-394, Aparecida de Goiânia - GO.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação, revogado as 
disposições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 02 dias do mês de setembro 
de 2022.
VILMAR MARIANO
Prefeito Municipal
___________________________________________
DECRETO “N” Nº 732 DE 04 DE OUTUBRO DE 2022
 
Dispõe sobre remembramento e desmembramento de imóveis situados no Lotea -
mento JARDIM IPÊ, neste município. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção e considerando a delegação de atribuição conferida pelo Decreto “N” nº 02, 
de 05 de janeiro de 2021, 
DECRETA:
Art. 1º - Ficam remembrados e desmembrados os Lotes 01 ao 07, 09 ao 14, 
16 ao 22 e 24 ao 26 da Quadra 79 do Loteamento JARDIM IPÊ, neste muni -
cípio, de propriedade de EMPREENDIMENTO IMOBILIÁRIO JARDIM DOS 
IPES - SPE LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF nº 
29.180.983/0001-77, conforme abaixo:
     
SITUAÇÃO ATUAL
   IMÓVEL (M²)
  LOTE 01 360,00
  LOTE 02 360,00Diário Oficial
Ano 9 - Nº 19882
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
LOTE 03 360,00
LOTE 04 360,00
LOTE 05 360,00
LOTE 06 360,00
LOTE 07 360,00
LOTE 09 360,00
LOTE 10 360,00
LOTE 11 360,00
LOTE 12 360,00
LOTE 13 360,00
LOTE 14 360,00
LOTE 16 360,00
LOTE 17 360,00
LOTE 18 360,00
LOTE 19 360,00
LOTE 20 360,00
LOTE 21 360,00
LOTE 22 360,00
LOTE 24 444,56
LOTE 25 403,46
LOTE 26 393,82
                                          
SITUAÇÃO INTERMEDIÁRIA
IMÓVEL (M²)
LOTE 01-07/16-22/24-26 6.281,84
LOTE 09-14 2.160,00
                                                                                  
 SITUAÇÃO PROPOSTA
IMÓVEL (M²)
LOTE 01A 252,00
LOTE 01B 252,00
LOTE 02A 252,00
LOTE 02B 252,00
LOTE 03A 252,00
LOTE 04A 252,00
LOTE 05A 252,00
LOTE 06A 252,00
LOTE 07A 252,00
LOTE 07B 252,00
LOTE 09A 270,00
LOTE 09B 270,00
LOTE 10A 270,00
LOTE 11A 270,00
LOTE 12A 270,00
LOTE 12B 270,00
LOTE 13A 270,00
LOTE 14A 270,00
LOTE 16A 252,00
LOTE 16B 252,00
LOTE 17A 252,00
LOTE 17B 252,00
LOTE 18A 252,00
LOTE 19A 252,00
LOTE 20A 252,00
LOTE 21A 252,00
LOTE 21B 252,00
LOTE 22A 252,00
LOTE 24A 252,35
LOTE 24B 271,84
LOTE 25A 291,33
LOTE 26A 426,32
Parágrafo único. O remembramento/desmembramento referido no “caput” está 
em conformidade com os documentos acostados ao processo administrativo nº 
2022.152.514, aprovado pela Secretaria de Planejamento e Regulação Urbana.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 04 de outubro de 2022 
                                                  FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
                                                
 
 
___________________________________________
DECRETO “N” Nº 735 DE 10 DE OUTUBRO DE 2022
Dispõe sobre desmembramento de imóvel situado no Loteamento                                                      
GARA VELO RESIDENCIAL PARK, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 03 da Quadra 21 do Loteamento GARA VE -
LO RESIDENCIAL PARK, neste município, de propriedade de KATIA SILENE 
FERREIRA DE MELLO PAIV A, brasileira, casada, portadora da CI nº 1614094-
SSP/GO, inscrita no CPF/MF nº 776.001.001-00:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 03 360,00
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 03A 180,00
LOTE 03B 180,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2022.190.235, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 10 de outubro de 2022 
FÁBIO PASSAGLIA
Secretário de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
EMPREENDIMENTO IMOBILIARIO JARDIM 
DOS IPES SPE LT:29180983000177Assinado de forma digital por EMPREENDIMENTO 
IMOBILIARIO JARDIM DOS IPES SPE 
LT:29180983000177 
Dados: 2022.09.15 14:28:56 -03'00'Diário Oficial
Ano 9 - Nº 19883
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
___________________________________________
DECRETO “P” Nº 1666 DE  06 DE OUTUBRO DE 2022.
  
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), BRUNO ALVES DE SOUZA, CPF – 
002.872.261-23 para ocupar em comissão o cargo de ASSESSOR ESPECIAL III, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AED-1. 
Art. 2º - Este decreto entra em vigor em 06/10/2022 e terá término em 31/12/2024, 
revogadas as disposições em contrário.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
06 dias do mês de outubro de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA Nº 008, DE 23 DE SETEMBRO DE 2022.
Atribui Gratificação ou Bônus a Servidor Público, ou designa Função de Confian -
ça e dá outras providências, nos termos de Contrato de Gestão nº 28/2021.
O PROCURADORIA GERAL DO MUNICÍPIO – DR. FÁBIO CAMARGO 
FERREIRA, no uso de suas atribuições legais, de acordo com o art. 1º da Lei 
Complementar nº 126/2017 e art. 2º, § 2º do Decreto “N” nº 67/2017, consideran -
do os processos administrativos para concessão de Gratificações, Bonificações e 
Adicionais,
RESOLVE:
I – Atribuir ao servidor abaixo relacionado alteração de valor a gratificação de 
Bônus por Meta Alcançada, e Fator Diferenciador (anexo IV) estabelecido no art. 
73, XIII da Lei Complementar nº 003/2001, com base na legislação específica.
MATR. NOME DT INCIAL DT FINAL
21936 Roberto Alves Filho 01/09/2022 31/12/2022
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada.
IV - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 17 de outubro de 2022.
FÁBIO CAMARGO FERREIRA
PROCURADOR GERAL DO MUNICÍPIO PORTARIA ‘’P’’ Nº 402 DE 13 DE OUTUBRO DE 2022.
  
Suspender o servidor (a) RUITER AMARAL RIBEIRO, e da outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
 
RESOLVE:
Art. 1º – Suspender por 10 (dez) dias o servidor RUITER AMARAL RIBEIRO, 
Mat.17.018, lotado na Secretaria Municipal de Desenvolvimento Urbano, no pe -
ríodo de 10/10/2022 até 19/10/2022.
Art. 2º - A suspensão a que se refere, será atribuída ao servidor, por ter incorrido 
em infração disciplinar impondo a ele, conforme disposto no artigo 178 § 3º e 
artigo 179 da Lei Complementar nº003 de 28 de dezembro de 2001, e julgo proce -
dente a acusação imputada ao servidor, por ter incorrido em infração disciplinar, 
com base nos artigos acima citado, e deverá ser aplicada a sanção disciplinar de 
SUSPENSÃO por 10 (dez) dias sem remuneração em face do servidor.
Art. 3º – Esta portaria entrará em vigor na data de sua publicação, revogadas 
as disposições em contrário, data conforme oficio, com efeitos retroagidos a 
10/10/2022.
 Art. 4º – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 13 dias do mês de 
outubro do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 403 DE 13 DE OUTUBRO DE 2022.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a) 
LEONARDO DE SOUSA BORBA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) servi -
dor (a) LEONARDO DE SOUSA BORBA, Matricula 15.362, Cargo ANALISTA 
EM SAÚDE – FARMACEUTICO, lotado (a) na Secretaria Municipal de Saúde, 
conforme Parecer Jurídico nº 2.509/2022, no percentual de 20% (vinte por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 27/04/2022.
III - Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 13 dias do mês de 
outubro do ano de 2022. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração30 29 2830.00 30.002 1
30.00360.00
30.00360.00
360.00 360.00
30.00360.00
30.00
21
27 26 255 4
30.00360.00
30.00360.00
360.00 360.006
30.00360.00
30.00360.0030.00 30.00
24 23 228 7
30.00360.00
30.00360.00
360.00 360.00930.00 30.00
30.00360.00
30.00360.00
21 20 1911 10
30.00360.00
30.00360.00
360.00 360.001230.00 30.00
30.00360.00
30.00360.00
18 1714 13
30.00360.00
30.00360.00
360.00 360.00
30.00 30.0012.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 9.00
15
12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00
25.00
16
7.07407.50 407.50
14.00
25.00
9.0012.00
360.00
30.00360.00
30.00
12.0012.00
360.00
30.00 30.00360.00
12.0012.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 14.0014.00 12.00 12.0014 15
17 16
3.00 Passagem para pedestres
75.00387.14
384.81
30.00 30.007.07
Rua 11ERua 12E
NV
NM
Rua 3E150150180330 29 28 27 26 25 24 23 22 21 20 19 18 17
12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.0016
7.079.0016 17
12.30 12.30
12.00
360.00
30 29 2830.00 30.002 1
30.00360.00
30.00360.00
360.00 360.003B
30.00360.00
30.00180.00
21
27 26 255 4
30.00360.00
30.00360.00
360.00 360.006
30.00360.00
30.00360.0030.00 30.00
24 23 228 7
30.00360.00
30.00360.00
360.00 360.00930.00 30.00
30.00360.00
30.00360.00
21 20 1911 10
30.00360.00
30.00360.00
360.00 360.001230.00 30.00
30.00360.00
30.00360.00
18 1714 13
30.00360.00
30.00360.00
360.00 360.00
30.00 30.0012.00 12.00 6.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 9.00
15
12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00
25.00
16
7.07407.50 407.50
14.00
25.00
9.0012.00
360.00
30.00360.00
30.00
12.0012.00
360.00
30.00 30.00360.00
12.0012.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 14.0014.00 12.00 12.0014 15
17 16
3.00 Passagem para pedestres
75.00387.14
384.81
30.00 30.007.07
Rua 11ERua 12E
NV
NM
Rua 3E150150180180.00
30.003A6.00
6.00 6.0030 29 28 27 26 25 24 23 22 21 20 19 18 17
12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.00 12.0016
7.079.0016 17
12.30 12.30
   KÁTIA SILENE FERREIRA DE MELLO PAIVA  CPF: 776.001.001-00
CONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
1/1ESCALA:
1:75 06/09/2022DATA:JORDANA CRISTINA DE SOUZA MEIRA  CREA: 1020492724AP-GO AUTOR DO PROJETO:DESMEMBRAMENTOURBANISMO
LOTEAMENTO GARAVELO RESIDENCIAL PARK - APARECIDA DE GOIÂNIA - GOIÁSRua 12E Quadra 21, Lote 03 ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTONº PROTOCOLO: 2022190235 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  03A: 180,00m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  03B: 180,00m²LOTE 03: 360,00m²SITUAÇÃO ATUAL:SITUAÇÃO ATUAL
ESCALA 1:75
SITUAÇÃO PROPOSTA-DESMEMBRAMENTO
ESCALA 1:75AFONSO CAMPOS PAIVA CPF: 252.248.161-49 PROPRIETÁRIO(S):
JC
ProjetosDiário Oficial
Ano 9 - Nº 19884
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
PORTARIA ‘’P’’ Nº 404 DE 17 DE OUTUBRO DE 2022.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida. 
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Mat. Nome Data Início Data Tér -
minoQtde  
D e 
DiasLotação
14996 Daniel Henrique Souza 
Silva22/09/2022 05/11/2022 45 Saúde
5811 Daria Ama Deus 15/10/2022 13/12/2022 60 Saúde
19547 José Divino Azevedo 10/10/2022 06/02/2023 120 GCM
33097 Kelly Cristina Ribeiro 
da Silva12/10/2022 10/11/2022 30 Saúde
23064 Lucina Ferreira Gomes 
Barros07/10/2022 11/10/2022 5 Saúde
38341 Luiz Fernando Silva 05/10/2022 03/11/2022 30 GCM
14201 Maria Cristina Cardoso 
Lima19/09/2022 17/12/2022 90 SDU
7608 Maria Edileuza dos 
Santos Chaves03/10/2022 01/12/2022 60 Saúde
13668 Obdias Freitas Sales 06/10/2022 25/10/2022 20 ADM
33044 Shirley Cristina de 
Araujo13/10/2022 27/10/2022 15 GCMl
30190 Suelene Maria R. Fer -
reira14/10/2022 10/02/2023 120 Saúde
38292 Waister David e Silva 03/10/2022 01/11/2022 30 GCM
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 17 dias de outubro 
do ano de dois mil e vinte dois (17/10/2022). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração 
___________________________________________
PORTARIA  N.º 399/2022
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) AIDA 
LINO DE PAIV A, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVI -
DÊNCIAS.” 
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria 
de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2022152793 – 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) AIDA LINO 
DE PAIV A, CPF: 577.483.811-00, ocupante do cargo de Profissional de Educa -
ção II, sob a matrícula nº 7717, para efeito de aposentadoria junto ao APARECI -
DAPREV , conforme Certidões de Tempo de Contribuição emitidas pelo Instituto 
Nacional do Seguro Social - INSS, em 28 de setembro de 2022, sob o Protocolo: 
21023020.1.00379/22-6, NIT: 1900197565-0, os PERÍODOS DE 01/05/1992 A 
20/10/1992 e 16/12/1998 A 29/03/1999, que representa um tempo total a ser aver -
bado de 274 (duzentos e setenta e quatro) dias, ou seja, 09 meses e 04 dias e Cer -
tidão de Tempo de Contribuição, emitida pelo Goiás Previdência – GOIASPREV , 
em 04 de março de 2022, sob o nº 25131/2022, que representa um tempo total a 
ser averbado de 200 (duzentos) dias, ou seja, 06 meses e 20 dias, perfazendo um 
total de 474 (quatrocentos e setenta e quatro) dias, ou seja, 01 ano, 03 meses e 19 
dias, de acordo com o Parecer Jurídico nº 296/2022, ratificado pelo Despacho de 
nº   1202/2022, da Diretoria de Benefícios.Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos treze dias do mês de outubro 
de dois mil e vinte e dois (13/10/2022).
EINSTEIN ALMEIDA FERREIRA PANIAGO   
Presidente do Aparecidaprev      
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
EXTRATOS
EXTRATO DE CONTRATO Nº 1004/2022. 
PROCESSO ADMINISTRATIVO Nº 2022.165.022
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE , inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua An -
tônio B. Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, 
CEP 74.980-030, neste ato representado pelo Secretário Municipal de Saúde, SR. 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES,  inscrito no CPF - 
784.995.181-68.
CONTRATADA: ACTIONLASER ENGENHARIA, CONSULTORIA E 
INFORMATICA EIRELI,  pessoa jurídica de direito privado, sediada na Av. 
Deputado Jamel Cecilio, nº 2929, Quadra B 27, Lote Área Torre A, Sala 1808 
Cxpst 01, Edif. Brookfield Towers, Jardim Goiás, Goiânia/GO, CEP: 74.810-100, 
inscrita no CNPJ/MF, sob o nº 00.083.334/0001-76, neste ato, representada, pelo 
Sr. FRANCISCO DO COUTO DAFICO , Identidade nº 1283714 DGPC/GO  e 
CPF nº 315.805.991-68.
OBJETO : O presente contrato tem por objeto a contratação de serviços técni -
cos especializados em processos de planejamento, especificação, programação e 
execução de manutenção preventiva e corretiva, com aplicação de PMOC (Plano 
de Manutenção Operação e Controle) incluindo substituição integral de peças e 
insumos em todos os equipamentos, rede hidrônica de condensados, ventiladores, 
exaustores, grelhas, dampers, difusores e demais dispositivos pertencentes ao sis -
tema de climatização, tipo split e CJ, na forma que se segue:
VIGÊNCIA : O contrato terá vigência de 12 (doze) meses a partir de sua pu -
blicação, podendo ter sua duração prorrogada por iguais e sucessivos períodos, 
mediante consenso entre as partes, nos termos dispostos no inciso II do art. 57 da 
Lei 8.666/93 e alterações.
V ALOR : R$ 2.304.000,00 (dois milhões e trezentos e quatro mil reais).
FUNDAMENTO E VINCULAÇÃO : Este contrato decorre de Adesão de Ata 
de Registro de Preços nº 023/2022 – SEL do Pregão Eletrônico nº 169/2021-
SRP promovido pela SECRETARIA MUNICIPAL DE EDUCAÇÃO, estando às 
partes sujeitas aos preceitos da Lei Federal n. 8.666 de 21 de junho de 1993 e 
aplicando subsidiariamente, no que couber, a, Lei Federal n. 10.520 de 17 de 
julho de 2002, e às normas vigentes relativas à matéria e às cláusulas e condições 
seguintes, sendo ainda parte integrante do presente instrumento, a proposta de 
preços, o Termo de Referência (Anexo VIII do Edital) e Termo de Referência e 
tudo constante do processo licitatório nº. 2021.288.140.
Alessandro Leonardo Álvares Magalhães
SECRETARIA MUNICIPAL DE SAÚDE.Diário Oficial
Ano 9 - Nº 19885
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
AVISOS
A VISO DE RESULTADO DE JULGAMENTO
DE HABILITAÇÃO. CHAMADA PÚBLICA Nº 004/2022.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “a” da Lei n° 8.666/93, torna público o aviso 
de resultado de julgamento de habilitação da Instituição participante da Chamada 
Pública nº 004/2022, oriundo do processo nº 2022.014.973, a saber: INSTITUI -
ÇÃO HABILITADA E CREDENCIADA: BANCO INDUSTRIAL DO BRASIL 
S.A. 
Virginia Oliveira 
Presidente da CPL.
___________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 136/2022.
Data Abertura: 01 de novembro de 2022, às 09h. Objeto da Licitação: Contrata -
ção de empresa especializada para manutenção preventiva, corretiva e de equi -
pamentos para produção de ar comprimido de uso medicinal e vácuo hospitalar, 
centrais de suprimentos de gases em cilindros de uso constante e backups, painéis 
de alarme, pontos de consumo, caixa de seção, bem como redes tronco e deriva -
ções existentes nas Unidades de Saúde de Urgência/Emergência do município de 
Aparecida de Goiânia. Tipo: menor preço global. Local da sessão de abertura: 
www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE SAÚDE. 
Processo: 2022.129.830. Retire e acompanhe o edital no site: www.aparecida.
go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6797/6741- E-mail: 
diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação 
Dhayly Oliveira 
Pregoeira.
___________________________________________
A VISO DE ADIAMENTO DE LICITAÇÃO DO 
PREGÃO ELETRÔNICO Nº 165/2022.
A Secretaria Executiva de Licitação, por intermédio da Pregoeira Ana Paula de 
Lima Ribeiro, nomeada pelo Decreto “N” nº 84, de 03 de fevereiro de 2022, tendo 
em vista o que consta do processo nº 2022.204.282, nos termos da Lei Federal nº 
10.520/2002, Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos interes -
sados em participar do Pregão Eletrônico nº 165/2022, que no intuito de assegurar 
à regularidade do processo, a sessão de abertura prevista para o dia 27 de outubro 
de 2022 às 09h FICA ADIADA PARA O DIA 01 DE NOVEMBRO DE 2022 ÀS 
09H devido a questões administrativas. Qualquer dúvida entrar em contato nesta 
Secretaria Executiva de Licitação. Fones: (62) 3238-6797/6741, e-mail: diretoria.
licitacaoapgyn@gmail.com, site www.aparecida.go.gov.br. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Ana Paulo de Lima Ribeiro 
Pregoeira.Processo nº: 2020093910
Interessado: CLARO S.A. 
CCI nº: 66616
PARECER TÉCNICO SOBRE ESTUDO 
URBANÍSTICO SIMPLIFICADO Nº434/2022/SPRU/DU
Conforme Estudo Urbanístico Simplificado (EUS) anexado ao processo nº 
2020093910, a Diretoria de Urbanismo atesta o cumprimento das exigências so -
licitadas, conforme determina a Lei Complementar nº 124 de 14 de dezembro de 
2016, que institui o Plano Diretor Municipal e a Lei Complementar nº 152 de 09 
de outubro de 2018.
Após análise do EUS referente à CLARO S/A, CNPJ: 40.432.544/0436-28, loca -
lizada na Rua 506, Quadra 08, Lote 19, Jardim Mont Serrat, elaborado pela Ka -
rine Marcia Gomes da Costa, CREA-MT: 029703D-MT, ART 1020210057667. 
Laudo de SPDA elaborado pelo engenheiro eletricista Altair João Fernandes 
CREA-SC: 463058/D-SC, ART 1020220158851. Salienta-se que o empreende -
dor é responsável por apresentar todos os documentos mencionados em consulta 
prévia para a emissão do Alvará de Funcionamento.
O Município se manifesta FA VORÁVEL ao Estudo Urbanístico Simplificado.
 
Aparecida de Goiânia, 10 de outubro de 2022.
Eduardo Möller Malvert Silveira
Arquiteto e Urbanista 
William Ludovico de Almeida Filho
Diretor de Urbanismo
Júlio César Chagas Mendes
Secretário de Planejamento e Regulação Urbana
TERMOS
TERMO DE ANUÊNCIA Nº 03/2022 - SEL
TERMO DE ANUÊNCIA A ADESÃO A ATA DE REGISTRO DE PREÇOS 
DO PREGÃO ELETRÔNICO Nº.  169/2021- SRP, REALIZADO PELA SE -
CRETARIA MUNICIPAL DE EDUCAÇÃO DO MUNICIPIO DE APARECIDA 
DE GOIÂNIA
A Secretaria Executiva de Licitação vinculada à Secretaria de Administração do 
Município de Aparecida de Goiânia, no uso das atribuições que lhe confere o ar -
tigo 25 do Decreto nº 060, de 07 de abril de 2016, e,
Considerando o disposto no artigo 22, § 8º, do aludido Decreto, que permite a 
adesão à ata de registro de preços gerenciada por órgão ou entidade municipal, 
distrital, estadual ou federal, desde que sua regulamentação própria permita;
Considerando os documentos em análise, os quais observam os requisitos do ar -
tigo 22, §s 1º ao 4º e § 9º, do Decreto Federal nº 7892, de 23 de janeiro de 2013, 
com redação atualizada pelo Decreto nº 9.488/2018 de 30 de agosto de 2018;
Considerando a possibilidade referendada pelo Tribunal de Contas dos Municí -
pios pelo Acórdão Consulta nº 019/2017,
Considerando o Parecer emitido pela Coordenadoria de Pesquisa e Registro de 
Preços e pela Procuradoria Geral do Município, decide:
AUTORIZAR A ADESÃO A ATA DE REGISTRO DE PREÇOS DO PREGÃO 
ELETRÔNICO Nº. 169/2021-SRP, realizado pela SECRETARIA MUNICIPAL 
DE EDUCAÇÃO DO MUNICIPIO DE APARECIDA DE GOIÂNIA, para a 
contratação de serviços técnicos especializados em processos de planejamento, 
especificação, programação e execução de manutenção preventiva e corretiva, 
com aplicação de PMOC (Plano de Manutenção Operação e Controle) incluindo 
substituição integral de peças e insumos em todos os equipamentos, rede hidrôni -
ca de condensados, ventiladores, exaustores, grelhas, dampers, difusores e demais 
dispositivos pertencentes ao sistema de climatização, tipo split e CJ, na forma que 
se segue:Diário Oficial
Ano 9 - Nº 19886
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
ITEM QTD QTD UND
01 1.200 12 MESES SERV .
DESCRIÇÃO V ALOR
UNITÁRIO 
MENSAL
R$V ALOR  
TOTAL 
MENSAL
R$V ALOR 
TOTAL 
ANUAL
Contratação de serviços técnicos 
especializados em processos de 
planejamento, especificação, pro -
gramação e execução de manuten -
ção preventiva e corretiva, com 
aplicação de PMOC (Plano de 
Manutenção Operação e Contro -
le) incluindo substituição integral 
de peças e insumos em todos os 
equipamentos, rede hidrônica de 
condensados, ventiladores, exaus -
tores, grelhas, dampers, difusores 
e demais dispositivos pertencentes 
ao sistema de climatização, tipo 
split e CJ160,00 192.000,00 2.304.000,00
Valor Total: R$ 2.304.000,00 (dois milhões e trezentos e quatro mil reais).
Encaminhem-se os autos a Secretaria Municipal de Saúde para que a mesma co -
lha a assinatura do Senhor Secretário, da empresa contratada e das testemunhas 
no Contrato nº. 1004/2022-SEL. 
Aparecida de Goiânia, 29 de setembro de 2022.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração
 
VIVIANE BATISTA DE OLIVEIRA
Secretária Executiva de Licitação
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES 
Secretário Municipal de Saúde
___________________________________________
TERMO DE ADITAMENTO Nº496/2022
1º TERMO ADITIVO AO CONTRATO Nº 059/2021 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE ASSISTENCIA SOCIAL E O SR. JOSÉ HENRIQUE 
DE ARAÚJO, NA FORMA QUE SEGUE:
DAS PARTES
LOCATÁRIO: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA,  pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE ASSISTÊNCIA SOCIAL DE APARECIDA DE GOIÂNIA,  
neste ato representado pela Secretária Municipal de Assistência Social, Sra. S UL-
NARA GOMES SANTANA,  inscrita no CPF sob o nº 804.085.401-68.
LOCADOR: JOSÉ HENRIQUE DE ARAÚJO,  brasileira, casado, administra -
dor de empresas, portador da CI/RG n°123342 SSP/GO, inscrito no CNPJ/MF 
sob o n° 035.683.421-20, com endereço comercial na Avenida Assis Chateau -
briand, n°2015, Setor Oeste, Goiânia-GO, CEP:74.130-012.
OBJETO DO CONTRATO:  Constitui objeto do presente instrumento contra -
tual, a locação do imóvel localizado na Rua Caragoatá, quadra 117, lotes 14/17, 
Setor dos Afonsos, Aparecida de Goiânia – GO, visando atender as necessida -
des da Secretaria Municipal de Assistência Social, abrigando as dependências do 
Centro Pop.
   
OBJETO DO TERMO ADITIVO:  Prorrogação do prazo e valor ao contrato n° 
059/2021.
FUNDAMENTO : O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2022.165.039.JUSTIFICATIV A : A solicitação do referido aditivo, encontra-se justificada as 
fls. 03 dos autos nº 2022.165.039, do Superintendente Financeiro e Jurídico, Sr. 
Ivalto Rubens Pinheiro vejamos: ”. Vimos por meio desta, justificar a necessidade 
do Termo de Aditamento do contrato de locação n° 059/2021, do imóvel onde 
está instalada uma unidade desta secretaria, Centro de Referência Especializada 
para Rua- Centro Pop, na rua caraguatà, quadra 117, lote 17, Setor dos Afonso, 
Aparecida de Goiânia.
O referido imóvel, em razão de sua localização, dimensão e estrutura, apresenta 
todas as características para oferecer um atendimento de excelência aos usuários, 
está em local estratégico, favorecendo o atendimento da região e suas abrangên -
cias, apresenta condições físicas especificas, atendendo as exigências necessárias 
para a realização da devida prestação do serviço público. “ 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula SEGUNDA – Da Vigência, item 2.1 do Contrato nº 
059/2021, prorrogando seu prazo de vigência por 12 (doze) meses, ou seja, do dia 
04 de novembro de 2022 ao dia 04 de novembro de 2023.
1.2 – Fica alterada a Cláusula Terceira – Do Valor, item 3.1 do Contrato nº 
059/2021, passando o valor global do contrato de R$96.000,00 (noventa e seis 
mil reais) para R$192.000,00 (cento e noventa e dois mil reais).
1.3 - O valor mensal do aluguel continuará o mesmo do último termo aditivo 
vigente, sem reajuste que é R$8.000,00 (oito mil reais), e o anual de R$96.000,00 
(noventa e seis mil reais).
Referência Folhas Valor mensal Valor anual Valor global
Contrato n°059/2021 04 a 06 R$8.000,00 R$96.000,00 R$96.000,00
NOVO TERMO ADI -
TIVO- R$8.000,00 R$96.000,00 R$192.000,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes firmam o presente instrumento em 2 (duas) 
vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 26, de setembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
SECRETÁRIO MUNICIPAL
Locatário 
JOSÉ HENRIQUE DE ARAÚJO 
LOCADOR
Testemunhas:
1___________________________________ CPF: _______________________
2___________________________________ CPF: _______________________
___________________________________________
TERMO DE ADITAMENTO Nº508/2022
1º TERMO ADITIVO AO CONTRATO N°937A/2021-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CONTRATADA 
A PAPELARIA TRIBUTÁRIA LTDA., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOI -
ÂNIA,  pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o 
nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/
nº, Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETA -
RIA MUNICIPAL DE EDUCAÇÃO , neste ato representada pelo Secretário, 
Sr. DIVINO ETERNO DE PAULO GUSTA VO,  inscrito no CPF/MF sob o nº 
022.758.011-04.
CONTRATADA: PAPELARIA TRIBUTÁRIA LTDA , pessoa jurídica de di -
reito privado, sediada na Avenida Perimetral Norte, n°4056, Gleba 03, Vila João 
Vaz, Goiânia-GO, CEP:74.445-190, inscrita no CNPJ, sob o n°00.905.760/0003-
00, neste ato, representada, pelo Sr. Juliano Rodrigues Pimenta, identidade 
n°3612760 PC/GO e CPF n°796.824.481-15.
  
OBJETO DO CONTRATO: Constitui objeto aquisição de eletrodomésticos, 
eletrônicos e outros.Diário Oficial
Ano 9 - Nº 19887
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% ao Contrato 
nº937A/2021.
FUNDAMENTO : O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2022.189.083.
JUSTIFICATIV A : A solicitação do referido aditivo, encontra-se justificada as 
fls.03 dos autos nº 2022.189.083, do Secretário Municipal de Educação, Sr. Divi -
no Eterno de Paula Gustavo, vejamos: 
JUSTIFICATIV A
”. Dada necessidade da utilização de quadro branco na ministração de aulas na 
Rede Municipal de Educação de Aparecida de Goiânia, vimos solicitar o l° Termo 
Aditivo- acréscimo de valor 25%-, do contrato 937 A/2021.
Existem muitos quadros brancos que não estão em condições de uso nas unidades 
escolares, ante esta necessidade, se faz necessário este termo aditivo de acréscimo 
de valor 25%, para suprir os casos em que os quadros estão danificados, em que 
não é possível realizar as aulas sem a instalação deste material.
Desta forma, com o intuito de manter o bom funcionamento das Unidades Es -
colares, solicitamos aditivo de acréscimo de valor, para aquisição dos quadros 
escolares. {...} ”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Quarta, subitem 4.1 – DO PREÇO, do Contrato 
nº937A/2021, passando o valor global do contrato de R$244.698,00(duzentos e 
quarenta e quatro mil, seiscentos e noventa e oito mil reais) para R$305.572,50,00 
(trezentos e cinco mil, quinhentos e setenta e dois reais e cinquenta centavos).
1.2 – O valor do termo aditivo é de R$60.874,50(sessenta mil, oitocentos e setenta 
e quatro reais e cinquenta centavos), o que representa um acréscimo de 25% do 
valor total do contrato, conforme cálculo exarado pela Diretoria de Controle e 
Gestão - Despacho nº1032/2022 - DCG/STFC (fls.45/46), conforme quadro abai -
xo:
CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Objeto Folhas Valor Anual Valor Global
Contrato nº937ª/2021 - 08/14 R$244.698,00 R$244.698,00
NOVO TERMO ADI -
TIVOAcréscimo 
de 25%- R$60.874,50 R$305.572,50
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 28, de setembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
SECRETÁRIO MUNICIPAL
CONTRATANTE 
PAPELARIA TRIBUTÁRIA LTDA 
CONTRATADA
Testemunhas:
1____________________________________ CPF: ______________________
2____________________________________ CPF: ______________________TERMO DE ADITAMENTO Nº510/2022
1° TERMO ADITIVO AO CONTRATO Nº865/2021 CELEBRADO ENTRE A 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A SE -
CRETARIA MUNICIPAL DE SAÚDE E A EMPRESA TEXTIL MED DIS -
TRUIDORA DE PRODUTOS E SERVIÇOS HOSPITALARES LTDA EPP.
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA,  pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE 
SAÚDE neste ato representado pelo Secretário Municipal Sr. ALESSANDRO 
LEONARDO ÁLV ARES MAGALHÃES,  inscrito no CPF nº 784.995.181-68.
CONTRATADA: TEXTIL MED DISTRUIDORA DE PRODUTOS E SER -
VIÇOS HOSPITALARES LTDA EPP,  pessoa jurídica de direito privado, se -
diada na Rua Borba Gato, n°26, quadra 01 a lote 01, Bairro Jardim Américas 
1 etapa, Anápolis-GO, inscrita no CNPJ/MF, sob n°04.635.547/0001-14, neste 
ato, representada, pelo Sr. Clodimar Colla, identidade n°970143 SSP/SC, CPF 
n°893.355.119-00. 
OBJETO DO CONTRATO : Constitui objeto do presente instrumento a contra -
tação de empresa especializada na prestação de serviços de lavanderia hospitalar 
com comodato do enxoval.
OBJETO DO TERMO ADITIVO:  O presente Termo Aditivo tem por objeto a 
prorrogação de prazo e valor, por mais 12 (doze) meses ao contrato n°865/2021.
FUNDAMENTO : O presente Termo Aditivo tem por fundamento artigo 57, IV e 
§ 2º da Lei 8.666/93, bem como os Princípios que regem a Administração Pública, 
e o que dispõe o art. 5, §4º, II, da Instrução Normativa 012/2014 do T’CM-GO, 
tudo em conformidade com os dados constantes no Processo n° 2022.184.027.
JUSTIFICATIV A : A presente prorrogação encontra-se justificada conforme do -
cumento anexo às fls. 03. Vejamos: “ Encaminha-se os autos para justificar pe -
dido de firmar 1°aditivo de prazo referente ao contrato de n° 865/2021, firmado 
com a empresa Têxtil Med. Distribuidora de Produtos e Serviços Hospitalares 
Ltda.-EPP, Sob n° CNPJ 04.635.547/001-14, cujo objeto refere-se à prestação 
de serviços de Lavadeira Hospitalar com fornecimento de enxoval hospitalar em 
comodato, rastreabilidade, automatização e gestão de fluxo de enxoval Hospitalar 
através de sistema de rastreamento RFIDE e gestão de rouparia coleta e o trans -
porte da roupa suja do abrigo externo do setor de processamento de roupa unida -
des de saúde até as dependências da contratada, recebimento e lavagem da roupa 
suja na lavanderia, secagem e calandragem da roupa limpa, separação e transporte 
da roupa limpa á rouparia ou setor responsável pela centralização e distribuição 
do enxoval aos setores das unidades conforme item 2.10 do referido contrato.
Ressaltamos ainda que termo de referência é de acordo com as boas práticas de 
funcionamento de processamento de roupas e serviços de saúde, que dispõe a 
RDC n° 06 de 30 de janeiro 2012 e demais leis sanitárias vigentes. Informamos 
ainda que o valor do contrato vigente é de 2.100.000,00 (dois milhões e cem mil 
reais) e não há necessidade de alteração de valores, mantendo-se o mesmo teor de 
valor contratual.
Informo ainda que, os serviços prestados pela empresa são de suma importância 
para o bom andamento das unidades de saúde e para Município de Aparecida de 
Goiânia. E ainda não deixando de citar que a empresa contratada manifestou-se a 
favor da renovação. ” 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Terceira – subitem 3.1 do contrato n°865/2021, 
prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 28 
de outubro de 2022 a 28 de outubro de 2023.
1.2 - Fica alterada a Cláusula Quarta - subitem 4.1 do Contrato n°865/2021, pas -
sando o valor global do contrato de R$2.100.000,00 (dois milhões e cem mil 
reais) para R$4.200.000,00 (quatro milhões e duzentos mil reais).
1.3 – O valor do novo termo aditivo é de R$2.100,00 (dois milhões e cem mil re -
ais), haja vista que o valor permanecerá o mesmo do contrato, conforme planilha 
de cálculo realizada pela Secretaria Municipal de Transparência, Fiscalização e 
Controle – Departamento de Controle e Gestão, transcrita abaixo:
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Objeto Valor Valor Global
Contrato  
n°865/2021       - R$2.100.000,00 R$2.100.000,00
NOVO TERMO 
ADITIVOProrrogação de 
prazo e valorR$2.100.000,00 R$4.200.000,00Diário Oficial
Ano 9 - Nº 19888
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
3.  CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, 29 de setembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA MUNICIPAL DE SAÚDE 
CONTRATANTE 
TEXTIL MED DISTRUIDORA DE PRODUTOS E SERVIÇOS HOSPITALA -
RES LTDA EPP 
CONTRATADA
Testemunhas:
1______________________________________CPF: _____________________
2______________________________________ CPF: _____________________
___________________________________________
TERMO DE ADITAMENTO Nº512/2022
1º TERMO ADITIVO AO CONTRATO Nº 64/2021 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SE -
CRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL E O SR. ANTONIO DE 
PAULA MOTA, NA FORMA QUE SEGUE:
DAS PARTES
LOCATÁRIO: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE ASSISTÊNCIA SOCIAL DE APARECIDA DE GOIÂNIA , 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA , inscrita no CPF sob o nº 804.085.401-68.
LOCADOR: ANTÔNIO DE PAULA MOTA , brasileiro, portador do CPF/MF 
sob o n°348.469.561-72 e RG n°1425712 – 2° via, STPC/GO, residente e domici -
liado na Rua 22, quadra 86-A, lote 09, Vila Brasília, Aparecida de Goiânia.
 
OBJETO DO CONTRATO : Constitui objeto do presente instrumento contratu -
al, a locação do imóvel situado a Rua 22, esquina com Rua 30, quadra 86-A, lote 
11, Vila Brasília, Aparecida de Goiânia – GO, para abrigar Terezinha Soares da 
Silva e Antônio da Silva.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor ao contrato n° 
64/2021.
FUNDAMENTO : O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2022.186.043.
JUSTIFICATIV A : A solicitação do referido aditivo, encontra-se justificada as 
fls. 03 dos autos nº 2022.186.043, do Superintendente Financeiro e Jurídico, ve -
jamos: ”. Vimos por meio deste, justificar a necessidade do Termo de Aditamento 
do contrato de locação n° 64/2021, referente ao imóvel situado na Rua 22, esquina 
com a Rua 30, quadra 86-A, lote 11, Vila Brasília, Aparecida de Goiânia.
O referido imóvel, em razão de sua localização, dimensão e estrutura, apresenta 
todas as características para oferecer um atendimento de excelência aos usuários, 
está em local estratégico, favorecendo o atendimento da região e suas abrangên -
cias, apresenta condições físicas especificas, atendendo as exigências necessárias 
para a realização da devida prestação do serviço público. “ 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula SEGUNDA – Da Vigência, item 2.1 do Contrato nº 
64/2021, prorrogando seu prazo de vigência por 12 (doze) meses, ou seja, do dia 
19 de novembro de 2022 ao dia 19 de novembro de 2023.
1.2 – Fica alterada a Cláusula Terceira – Do Valor, item 3.1 do Contrato nº 64/2021, 
passando o valor global do contrato de R$12.720,00 (doze mil e setecentos e vinte 
reais) para R$25.440,00 (vinte e cinco mil e quatrocentos e quarenta reais).1.3 - O valor mensal do aluguel continuará o mesmo do último termo adi -
tivo vigente, sem reajuste que é R$1.060,00(mil e sessenta reais), e o anual de 
R$12.720,00 (doze mil e setecentos e vinte reais).
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Mensal Valor Anual Valor Global
Contrato n°64/2021 07 a 10 R$1.060,00 R$12.720,00 R$12.720,00
NOVO TERMO ADI -
TIVO- R$1.060,00 R$12.720,00 R$25.440,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes firmam o presente instrumento em 2 (duas) 
vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 30, de setembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
SECRETÁRIO MUNICIPAL
Locatário 
ANTÔNIO DE PAULA MOTA 
LOCADOR
Testemunhas:
1______________________________________CPF: _____________________
2______________________________________ CPF: _____________________
___________________________________________
TERMO DE RETIFICAÇÃO Nº525/2022  
TERMO DE RETIFICAÇÃO ao TERMO INDENIZATÓRIO N°444/2022, CE -
LEBRADOS ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR IN -
TERMÉDIO DA SECRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL DE 
APARECIDA DE GOINIA E SR. ADELSON MOTA SILV A., NA FORMA QUE 
SEGUE:
DAS PARTES:
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa ju -
rídica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 CEP: 74.968-500 por intermédio do  SECRETÁRIA DE 
ASSISTÊNCIA SOCIAL , neste ato representado pela Secretaria Municipal, Sra. 
SULNARA GOMES SANTANA , portadora do CPF/MF sob o nº 804.085.401-
68.
 
INDENIZADO: ADELSON MOTA SILV A,  brasileiro, portador do CPF/MF 
sob n°228.219.701-10 residente e domiciliado na Rua S 5, quadra S 17, lotes 
02/03, APT 602, Setor Bela Vista-Goiânia-GO.
OBJETO DA RETIFICAÇÃO: Retificar o Termo Indenizatório n°444/2022 
(fls.48/49), na cláusula segunda – do valor, item 2.1, a data da planilha, passan -
do-se a ler: 12/05/2022.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
 
1.1- CLÁUSULA SEGUNDA – DO V ALOR
ONDE SE LÊ: 
2.1 - O valor do presente Termo Indenizatório é de 13.462,00 (Treze mil quatro -
centos e sessenta e dois reais), conforme certificado pela Secretaria Municipal de 
Transparência, Fiscalização e Controle (vide fls.39/41 – Autos nº 2022.184.394).
REFERÊNCIA V ALOR V ALOR TOTAL
13/03/2022 a 12/04/2022 R$ 3.180,00 R$ 3.180,00
13/04/2022 a 12/05/2022 R$ 3.180,00 R$ 6.360,00
13/05/2022 a 12/06/2022 R$ 3.180,00 R$ 9.540,00
13/06/2022 a 12/07/20225 R$ 3.180,00 R$ 12.720,00
13/07/2022 a 20/07/2022- (07) dias R$ 742,00 R$ 13.462,00
Total R$13.462,00Diário Oficial
Ano 9 - Nº 19889
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
LEIA-SE:
2.1 - O valor do presente Termo Indenizatório é de 13.462,00 (Treze mil quatro -
centos e sessenta e dois reais), conforme certificado pela Secretaria Municipal de 
Transparência, Fiscalização e Controle (vide fls.39/41 – Autos nº 2022.184.394).
REFERÊNCIA V ALOR V ALOR TOTAL
13/03/2022 a 12/04/2022 R$ 3.180,00 R$ 3.180,00
13/04/2022 a 12/05/2022 R$ 3.180,00 R$ 6.360,00
13/05/2022 a 12/06/2022 R$ 3.180,00 R$ 9.540,00
13/06/2022 a 12/07/2022 R$ 3.180,00 R$ 12.720,00
13/07/2022 a 20/07/2022- (07) dias R$ 742,00 R$ 13.462,00
Total R$13.462,00
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato, não alteradas ou substituídas por este instrumento, cabendo a CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 06 de outubro de 2022.        
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL DE APARECIDA DE 
GOIANIA
INDENIZANTE 
ADELSON MOTA SILV A 
INDENAZADO
Testemunhas:
1______________________________________CPF: _____________________
2______________________________________ CPF: _____________________
PUBLICAÇÕES
AMAZON TRANSPORTES LTDA, CNPJ nº 01.661.770/0012-09, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de transportes rodoviá -
rios de cargas em geral, atividade própria de armazéns gerais, depósito temporário 
de mercadorias, Organização logística do transporte de cargas, Carga e Descarga, 
Armazéns gerais - emissão de warrants e agenciamento de cargas, exceto para o 
transporte marítimo, localizado na Via de Acesso Epitácio Pessoa, S/N, Quadra 
10, Lote 21, Jardim Transbrasiliano, Aparecida de Goiânia – GO. O Empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
APARECIDA PARK EMPREENDIMENTOS IMOBILIÁRIOS SPE LTDA, 
CNPJ nº 34.568.880/0001-19, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de Instalação 
(LI), para atividade de loteamento urbano, localizado na Estrada Municipal, S/N, 
Quadra Gleba, Lote 03, Chácaras bela Vista, Fazenda Santo Antônio, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
___________________________________________
CASA TERRRAPLANAGEM E SERVIÇOS LTDA - EPP, CNPJ n° 
19.070.292/0001-67 torna público que requereu a  Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividades de transporte de carga (terra, área, brita, entulhos), aluguel de má -
quinas para construção civil,  coleta de resíduos não perigosos (entulhos – cons -
trução civil),  demolição de edifícios,  localizada  na Rua Ribeirão Preto, Quadra 
55, Lote 17, Jardim Nova Era, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
HIDROSERVICE SERVIÇOS METALURGICOS LTDA, CNPJ n° 
46.627.771/0001-04 torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de estruturas metálicas, localizado na Avenida Guai -
curus, S/N, Jardim Eudorado, Aparecida de Goiânia - GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.INNOV AR MARMORES E GRANITOS LTDA, CNPJ n° 25.083.881/0001-82, 
torna público que requereu à Secretaria Municipal do Meio Ambiente de Apareci -
da de Goiânia, a Licença Ambiental Simplificada (LAS), para seguintes atividade 
de aparelhamento de placas e execução de trabalhos em mármore, granito, ardósia 
e outras pedras, comércio varejista de pedras para revestimento, localizada na 
Avenida Brasil, Quadra 136, Lote 14, S/N, Jardim Buriti Sereno, Aparecida de 
Goiânia – GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
___________________________________________
L DA SILV A LIMA FERRAGENS E FERRAMENTAS LTDA, CNPJ n° 
41.591.217/0001-81, torna público que recebeu à Secretaria Municipal do meio 
Ambiente de Aparecida de Goiânia-GO, a Licença Ambiental Simplificada (LAS) 
para atividade de comércio varejista de ferragens e ferragistas, comercio de peças 
e acessórios para veículos automotores, localizada na Rua Paraíba, Quadra 25, 
Lote 01E, Vila Nossa Senhora de Lurdes, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MACHADO MED LTDA, CNPJ n° 44.012.587/0001-24, torna público que reque -
reu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença 
Ambiental Simplificada (LAS) para atividade de atendimento em pronto-socorro 
e unidades hospitalares para atendimento a urgências, atendimento hospitalar, ex -
ceto pronto-socorro e unidades para atendimento a urgências, atividade médica 
ambulatorial restrita a consultas, localizado na Rua X9, Quadra   05,   Lote  1 2 
,Sala 11, Sítios Santa Luzia, Aparecida De Goiânia-GO. O Empreendimento não 
se enquadra na resolução CONAMA n° 001/86.
___________________________________________
R.A. GARCIA, CNPJ nº 10.720.377/0001-79, torna público que requereu junto 
a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Simplificada (LAS), para atividade  comercio varejista de material 
elétrico, localizado na Rua Irmaos Marista, S/N, Quadra 20, Lote 09, Casa 4, Res 
Village Garavelo, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 198810
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
18 de Outubro de 2022, Terça - Feira
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
