Diário Oficial
Aparecida de Goiânia, 27 de Abril de 2023, Quinta - Feira - Ano 9 - Nº 2113Município de Aparecida de Goiânia Eletrônico
PORTARIAS 
PORTARIA Nº 132, DE 14 DE ABRIL DE 2023.
Nomeia Servidor para ser gestor do processo 2023.088.151.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais,
RESOLVE:
Artigo 1º - Fica nomeado o servidor, KHAYO EDUARDO PIRES OLIVEIRA, 
portador do CPF: 656.XXX.XXX.001-34, sob. Matrícula nº 1972048, lotado no 
Instituto de Previdência de Aparecida de Goiânia, para ser o Gestor do processo 
para inscrições para as inscrições do 56° Congresso Nacional da ABIPEM 2023, 
que será realizado na cidade de Foz do Iguaçu – PR, nos dias 14 a 16 de junho de 
2023.
 Artigo 2° - Esta Portaria entrará em vigor na data de sua publicação, revogadas 
as disposições contrárias.
 
GABINETE DO PRESIDENTE, ao décimo quarto dia do mês de abril de 2023.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente do Aparecida Prev        
___________________________________________          
PORTARIA Nº 159 DE 26 DE ABRIL DE 2023 
Retifica o artigo 3º da Portaria nº 120 de 05 de abril de 2023 que concedeu Apo -
sentadoria por Incapacidade Permanente ao(à) Sr(a). CLESIA INACIA DE OLI -
VEIRA, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
RESOLVE:
Art. 1º - Retificar o artigo 3º da Portaria nº 120 de 05 de abril de 2023 que con -
cedeu Aposentadoria por Incapacidade Permanente, com fulcro no art. 40, §1º, 
inciso I, da CRFB/88, c/c art. 15, §6º, da LCM nº. 010/2005, à Sra. Clesia Inacia 
de Oliveira, CPF nº 009.279.581-12, PIS nº 141.59947.31-6, servidora pública 
municipal, titular do cargo de provimento efetivo – Profissional de Educação I, 
matrícula nº 35082.
ONDE SE LÊ:
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros em 01/04/2022.
LEIA-SE:
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros em 01/04/2023.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) vinte e seis dia(s) do mês de abril 
de dois mil e vinte e três (26/04/2023).
 ROBES VENÂNCIO E SILV A                     
Presidente do Aparecidaprev                                                      
EPITÁCIO BARBOSA DOS REIS
Diretor de Benefícios
      EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 018/2023.
A Secretária Executiva de Licitação o Secretário Municipal de Administração no 
uso de suas atribuições legais, tendo em vista a adjudicação do pregão eletrônico 
nº 018/2023, processo 2022.225.206, objeto Aquisição de bolo e suco para ani -
versário de 101 anos da cidade de Aparecida de Goiânia, conforme condições 
e especificações estabelecidas no Edital e seus Anexos. Homologam o presente 
procedimento licitatório as empresas vencedoras: IMPAR COMERCIO E IN -
DUSTRIA LTDA-ME, CNPJ: 06.788.460/0001-02 sobre o item de n° 01 no valor 
total de R$ 172.380,00 (cento e setenta e dois mil e trezentos e oitenta reais), NS 
DISTRIBUIDORA LTDA, CNPJ: 35.556.376/0001-61 sobre o item de n° 02 no 
valor total de R$ 7.444,00 (sete mil e quatrocentos e quarenta reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
___________________________________________
EXTRATO DO TERMO DE DOAÇÃO DE BENS 
INSERVÍVEIS DA GUARDA CIVIL MUNICIPAL DE 
APARECIDA DE GOIÂNIA A GUARDA MUNICIPAL 
DE BALSAS MARANHÃO
Termo de DOAÇÃO DE BENS INSERVÍVEIS que entre si celebram o Municí -
pio de Aparecida de Goiânia, por intermédio da Secretaria Municipal de Seguran -
ça Pública de Aparecida de Goiânia (GCM/APGO) - (DOADOR), e Município de 
Balsas, Maranhão, através da Guarda Civil Municipal (DONATÁRIO).
O presente instrumento tem por objeto a doação de 30 (trinta) revólveres, cali -
bre.38,     modelo     RT     627,     Marca     Taurus,     considerados     como     bens     
inservíveis ao DOADOR.
O DONATÁRIO, por sua vez, manifestou-se, de forma expressa, ter interesse nos 
bens supramencionados, ainda que eles tenham sido taxados como inservíveis, 
por equipe técnica do DOADOR devidamente constituída para esse fim.
A Procuradoria Geral do Município de Aparecida de Goiânia, após compulsar os 
autos do processo de n°.2022226320 (possibilidade de doação de bens inserví -
veis), lavrou parecer jurídico indicando, em síntese, a legalidade concernente à 
respectiva doação dos bens qualificados no suso mencionado processo, desde que 
respeitados os apontamentos delineados no parecer.
Cumprido os requisitos legais e formais atinentes à concretização do objetivo do 
termo de doação entre DOADOR e DONATÁRIO, restara, por último, seja feita a 
retirada, pelo donatário, do material bélico inservível na sede do DOADOR, pelos 
agentes públicos por ele indicados no processo de doação.
Compete a Guarda Municipal de Balsas - MA (GMB) cumprir fielmente os ter -
mos estabelecidos no presente termo de doação, em especial, o item 2.2.5, obser -
vando a ressalva da Procuradoria Geral do Município de Aparecida de Goiânia.
Relação do material bélico inservível da Guarda Civil de Aparecida de Goiânia/
GO a ser doada a Guarda Municipal de BALSAS - MA (GMB):
 
RL 705575 1
RL709743 2
RL706157 3
RL709478 4
RL709793 5
RL709435 6
RL709501 7
SL784203 8
RL706140 9
RL709509 10Diário Oficial
Ano 9 - Nº 21132
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
RL709747 11
RA604576 12
RJ698910 13
RJ698769 14
SL784212 15
RL706115 16
SL783933 17
SL783566 18
RL706128 19
RL705520 20
RJ698775 21
RL709446 22
RL705557 23
RL709815 24
RL705556 25
RL706117 26
RL706150 27
RL709426 28
SL783575 29
RL709519 30
 
Aparecida de Goiânia, 24 de abril de 2023.
Weber Júnior Gonçalves de Assis
Inspetor GCM – Comandante Geral da
Guarda Civil Municipal de Aparecida de Goiânia-GO
Roberto Cândido da Silva
Secretário de Segurança Pública
Aparecida de Goiânia- Go.
Mizael Martins da Silva
Comandante Geral da Guarda Civil Municipal de Balsas - MA
Cintia Luzia Vertunes da Silva
Chefe de Gabinete da Prefeitura Municipal de Balsas - MA
___________________________________________
EXTRATO DE CONTRATO Nº 628/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.225.206
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA,  inscrito  no CPF/MF sob o nº 007.***.***-**.
CONTRATADA: ÍMPAR COMÉRCIO E INDÚSTRIA LTDA - ME, pessoa jurí -
dica de direito privado, sediada na Rua X 6, s/n, Quadra 06, Lote 12, Sítios Santa 
Luzia, Aparecida de Goiânia/GO, CEP: 74.922-530, inscrita no CNPJ/MF, sob o 
nº 06.788.460/0001-02, neste ato, representada, pelo Sr. MÁRCIO MACHADO 
MARIANO, Identidade nº 1733686 SSP/GO e CPF nº 397.***.***-**.
OBJETO: Constitui objeto do presente contrato a aquisição de bolo e suco para 
o aniversário de 101 anos da Cidade de Aparecida de Goiânia, conforme detalha -
mento e especificações técnicas constantes no Termo de Referência, da proposta 
da Contratada e demais documentos constantes do processo administrativo em 
epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
 
V ALOR: R$ 172.380,00 (cento e setenta e dois mil e trezentos e oitenta reais)
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 018/2023, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, Lei 
Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.225.206.Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
___________________________________________
EXTRATO DE CONTRATO Nº 629/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.225.206
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ADMINIS -
TRAÇÃO, neste ato representado pelo Secretário Municipal Sr. ARTHUR HEN -
RIQUE DE SOUSA BRAGA,  inscrito  no CPF/MF sob o nº 007.***.***-**.
CONTRATADA: NS DISTRIBUIDORA LTDA - EPP, pessoa jurídica de di -
reito privado, sediada na Rua Tapajos, nº 75, Quadra 23, Lote 06, Santo Anto -
nio de Lisboa, Rio Verde/GO, CEP: 75.904-805, inscrita no CNPJ/MF, sob o 
nº 35.556.376/0001-61, neste ato, representada, pelo Sr. NORTON DE BRITO 
MONTEIRO, Identidade nº 1205970 SSP/GO e CPF nº 310.***.***-**.
OBJETO: Constitui objeto do presente contrato a aquisição de bolo e suco para 
o aniversário de 101 anos da Cidade de Aparecida de Goiânia, conforme detalha -
mento e especificações técnicas constantes no Termo de Referência, da proposta 
da Contratada e demais documentos constantes do processo administrativo em 
epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando 
cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer pri -
meiro, sendo vedada sua prorrogação.
 
V ALOR: R$ 7.440,00 (sete mil e quatrocentos e quarenta reais)
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 018/2023, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, Lei 
Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.225.206.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
AVISOS
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 042/2023
Data Abertura: 16 de maio de 2023, às 09h. Objeto da Licitação: aquisição de 
microcomputadores do tipo desktop. Tipo: menor preço por item. Local da sessão 
de abertura: www.licitacoes-e.com.br Interessado: SECRETARIA DE CIÊNCIA, 
TECNOLOGIA E INOV AÇÃO. Processo: 2022.234.983. Retire e acompanhe o 
edital no site: https://transparencia.aparecida.go.gov.br/licitacoes/3 e www.lici -
tacoes-e.com.br. Telefones: (62) 3238-6797/6741- E-mail: diretoria.licitacaoap -
gyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação
Dhayly Oliveira
–Pregoeira.Diário Oficial
Ano 9 - Nº 21133
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
TERMOS
INSTRUMENTO PARTICULAR DE COMODATO 
N° 001/2023, QUE ENTRE SI CELEBRAM O 
MUNICIPIO DE APARECIDA DE GOIÂNIA E A 
ZETRASOFT LTDA.
A ZETRASOFT LTDA, com sede em Nova Lima/MG na Alameda Oscar Nie -
meyer, nº 132 - Sala 1101 e 1102, Bairro: Vale do Sereno, CEP: 34.006-049, 
CNPJ/MF sob o nº 03.881.239/0001-06, representada, na forma do seu Con -
trato Social, pelo seu procurador abaixo assinado, doravante denominada CO -
MODANTE e o MUNICIPIO DE APARECIDA DE GOIÂNIA, com sede em 
APARECIDA DE GOIÂNIA/GO, na Rua Gervásio Pinheiro S/N, Setor Solar 
Central Park; CEP: 74.968-500; CNPJ/MF nº 01.005.727/0001-24, repre-sen -
tado pelo (a) Sr (a). Arthur Henrique de Sousa Braga portador da Cédula de 
Identidade nº 5113561, inscri-to no CPF/MF sob o nº 007.***.***-**, doravan -
te denominado COMODATÁRIO, resolvem, por este Instru-mento, com fulcro 
no art. 579 e seguintes do Código Civil e Lei nº 8.666/93, celebrar o presente 
Contrato de Comodato, pelas seguintes cláusulas e condições.
CLÁUSULA PRIMEIRA – DO OBJETO-1
Constitui objeto do presente Comodato a cessão do direito de uso do licenciamen -
to do SISTEMA ECONSIG, de propriedade do COMODANTE, descrito e ca -
racterizado no Descritivo Funcional, que poderá ser acessado no seguinte LINK: 
https://www.zetra.com.br/documentos-juridicos parte integrante deste Contrato.
Parágrafo Primeiro - O SISTEMA ECONSIG possibilita o controle efetivo da 
realização de descontos em folha de pagamento dos servidores do COMODATÁ -
RIO e ADERENTES ao Comodato, através da disponibilização de produtos e de 
serviços elegíveis ao desconto em folha de pagamento, promovendo a inclusão fi -
nanceira e acesso a benefícios por meio de integração de soluções, com inovação 
e segurança aos servidores públicos do COMODATÁRIO.
Parágrafo Segundo - O SISTEMA ECONSIG poderá permitir o desenvolvimento 
e execução de serviço de recuperação de crédito, de acordo com práticas e políti -
cas que visam reduzir a inadimplência e o endividamento dos servidores públicos 
do COMODATÁRIO como mecanismo de controle e melhor execução dos servi -
ços. Esse desenvolvimento é realizado através de estudos estratégicos e análises 
cuidadosas de relatórios mensais extraídos após o processamento da margem con -
signável e cruzamento de informações consolidadas, permitindo alongamentos de 
contratos, descontos parciais e a atualização do empréstimo consignado respei -
tando a movimentação do vínculo realizado pelo órgão.
Parágrafo Terceiro - Todas as atividades efetuadas no SISTEMA ECONSIG serão 
operacionalizadas em conformidade com o Descritivo Funcional, que poderá ser 
acessado no seguinte LINK: https://www.zetra.com.br/documentos-juridicos so -
bre o qual as partes declaram expresso conhecimento e anuência.
CLÁUSULA SEGUNDA – DA VIGÊNCIA  2
O prazo de vigência do presente Comodato é de 60 (sessenta) meses contados a 
partir da assinatura contratual, nos termos do art. 57, II da Lei 8.666/93.
Parágrafo Primeiro - Caso na finalização da vigência ocorra situação excepcional, 
o presente Contrato poderá ser prorrogado por mais 12 (doze) meses, com fulcro 
no § 4º do art. 57 da Lei 8666/93, mediante Termo Aditivo.
CLÁUSULA TERCEIRA – DA CESSÃO  3
O COMODATÁRIO, em hipótese alguma poderá ceder, emprestar ou dar em 
subcomodato, no todo ou em parte, o SISTEMA ECONSIG objeto do presente 
contrato, sem a prévia e expressa anuência do COMODANTE.
CLÁUSULA QUARTA – DA CONFIDENCIALIDADE  4
As partes declaram estar cientes de que todas as informações tratadas para cum -
primento do objeto deste contrato deverão ser mantidas em total sigilo, prevale -
cendo a obrigação de confidencialidade mesmo após o encerramento do contrato.
As partes declaram que a obrigação de sigilo e confidencialidade estendem-se aos 
seus colaboradores, fornecedores, agentes e subcontratados
CLÁUSULA QUINTA – DAS OBRIGAÇÕES DO COMODATÁRIO 5
São obrigações do COMODATÁRIO:
a) Efetuar a gestão e uso do SISTEMA;
b) Manter os dados cadastrais do SISTEMA, das empresas consignatárias, 
usuários e respectivos perfis de acesso, conforme detalhado no descritivo funcio -
nal que poderá ser acessado no seguinte LINK: https://www.zetra.com.br/docu -
mentos-juridicos;c) Executar rotinas periódicas de integração entre o SISTEMA e o Sistema 
de Folha de Pagamento em vigor no COMODATÁRIO, conforme também deta -
lhado no descritivo funcional que poderá ser acessado no seguinte LINK: https://
www.zetra.com.br/documentos-juridicos;
d) Alimentar o SISTEMA com todas as informações necessárias para a sua 
devida utilização, tais como cadastro de empresas consignatárias com respectivos 
códigos de verbas de desconto, cadastro de órgãos/secretarias, cadastro de matrí -
culas e de margens de servidores, e de contratos existentes;
e) Responsabilizar-se por utilizar o SISTEMA de acordo com o que estabe -
lecem as normas contidas no descritivo funcional, ou seja, em consonância com 
as especificações técnicas, funcionalidades e operação do SISTEMA, bem assim 
com estrita observância das disposições legais e dos bons costumes;
f) Observar rigorosamente as normas contidas no descritivo funcional que 
poderá ser acessado no seguinte LINK: https://www.zetra.com.br/documentos-ju -
ridicos relativas à segurança do SISTEMA, o seu escopo de utilização e os pro -
cedimentos que devem ser adotados no caso de ocorrer necessidade de alterações 
no mesmo;
g) Realizar a publicação do extrato do presente contrato e de seus aditamen -
tos no Diário Oficial, na forma da Lei.
h) Disponibilizar para a operação do SISTEMA ECONSIG, os seguintes 
dados dos servidores nome, matrícula, CPF, identidade, data de admissão, cargo / 
função, margem disponível e obrigações averbadas no sistema;
i)  Informar, com antecedência mínima de 30 (trinta) dias, caso efetue alte -
ração do sistema/software responsável pela Folha de Pagamento do órgão;
j)  Orientar as Consignatárias acerca da obrigatoriedade de firmar Contrato 
com a ZETRASOFT para operarem o SISTEMA ECONSIG;
k)  Exigir das Consignatárias o cumprimento da legislação que rege o trata -
mento de dados pessoais.
CLÁUSULA SEXTA – DAS OBRIGAÇÕES DO COMODANTE  6
São obrigações do COMODANTE:
a) Garantir a disponibilidade do SISTEMA;
b) Zelar pela integridade, sigilo e segurança dos dados armazenados em seu 
DATACENTER, inclusive a execução e guarda de cópias de segurança de dados 
e sistemas;
c) Disponibilizar versões atualizadas do SISTEMA ECONSIG;
d) Manter o COMODATÁRIO informado de qualquer alteração de rotinas 
do SISTEMA ECONSIG;
e) Firmar contrato de Cessão de Direito de Uso do Licenciamento do SIS -
TEMA ECONSIG com as instituições financeiras, comerciais e/ou assistenciais 
para atividade de reserva de margem e controle de consignações;
f) Manter o COMODATÁRIO informado de eventuais problemas que pos -
sam causar interrupção do uso do SISTEMA ECONSIG; 
g) Informar ao COMODATÁRIO, com antecedência, eventual manutenção 
do SISTEMA ECONSIG;
h) Promover treinamento online dos usuários indicados pelo COMODATÁ -
RIO;
i) Fornecer suporte técnico ao COMODATÁRIO na utilização do SISTE -
MA ECONSIG em horário comercial, nos dias úteis das 09:00 às 17:00 horas, 
horário de Brasília;
j) Fornecer tempestivamente as informações a serem lançadas na folha de 
pagamento do COMODATÁRIO, em cronograma preestabelecido entre ambas as 
partes;
k) Manter uma infraestrutura adequada com uso de certificado digital e crip -
tografia para proteção do tráfego de dados através do SISTEMA ECONSIG.
l) É facultado a COMODANTE o direito de restringir o acesso aos serviços, 
pelas Consignatárias inadimplentes ou que não firmaram contrato para utilização 
do SISTEMA ECONSIG.
m) Após o encerramento do contrato, o COMODANTE obriga-se a repassar 
todos os dados e informações relativas às operações ou serviços das CONSIGNA -
TÁRIAS registrados no Sistema, no prazo de até 90 (noventa) dias.
n)    Durante o período de vigência do presente instrumento, o COMO -
DANTE será responsável pela cobrança e às consignatárias dos custos e despesas 
relativas à instalação e manutenção do SISTEMA ECONSIG.
o)    O COMODANTE obriga-se a guardar sigilo sobre os dados registrados 
no SISTEMA ECONSIG.
CLÁUSULA SÉTIMA – DO MÓDULO API  7
Conforme Descritivo Funcional, o Módulo API é um canal seguro com contro -
les criptográficos que permite a troca de informações online diretamente entre o 
sistema das CONSIGNATÁRIAS e o SISTEMA ECONSIG, utilizando Interface 
de Programação de Aplicações – API. Essa integração possibilita a realização de 
operações através do sistema das CONSIGNATÁRIAS (caixa eletrônico, internet 
banking, app e open banking) com requisição automática no SISTEMA ECON -
SIG. Para operações efetuadas via API, a obtenção do consentimento expresso e 
inequívoco do servidor será de responsabilidade exclusiva das CONSIGNATÁ -
RIAS.
Para operações realizadas via API é exigido das consignatárias pela COMODAN -
TE o uso de um canal seguro para a troca de dados com proteção de tráfego 
através de recursos criptográficos e validação obrigatória de IP ou endereço de 
acesso (DDNS) de origem, para garantir que a requisição está partindo do sistema Diário Oficial
Ano 9 - Nº 21134
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
interno das Consignatárias.
Parágrafo Único - Caso o COMODATÁRIO deseje avaliar a adoção de outros 
parâmetros de segurança no SISTEMA ECONSIG para consultas, reservas de 
margem e averbações em Folha de Pagamento efetuadas via API, o mesmo deverá 
requisitar por escrito para juridico@zetrasoft.com.br.
CLÁUSULA OITA V A – DA PROTEÇÃO E TRATAMENTO DE DADOS 8
As partes se comprometem a cumprir integralmente a Lei Geral de Proteção de 
Dados (Lei 13.709/2018) e demais dispositivos legais correlatos. Nos termos do 
artigo 5o da referida lei (que pode ser conferido no seguinte LINK: https://www.
zetra.com.br/documentos-juridicos), o COMODATÁRIO atua na qualidade de 
CONTROLADOR dos dados pessoais de seus servidores e a COMODANTE 
como OPERADORA. 
Parágrafo Primeiro – Da Especificação dos Dados: Para os serviços estipulados 
no presente contrato, a OPERADORA processa dados indispensáveis ao funcio -
namento da aplicação, como nome e CPF, valor da margem consignável e outros 
dados referentes ao servidor, repassados pela folha de pagamento.
       
Parágrafo Segundo – Dos Requisitos para Tratamentos dos Dados Pessoais: A 
OPERADORA se compromete a realizar o tratamento dos dados pessoais dis -
ponibilizados pelo CONTROLADOR ao qual terá acesso exclusivamente para 
cumprimento das finalidades previstas no Contrato pactuado com o CONTRO -
LADOR e/ou para atender às suas instruções específicas, bem como, caberá ao 
CONTROLADOR assegurar que o Titular entenda o propósito do tratamento e 
obter o consentimento de seus Servidores, doravante denominados Titulares de 
dados, caso o referido tratamento de dados não se enquadre nas hipóteses pre -
vistas na Lei nº 13.709/18 não podendo, a OPERADORA desse modo, utilizar 
os dados tratados para finalidades diversas daquelas decorrentes da execução do 
objeto contratado.
Parágrafo Terceiro – Da Não Divulgação dos Dados Pessoais: A OPERADORA 
se compromete a não divulgar os dados pessoais aos quais tiver acesso em de -
corrência do Contrato assinado entre as Partes, salvo nos casos previstos neste, 
em auditorias e onde for necessário por exigência legal por parte de autoridade 
reguladora e/ou ordem judicial, sendo que para os dois últimos, deverá cientificar 
no menor prazo possível o CONTROLADOR.
Parágrafo Quarto – Do Não Compartilhamento de Dados com Empresas Tercei -
ras: A OPERADORA se compromete a não compartilhar os dados pessoais com 
empresas terceiras, exceto nos casos já previstos neste contrato e inerentes ao 
seu objeto, como com as consignatárias para consulta de margem dos servidores, 
averbação de contratos e conciliação financeira; para auditorias e para cumpri -
mento de ordens judiciais, ressalvada também a  a hipótese de hospedagem de 
dados, onde a OPERADORA se compromete a manter os dados em território 
nacional, em data centers por ela contratados, cuja relação de nomes e localidades 
poderá ser solicitada à OPERADORA, através dos e-mails lgpd@zetrasoft.com.
br ou dpo@zetrasoft.com.br.   Para qualquer outra hipótese, incluindo subcontra -
tações, (total ou parcial), fica a OPERADORA obrigada a solicitar a autorização 
prévia, expressa e específica por parte do CONTROLADOR.
Parágrafo Quinto – Dos Controles de Segurança: As partes se comprometem a 
implementar todas as medidas técnicas e organizacionais cabíveis para prover um 
nível de segurança adequado frente aos riscos inerentes ao tratamento de dados 
pessoais objeto do referido contrato.
A OPERADORA se compromete a armazenar os dados tratados em banco de 
dados seguro, com acesso restrito, registro de todas as operações realizadas no 
sistema (log), adoção de controles criptográficos no armazenamento e tráfego de 
dados, execução de testes de intrusão periódicos, adoção de controles de acesso 
lógico com segregação de funções, execução de backups  e manutenção de um 
Plano de Continuidade de Negócios englobando o objeto do contrato, entre outros 
controles recomendados  por normas padrão ISO. 
Parágrafo Sexto – Da Realização de Auditorias: O CONTROLADOR poderá, 
mediante aviso prévio e acordo entre as partes, realizar auditorias nos processos 
da OPERADORA para verificar a conformidade do tratamento dos dados pesso -
ais pertinentes ao objeto do referido contrato, conforme determinado pela Lei nº 
13.709/18 e observando os requisitos definidos pelo CONTROLADOR.
Parágrafo Sétimo – Do Dever de Exclusão e Devolução dos Dados Pessoais: Uma 
vez encerrada a relação contratual entre as partes, a OPERADORA se comprome -
te a fornecer ao CONTROLADOR, no prazo máximo de 90 (noventa) dias úteis, 
todos os dados pessoais por ela armazenados/tratados, bem como a eliminá-los 
nos termos do art. 16 da Lei nº 13.709/18.
Parágrafo Oitavo – Do Incidente de Segurança: Em caso de situações acidentais 
envolvendo o tratamento dos dados pessoais, a parte que primeiro identificar o 
incidente referente ao objeto do contrato deverá comunicar formalmente à outra 
fornecendo as informações que tiverem em relação à ocorrência. 
Caso o incidente seja identificado pela OPERADORA e envolva dados e ope -
rações sob sua responsabilidade que resulte em perda, divulgação ilícita ou al -teração dos referidos dados, a OPERADORA se compromete a, no período má -
ximo de 24 (vinte e quatro) horas após a descoberta do incidente: i) notificar o 
CONTROLADOR do ocorrido; ii) investigar o Incidente de Segurança e fornecer 
relatório com as informações referenciadas no parágrafo 1º do art. 48 da Lei nº 
13.709/18, bem como, informar as medidas que foram ou que serão adotadas para 
reverter ou mitigar os efeitos do prejuízo.
Parágrafo Nono – Da Responsabilidade Solidária por Violação à LGPD: Quando 
descumprir as obrigações da legislação de proteção de dados ou quando não tiver 
seguido as instruções lícitas do CONTROLADOR, a OPERADORA será solida -
riamente responsável pelos danos comprovadamente causados, nos termos do art. 
42, §1º, I, da Lei nº 13.709/18, salvo nos casos de exclusão previstos no art. 43 da 
Lei nº 13.709/18, garantido às Partes o direito de regresso na forma da lei.
Parágrafo Décimo – Da Violação de Instruções: A OPERADORA se declara cien -
te de que qualquer violação às disposições do presente Termo é considerada uma 
violação do Contrato pactuado pelas partes, sujeitando-se a todas as penalidades 
cabíveis, sem prejuízo das cominações legais aplicáveis a cada caso.
Parágrafo Décimo Primeiro – Do apoio ao Atendimento das Solicitações dos Ti -
tulares de Dados Pessoais: A OPERADORA se compromete, quando necessário 
e dentro de suas limitações pertinentes ao objeto do referido contrato, à auxiliar 
o CONTROLADOR em relação à requisição dos Titulares de dados pessoais nos 
termos do art. 18 da Lei nº 13.709/18.
Parágrafo Décimo Segundo – Da gestão e Monitoramento de Acesso Lógico: A 
OPERADORA disponibiliza no Sistema os recursos necessários para que o CON -
TROLADOR realize o monitoramento e a gestão de controle de acesso lógico de 
seus Servidores/Colaboradores, incluindo relatórios de conferência de cadastros, 
de ocorrência de operações e de auditorias, entre outras funcionalidades, sendo o 
CONTROLADOR, responsável pela definição, criação, exclusão, alteração, blo -
queios e desbloqueios de perfis e usuários que terão acesso ao Sistema.
Parágrafo Décimo Terceiro – Do Armazenamento: A OPERADORA declara que 
armazena os dados tratados em território nacional, pelo tempo necessário para as 
finalidades as quais são processados e tratados.
Parágrafo Décimo Quarto – Do Encarregado de Dados: A OPERADORA dispo -
nibiliza um canal direto para contato do COMODATÁRIO com o Encarregado de 
Dados (Data Protection Officer – DPO) da empresa através do endereço eletrô -
nico dpo@zetrasoft.com.br e outro exclusivo para atendimento e orientações aos 
Titulares de Dados, que é o e-mail lgpd@zetrasoft.com.br 
Parágrafo Décimo Quinto – Do Relatório de Impacto à Proteção de Dados Pesso -
ais: As partes se comprometem a cooperar mutuamente para a elaboração de rela -
tórios de impacto à proteção de Dados Pessoais e respostas ou consultas deman -
dadas pelas Autoridades Fiscalizadoras, considerando a natureza do tratamento 
realizado por cada uma das partes.
CLÁUSULA NONA – DA RESCISÃO  9
É permitida a rescisão do contrato nos termos do art. 581 do Código Civil e no 
artigo 77 da Lei Federal nº 8.666/93, em qualquer dos casos, a rescisão deverá 
ser motivada especificando os casos que deram causa a esta rescisão, quando será 
concedido, por escrito, oportunidade de solução dentro do prazo de 180 (cento e 
oitenta) dias da data da respectiva notificação. Em caso de rescisão antecipada 
deste instrumento, os direitos das CONSIGNATÁRIAS serão preservados até a 
liquidação final e formal dos contratos de empréstimos objeto de consignação. 
Considerar-se-á rescindido o presente contrato, oportunidade em que o COMO -
DANTE poderá vetar a utilização do SISTEMA, independentemente de qualquer 
notificação judicial ou extrajudicial, nos seguintes casos:
a) O não cumprimento, por parte do COMODATÁRIO, de qualquer cláusu -
la ou condição prevista neste contrato;
b) Se o COMODATÁRIO vier a utilizar o SISTEMA para finalidade diversa 
daquela prevista na Cláusula Primeira.
Parágrafo Único: Em caso de rescisão por interesse do COMODATÁRIO, a ZE -
TRASOFT LTDA permanecerá operando até o fim dos descontos dos contratos já 
averbados no momento da rescisão. 
CLÁUSULA DÉCIMA – DA LEI DE ANTICORRUPÇÃO  10
As Partes, por si e por seus administradores, diretores, empregados e agentes, 
obrigam-se a: (i) conduzir suas práticas comerciais de forma ética e em confor -
midade com os preceitos legais aplicáveis; (ii) repudiar e não permitir qualquer 
ação que possa constituir ato lesivo nos termos da Lei nº 12.846, de 1º de agosto 
de 2013, e legislação correlata; (iii) dispor ou comprometer-se a implementar, du -
rante a vigência deste Contrato, programa de conformidade e treinamento voltado 
à prevenção e detecção de violações das regras anticorrupção e dos requisitos 
estabelecidos neste Contrato; (iv) notificar imediatamente a outra parte se tiverem 
conhecimento ou suspeita de qualquer conduta que constitua ou Diário Oficial
Ano 9 - Nº 21135
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
possa constituir prática de suborno ou corrupção referente à negociação, conclu -
são ou execução deste Contrato, e declaram, neste ato, que não realizaram e nem 
realizarão qualquer pagamento, nem forneceram ou fornecerão benefícios ou van -
tagens a quaisquer autoridades governamentais, ou a consultores, representantes, 
parceiros ou terceiros a elas ligados, com a finalidade de influenciar qualquer ato 
ou decisão da administração pública ou assegurar qualquer vantagem indevida, 
obter ou impedir negócios ou auferir qualquer benefício indevido.
CLÁUSULA DÉCIMA PRIMEIRA – DAS CONSIDERAÇÕES GERAIS 11
Parágrafo Primeiro: O presente instrumento de comodato não enseja a criação de 
qualquer vínculo trabalhista entre o COMODATÁRIO e o COMODANTE.
Parágrafo Segundo: Tendo em vista os termos e disposições do presente instru -
mento, que concedem ao COMODATÁRIO,  a Cessão dos Direitos de uso do 
Licenciamento do Sistema, instalação e implementação do Sistema eConsig, vi -
sando à operacionalização, com exclusividade, pela ZETRASOFT LTDA., dos 
créditos consignados dos servidores públicos do COMODATÁRIO, fica estabele -
cido que o acesso das instituições financeiras (CONSIGNATÁRIAS), às referidas 
operações de consignação, com desconto em folha de pagamento, somente poderá 
ser feito através do Portal do Sistema eConsig.
Parágrafo Terceiro: Neste ato contratual, o COMODATÁRIO declara que o SIS -
TEMA, - eConsig Sistema Eletrônico, via Internet, de Reserva de Margem e Con -
trole de Consignações, com desconto em Folha de Pagamento, de propriedade 
da empresa ZETRASOFT – foi contratado de forma exclusiva para administrar e 
controlar os créditos consignados dos servidores públicos do COMODATÁRIO, 
desta forma, torna-se inviável que outro sistema de outra empresa possa ser con -
tratado. 
Parágrafo Quarto - Devido ao fato de ser um contrato a título gratuito, todo o cus -
teio com a execução dos serviços objeto desta contratação, deverá ser arcado pe -
las CONSIGNATÁRIAS usuárias do sistema, de acordo com a natureza da con -
signação que opera, e da quantidade de linhas processadas e taxa de implantação.
Parágrafo Quinto – A COMODATÁRIA reconhece o direito de propriedade inte -
lectual exclusivo da COMODANTE em relação ao SISTEMA ECONSIG. 
Parágrafo Sexto - As Partes e as testemunhas envolvidas neste instrumento afir -
mam e declaram que esse poderá ser assinado eletronicamente, com fundamento 
na MP 2200-2/2001 e no Decreto 10.278/2020, sendo as assinaturas consideradas 
válidas, vinculantes e executáveis. Consigna-se no presente instrumento que a 
assinatura com Certificado Digital/eletrônica tem a mesma validade jurídica de 
um registro e autenticação feita em cartório, seja 
mediante utilização de certificados e-CPF, e-CNPJ e/ou NF-e. As Partes renun -
ciam à possibilidade de exigir a troca, envio ou entrega das vias originais (não -
-eletrônicas) assinadas do instrumento, bem como renunciam ao direito de recusar 
ou contestar a validade das assinaturas eletrônicas, na medida máxima permitida 
pela legislação aplicável.
CLÁUSULA DÉCIMA SEGUNDA – DO FORO  12
As partes elegem o foro da Comarca de Belo Horizonte/MG, com renúncia a qual -
quer outro, por mais privilegiado que seja, para dirimir controvérsias originárias 
do presente instrumento.
E, por estarem justas e acordadas, as partes assinam o presente instrumento em 02 
(duas) vias de igual teor e forma, na presença de testemunha.
Nova Lima/MG, 04 de abril de 2023.
____________________________________
COMODATÁRIO
____________________________________
ZETRASOFT
______________________________
TESTEMUNHA
NOME:
CPF: 
______________________________
TESTEMUNHA
NOME:
CPF:CONTRATO Nº 100/2023.
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE SAÚDE 
E A EMPRESA CÂMARA DE V ALORES IMOBILIÁRIOS DO ESTADO DE 
GOIÁS, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚ -
DE neste ato representado pelo Secretário Municipal Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, inscrito no CPF nº784.***.***-**.
CONTRATADA: CÂMARA DE V ALORES IMOBILIÁRIOS DO ESTADO DE 
GOIÁS, inscrita no CNPJ sob o n° 01.604.586/00001-66, sediada na Avenida 
Anhanguera, n°5674, Ed. Palácio do Comércio, sala 204, Centro, Goiânia-GO, 
CEP: 74.043-010, representado pelo Diretor Presidente, Sr. Henrique Rodrigues 
Teixeira da Silva, inscrito no RG sob o n° 257848 SSP-GO.
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº2022.235.976, 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas.
- CLÁUSULA PRIMEIRA - DO OBJETO
1.1. O Objeto deste Contrato é a contratação de empresa especializada no serviço 
de Avaliação de locação e aquisição da área pré-definida de 2.000 m² do Hospital 
Garavelo localizado no endereço: Avenida 8-E, Quadra 045, LT AR0, setor Gara -
velo Residencial Park, Aparecida de Goiânia e Avaliação de locação e aquisição 
das Máquinas, Móveis e Equipamentos existentes no endereço supra mencionado 
correspondente a área pré- definida visando a mudança da Maternidade Marlene 
Teixeira para unidade com melhor infraestrutura e espaço capaz de atender a de -
manda da população de Aparecida de Goiânia.
-CLÁUSULA SEGUNDA- JUSTIFICATIV A
2.1. Considerando que no Município de Aparecida de Goiânia a Maternidade 
Marlene Teixeira é a única porta de entrada via Sistema Único de Saúde de aten -
ção terciária em Ginecologia e Obstetrícia, uma unidade cadastrada como baixo 
risco, que possui 21 leitos de obstetrícia improvisados em relação ao espaço físico 
e 03 leitos de reanimação neonatal improvisados em um ambiente de 9m².
2.2. Considerando que o Município de Aparecida de Goiânia possui de acordo 
com a avaliação do ano de 2018 do IBGE, 565.957 habitantes, sendo que nesse 
ano apresentou 7148 habitantes nascidos vivos de famílias residentes do Municí -
pio, sendo em média uma demanda de 595 partos/mês.
 
2.3. Considerando que no Município de Aparecida de Goiânia o único Hospi -
tal que comporta as especificações necessárias de número de leitos obstétricos e 
intensivos neonatais para atendimento da demanda Municipal é o Hospital Gara -
velo.
2.4. Considerando que para o funcionamento da Maternidade com eficiência e 
resolutividade seria necessário apenas o aluguel da parte térrea correspondente a 
construção antiga, não sendo necessário o anexo predial construído recentemente.
2.5. Considerando que o Hospital Garavelo atualmente encontra-se fechado e 
foi avaliado pela Procuradoria Geral do Município em relação ao valor de loca -
ção, porém a mesma não apresenta expertise para avaliação de locação de unida -
des hospitalares, realizando a avaliação da metragem da unidade pelo preço do 
metro quadrado do bairro.
2.6. Torna-se indispensável e fundamental a aquisição dos itens constantes 
deste termo de referência, com vistas a encontrar um valor de locação justo e 
eficiente para locação do Hospital Garavelo, de modo que possamos utilizar tanto 
a área quanto os equipamentos, afim de realizar a mudança da Maternidade Mar -
lene Teixeira visando melhorar a eficiência, efetividade e qualidade dos serviços 
prestados no atendimento à população da Rede Materno Infantil de Aparecida de 
Goiânia.
-CLÁUSULA TERCEIRA- DESCRIÇÃO DOS SERVIÇOS E REQUISITOS
3.1. A V ALIAÇÃO 01): Avaliação e emissão de laudo e avaliação de LOCA -
ÇÃO OU AQUISIÇÃO de uma construção de uma área de 2.000 m², de confor -
midade com o Método Comparativo de Dados de Mercado, tal como definido pela 
“ABNT” - Associação Brasileira de Normas Técnicas, acompanhados de fotogra -
fias e relatório, no seguinte endereço:Diário Oficial
Ano 9 - Nº 21136
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
Organização Hospitalar Garavelo Ltda.
Endereço: Avenida 8-E, Quadra 045, LT AR02 Garavelo Residencial Park, Apa -
recida de Goiânia.
3.2. A V ALIAÇÃO 02): Avaliação e laudo de LOCAÇÃO das Máquinas, Mó -
veis e Equipamentos existentes no endereço supramencionado, sendo necessária 
a apresentação das notas fiscais de aquisição das referidas máquinas.
3.3 - PRAZO DE ENTREGA: A entrega do serviço pronto relativo à A V ALIA -
ÇÃO 01 deverá ocorrer em até 20 (vinte) dias úteis, contados a partir do dia 
seguinte à data da autorização do trabalho e da vistoria do imóvel. A entrega do 
serviço pronto relativo à A V ALIAÇÃO 02 deverá ocorrer em até 20 (vinte) dias 
úteis, contados a partir do dia seguinte à data da autorização do trabalho e da 
vistoria do imóvel.
-CLÁUSULA QUARTA- DAS CARACTERTÍSTICAS, QUANTIDADE ESTI -
MADA E V ALOR DE REFERÊNCIA
4.1. Valor total é de R$ 17.500,00 (dezessete mil e quinhentos reais).
4.2. O valor acima foi estimado pela Coordenação de Planejamento e Com -
pras, com base em orçamentos enviados por empresas ou pesquisados na internet, 
os quais se encontram anexados ao Processo do Edital deste Pregão Eletrônico, 
sendo o preço estimado baseado no preço médio pesquisado.
 
-CLÁUSULA QUINTA-DO PAGAMENTO E RECURSOS FINANCEIROS
5.1. Os recursos financeiros para custear a presente contratação serão prove -
nientes das dotações orçamentárias de acordo com as seguintes:
– Fontes
  Investimentos
– Gestor do Contrato:
5.2. Para habilitar se ao pagamento, a contratada deverá protocolar na Prefei -
tura Municipal de Aparecida de Goiânia – Secretaria Municipal de Saúde, Nota 
Fiscal/Fatura, especificando os produtos, seus quantitativos e seus corresponden -
tes valores em moeda corrente nacional, devendo estar formalmente atestado pelo 
gestor do processo, departamento de patrimônio e controle interno.
5.3. A nota fiscal deverá ser emitida em nome do fundo Municipal de Saúde 
conforme modelo:
RAZÃO SOCIAL FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA
ENDEREÇO RUA ANTONIO BATISTA SANDOV AL AREA PU -
BLICA Nº 3 S/N CENTRO
FONE: 3545-4883 APARECIDA DE GOIÂNIA – GOIÁS
CNPJ: 11.809.185/0001-04
CEP: 74.980-030
5.4. O pagamento somente será efetuado após a comprovação pela contra -
tada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativas de Débito com o INSS, FGTS, 
Fazendas Federal, Trabalhista, Estadual e Municipal.
5.5. Os pagamentos serão realizados até 30 (trinta) dias a contar da data de 
entrega dos equipamentos e protocolização das faturas.
-CLÁUSULA SEXTA- OBRIGAÇÕES DA CONTRATADA
6.1. Correrão por conta da Contratada todas as despesas, todos os custos di -
retos e indiretos, tais como: impostos, fretes, transportes, despesas trabalhistas, 
previdenciárias, seguros, todos os custos necessários à fiel execução do objeto 
desse termo.
6.2. Aceitar, nas mesmas condições contratuais, os acréscimos ou supressões 
que se fizerem necessários em até 25% (vinte e cinco por cento) do valor atuali -
zado do contrato.
6.3. A Contratada deverá manter, em compatibilidade com as obrigações as -
sumidas nesse termo, todas as condições de habilitação e qualificação exigidas na 
licitação respectiva.
6.4. A Contratada está obrigada a responsabilizar-se por danos causados dire -
tamente
6.5. À Contratante ou a terceiros, decorrentes de sua culpa, ou dolo na exe -
cução do objeto em questão, não excluindo ou reduzindo essa responsabilidade e 
fiscalização ou o acompanhamento da Contratante.
6.6. A Contratada está obrigada a assumir a responsabilidade por todas as 
providências e obrigações estabelecidas na legislação específica de acidentes de 
trabalho, quando: em decorrência da espécie, forem vítimas seus empregados no 
desempenho dos serviços ou em conexão com eles, ainda que ocorridas em de -
pendências da Contratante.
6.7. A Contratada está obrigada a cumprir e fazer cumprir, seus prepostos, 
mandatários ou conveniados; leis, regulamentos e posturas, bem como, quaisquer determinações emanadas das autoridades competentes, pertinentes à matéria ob -
jeto da contratação em questão, cabendo-lhe única e exclusiva responsabilidade 
pelas consequências de qualquer transgressão de seus prepostos ou conveniados.
6.8. Além das responsabilidades resultantes da Lei nº 8.666/93 constitui ainda 
obrigações e responsabilidades da contratada, executar fielmente o contrato, de 
acordo com as Cláusulas avençadas.
-CLÁUSULA SÉTIMA- OBRIGAÇÕES DA CONTRATANTE
7.1. Acompanhar e fiscalizar a execução do contrato;
7.2. A Contratante designará fiscal para acompanhar a fiel execução do res -
pectivo termo contratual, ficando todo e qualquer pagamento submetido à certifi -
cação da perfeita e adequada execução do objeto que trata este Termo de Referên -
cia;
7.3. Rejeitar, no todo ou em parte, os serviços⁄produtos/materiais entregues, 
executados e ou fornecidos em desacordo com o contrato;
7.4. Proceder ao pagamento do contrato, na forma e no prazo pactuado;
7.5. Comunicar em tempo hábil à Contratada os serviços a serem executados;
7.6. Emitir as requisições respectivas, assinadas pela autoridade competente.
-CLÁUSULA OITA V A- PENALIDADES
8.1. Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da 
Lei 8.666/93, a Contratada poderá sujeitar se às seguintes penalidades, a ser apli -
cada pela autoridade competente, garantida prévia defesa:
a) Advertência;
b) Multa;
c) Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos;
d) Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e após decorrido o prazo da sanção aplicada com base no item 
anterior.
-CLÁUSULA NONA- DO FORO
9.1. Fica eleito o foro da cidade de Aparecida de Goiânia para dirimir todas as 
questões emergentes deste contrato, com renúncia de qualquer outro, por mais 
privilegiado que seja.
 
-CLÁUSULA DÉCIMA- GARANTIA
10.1. Não haverá necessidade de garantia.
-CLÁUSULA DÉCIMA PRIMEIRA- DAS GENERALIDADES
11.1 O cumprimento do objeto deste Projeto Básico deverá seguir os padrões 
exigidos por esta Diretoria e somente poderão ser alterados mediante autorização 
concedida por profissional habilitado e por nós indicado.
-CLÁUSULA DÉCIMA SEGUNDA- VIGÊNCIA CONTRATUAL
12.1. O presente contrato terá vigência de 12 (doze) meses, contatos a partir da 
data de assinatura do contrato.
-CLÁUSULA DÉCIMA TERCEIRA- GESTOR DO CONTRATO
13.1. Fica designado como gestor do contrato o Sr. Washigton Luís Ribeiro dos 
Santos, CPF n° 284.
Aparecida de Goiânia-Goiás, 30 de março de 2023.
SECRETARIA MUNICIPAL DE SAÚDE
Contratante 
CÂMARA DE V ALORES IMOBILIÁRIOS DO
ESTADO DE GOIÁS
Contratada
TESTEMUNHAS:
1 -_____________________________CPF:______________________   
2- _____________________________CPF:______________________Diário Oficial
Ano 9 - Nº 21137
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
TERMO DE FOMENTO Nº 164/2023 
TERMO DE FOMENTO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRETARIA MUNI -
CIPAL DE CULTURA E TURISMO E FA VELAS E PERIFERIAS-COMFAPE 
(CUFA):
Pelo presente instrumento, de um lado o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob 
o nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/
nº, Setor Solar Central Park, CEP: 74.968-500, junto A SECRETARIA DE CUL -
TURA, inscrito no CNPJ/MF nº 11.671.903/0001-10, neste ato representado por 
pelo seu Secretário o Sr. Erick Magalhães de Oliveira Sousa, brasileiro, inscrito 
no CPF/MF sob o nº 020.***.***-** e, do outro a CENTRAL DAS COMU -
NIDADES, FA VELAS E PERIFERIAS-COMFAPE, associação privada, com 
sede na Avenida de Contorno da Represa, número 150, quadra 02, lote 03, Par -
que Industrial de F Goiás/GO- CEP n° 74.630-030, inscrita no CNPJ/MF, sob 
o nº 37.696.698/0001-31, neste ato, representado por seu Presidente  Sr. BRE -
NO RODRIGUES LEMES CARDOSO, brasileiro, inscrito no CPF/MF, sob o 
nº 689.***.***-**, doravante denominada ORGANIZAÇÃO DA SOCIEDADE 
CIVIL, resolvem celebrar TERMO DE FOMENTO, com fundamento no Proces -
so Administrativo nº 2023.027.439, na Lei Federal nº 13.019/2014, mediante as 
seguintes cláusulas e condições.
FUNDAMENTO: Este Termo decorre do procedimento disposto no artigo 30, 
IV da Lei Nacional nº 13.019, de 31 de julho de 2014, e no Decreto Federal nº. 
8.726, de 27 de abril de 2016, em sua redação vigente, tudo constante do processo 
administrativo nº 2023.027.439 que integra o presente instrumento.
 
1 - CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE FOMENTO
1.1 - Constitui objeto do presente Termo de Fomento a contribuição de cota, 
por parte da Secretaria de Cultura de Aparecida de Goiânia a CENTRAL DAS 
COMUNIDADES, FA VELAS E PERIFERIAS-COMFAPE (CUFA) no valor 
de R$ 1.890.000,00 (um milhão, oitocentos e noventa mil reais) para realização 
dos projetos: a) TOP CUFA ETAPA APARECIDA DE GOIÂNIA; b) CUFA EM 
AÇÃO c) APARECIDA É SHOW 2023; todos em comemoração aos 101 anos de 
aniversário da cidade de Aparecida de Goiânia, a serem realizado entre os dias 10 
a 14 de maio de 2023.
1.2  - Objetivo Específico:
1.2.1  Atrair público superior a 15.000 (quinze) mil pessoas por dia em todos 
os eventos programados, criando uma estrutura confortável e segura para os mu -
nícipes e visitantes, fortalecendo o turismo local e prestar atendimento social a 
população.
1.2.3 - Geração de empregos e renda e fomento do turismo, economia e empreen -
dedorismo regional, bem como a divulgação das tradições culturais do município 
e da região.
1.2.4 - Oferecer à população local de forma gratuita um ambiente de melhor con -
vivência e integração mútua, contribuindo para a melhoria da qualidade de vida 
apoiada na alternativa de sustentabilidade do desenvolvimento, econômico, cul -
tural e social.
1.2.5 - Compartilhar, valorizar, fortalecer e manter as tradições culturais da cidade 
pois, a cultura contribui de forma eficaz para a formação dos pilares fundamen -
tais da sociedade, já que gera economia e age como um poderoso instrumento de 
inclusão social.
1.3 - Constará como anexo do Termo de Fomento o plano de Trabalho, que 
dele será parte integralmente e indissociável, nos moldes do Parágrafo único, ar -
tigo 42, da Lei 13.019/2014, que detalhará cada evento acima descrito.
2 - CLÁUSULA SEGUNDA – DA GESTÃO
2. A SECRETARIA MUNICIPAL DE CULTURA, nomeia como gestor do pre -
sente Termo de Fomento o Sr. João Batista Ribeiro de Oliveira, inscrito no CPF: 
001.776.801-21, conforme Portaria nº __________/2023.
3 - CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DOS PARCEIROS
3.1 – SÃO OBRIGAÇÕES DO MUNICÍPIO POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE CULTURA.
3.1.1 - O Município de Aparecida de Goiânia, por intermédio da SMC se 
compromete a efetuar o pagamento de R$ 1.890.000,00 (um milhão, oitocentos 
e noventa mil reais), mediante recursos a serem repassados a CENTRAL DAS 
COMUNIDADES, FA VELAS E PERIFERIAS-COMFAPE, sendo os gastos efe -
tuados exclusivamente nas ativesses do objeto do presente instrumento, cujo re -
passe deverá até 05 (cinco) dias antes do início do evento conforme item 1.1.
3.1.2 Conceder à entidade deste termo, a permissão de uso a título precário e 
gratuito, do espaço denominado Centro de Cultura e Lazer José Barroso e do An -
fiteatro Cantor Leandro, com antecedência mínima de 10 (dez) dias para a data de início do evento,  para montagem das estruturas e execução das etapas de  realiza -
ção dos eventos denominados TOP CUFA ETAPA APARECIDA DE GOIÂNIA, 
CUFA EM AÇÃO e APARECIDA É SHOW em comemoração ao aniversário da 
cidade de Aparecida de Goiânia, a ser realizado entre os dias 03 a 14 de maio de 
2023.
3.1.3 Acompanhar, fiscalizar e interferir se necessário junto à organização da 
sociedade civil para a correta execução e montagem das estruturas necessárias ao 
evento, de modo a atender na íntegra os insumos previstos no Projeto e no Plano 
de Trabalho.
3.1.4 Indicar um gestor para fiscalizar e acompanhar o desenvolvimento do 
Projeto.
3.1.5 Será responsabilidade do Gestor, acompanhar e avaliar as atividades rea -
lizadas pela organização social deste termo;
3.1.6 Advertir, por escrito, quando não atingido os objetivos determinados pela 
organização da social deste termo, que terá o prazo de 05 (cinco) dias para sanar 
o problema;
3.1.7 Liberar os recursos previstos na contrapartida até 05 dias antes do início 
do evento, devendo atentar aos valores constante no Plano de Trabalho apresenta -
do e aprovado;
3.1.8 Garantir o cumprimento das metas.
3.1.9 Apreciar as solicitações apresentadas pela organização social no curso da 
execução da parceria;
3.1.10 Analisar e julgar as contas apresentadas pela organização da social;
3.1.11 Realizar convênio e/ou parceria com estado para garantir Polícia Militar; 
Polícia Civil; Guarda Municipal e Corpo de Bombeiro (banco de horas), para 
a disponibilização de efetivo no local, durante todo o período de realização do 
evento.
3.1.12 Colocar à disposição junto à base do SAMU, no mínimo 02 (duas) ambu -
lâncias, com profissionais necessários durante a realização do evento.
3.1.13 Garantir o fornecimento de Iluminação (EQUATORIAL), saneamento 
(SANEAGO), limpeza e manutenção geral do local do evento, sem custos para a 
entidade deste termo;
3.1.14 Responsabilizar-se pela emissão de Alvarás e as autorizações necessárias 
à realização do evento, juntos aos órgãos municipais, tais como: SEMMA, Regu -
lação Urbana, Vigilância Sanitária e outros, bem como ao pagamento de emolu -
mentos e taxas se houver, inclusive ECAD.
3.1.15 Assegurar a total exclusividade para a entidade, no que tange à comercia -
lização de cotas de patrocínio e merchandising, locação, sublocação de espaços 
externos e internos do local de realização do evento.
3.2 – SÃO OBRIGAÇÕES DA ORGANIZAÇÃO DA SOCIEDADE CIVIL:
3.2.1 - Executar o objeto da parceria de acordo com o Plano de Trabalho, ob -
servado o disposto neste instrumento, na Lei Nacional n° 13.019/2014, no seu 
regulamento e nos demais atos normativos aplicáveis;
3.2.2 Serão de inteira responsabilidade da OSC, a contratação de pessoal e o 
fornecimento das estruturas físicas necessárias a realização e execução de todas 
as atrações, inclusive aquelas necessárias à realização do TOP CUFA ETAPA 
APARECIDA DE GOIÂNIA, CUFA EM AÇÃO e APARECIDA É SHOW dos 
shows artísticos, exceto o pagamento de cachês relativos às apresentações do pal -
co principal shows;
3.2.3 Responsabilização pelos recursos humanos e materiais necessários para 
consecução do objeto da parceria;
3.2.4 Prospecção e captação de recursos financeiros complementares para o 
objeto da parceria, os quais deverão ser integralmente aplicados na consecução do 
objeto;
3.2.5 Com exceção dos compromissos assumidos pela administração munici -
pal por meio da Secretaria Municipal de Cultura e Turismo neste instrumento, 
responsabilizar-se por todas as providências necessárias à execução do objeto da 
parceria;
3.2.6 Apresentar à administração municipal por meio da Secretaria Municipal 
de Cultura e Turismo o comprovante de abertura da conta bancária específica, 
isenta de tarifa bancária, destinada exclusivamente a receber e movimentar os 
recursos da parceria;Diário Oficial
Ano 9 - Nº 21138
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
3.2.7 responsabilizar-se, exclusivamente, pelo gerenciamento administrativo e 
financeiro dos recursos recebidos, inclusive no que diz respeito às despesas de 
custeio, de investimento e de pessoal;
3.2.8 realizar a movimentação de recursos da parceria mediante transferência 
eletrônica sujeita a identificação do beneficiário final e realizar pagamentos por 
crédito na conta dos fornecedores e prestadores de serviços, com uso de boleto 
bancário ou cheque nominal;
3.2.9 solicitar à administração municipal por meio da Secretaria Municipal de 
Cultura e Turismo, caso seja de seu interesse, remanejamentos de recursos e o uso 
dos rendimentos de ativos financeiros no objeto da parceria, indicando a conse -
quente alteração no Plano de Trabalho, desde que ainda vigente este instrumento;
3.2.10 responsabilizar-se, exclusivamente, pelo regular pagamento de todos os 
encargos trabalhistas, previdenciários, fiscais e comerciais relacionados à execu -
ção do objeto da parceria;
3.2.11 prestar contas, no prazo até de 120 dias após a realização do evento;
3.2.12 devolver ao tesouro municipal os saldos financeiros existentes após o tér -
mino da parceria, inclusive os provenientes das receitas obtidas de aplicações 
financeiras, se houver, no prazo improrrogável de 30 (trinta) dias, sob pena de 
imediata instauração de tomadas de contas especial;
3.2.13 manter a guarda dos documentos originais relativos à execução da parce -
ria pelo prazo de dez anos, contado do dia útil subsequente ao da apresentação da 
prestação de contas;
3.2.14 a proponente fica isenta de quaisquer taxas e impostos municipais inci -
dentes sobre as atividades internas no Centro de Cultura e Lazer José Barroso 
realizadas durante a realização do evento.
3.2.15 Manter a administração municipal por meio da Secretaria Municipal de 
Cultura e Turismo livre e isenta de quaisquer responsabilidades trabalhistas, fis -
cais, parafiscais, judiciais, notificações ou qualquer pendência gerada pela entida -
de;
3.2.16 Caberá ao Município de Aparecida de Goiânia, via Secretaria Municipal 
de Cultura e Turismo:
3.2.17 Conceder à entidade deste termo, a permissão de uso a título precário e 
gratuito, do espaço denominado Centro de Cultura e Lazer José Barroso e do An -
fiteatro Cantor Leandro, com antecedência mínima de 10 (dez) dias para a data de 
início do evento,  para montagem das estruturas e execução das etapas de  realiza -
ção dos eventos denominados TOP CUFA ETAPA APARECIDA DE GOIÂNIA, 
CUFA EM AÇÃO e APARECIDA É SHOW em comemoração ao aniversário da 
cidade de Aparecida de Goiânia, a ser realizado entre os dias 03 a 14 de maio de 
2023.
3.2.18 Acompanhar, fiscalizar e interferir se necessário junto à organização da 
sociedade civil para a correta execução e montagem das estruturas necessárias ao 
evento, de modo a atender na íntegra os insumos previstos no Projeto e no Plano 
de Trabalho
3.2.19 Indicar um gestor para fiscalizar e acompanhar o desenvolvimento do 
Projeto;
3.2.20 Será responsabilidade do Gestor, acompanhar e avaliar as atividades rea -
lizadas pela organização social deste termo;
3.2.21 Advertir, por escrito, quando não atingido os objetivos determinados pela 
organização da social deste termo, que terá o prazo de 05 (cinco) dias para sanar 
o problema
3.2.22 Liberar os recursos previstos, conforme Plano de Trabalho apresentado e 
aprovado;
3.2.23 Garantir o cumprimento das metas.
3.2.24 Apreciar as solicitações apresentadas pela organização social no curso da 
execução da parceria;
3.2.25 Analisar e julgar as contas apresentadas pela organização da social;
3.2.26 Realizar convênio e/ou parceria com estado para garantir Polícia Militar; 
Polícia Civil; Guarda Municipal e Corpo de Bombeiro (banco de horas), para 
a disponibilização de efetivo no local, durante todo o período de realização do 
evento;
3.2.27 Colocar à disposição junto à base do SAMU, no mínimo 02 (duas) ambu -
lâncias, com profissionais necessários durante a realização do evento.
3.2.28 Garantir o fornecimento de Iluminação (EQUATORIAL), saneamento (SANEAGO), limpeza e manutenção geral do local do evento, sem custos para a 
entidade deste termo;
3.2.29 Responsabilizar-se pela emissão de Alvarás e as autorizações necessárias 
à realização do evento, juntos aos órgãos municipais, tais como: SEMMA, Regu -
lação Urbana, Vigilância Sanitária e outros, bem como ao pagamento de emolu -
mentos e taxas se houver, inclusive ECAD.
3.2.30 Assegurar a total exclusividade para a entidade, no que tange à comercia -
lização de cotas de patrocínio e merchandising, locação, sublocação de espaços 
externos e internos do local de realização do evento.
4 - CLÁUSULA QUARTA – REGIME JURÍDICO DO PESSOAL
4.1. A contratação de empregados para a execução do objeto, quando pagos inte -
gralmente com recursos desta parceria, deverá obedecer aos princípios da legali -
dade, impessoalidade e da publicidade.
4.2. Não se estabelecerá nenhum vínculo de natureza jurídico/trabalhista, de 
quaisquer espécies, entre o Município de Aparecida de Goiânia e o pessoal que a 
OSC utilizar para a realização dos trabalhos ou atividades constantes deste Ins -
trumento.
5 – CLÁUSULA QUINTA - CUSTOS DO TERMO DE FOMENTO E DAS 
DESPESAS 
5.1 - O valor estimado do Projeto é de R$ 2.295.000,00 (dois milhões, duzentos 
e noventa e cinco mil reais), conforme pesquisa de preços realizada no mercado.
5.2 - Todavia a contrapartida por meio da Secretaria Municipal de Cultu -
ra e Turismo com o termo de fomento será de R$ 1.890.000,00 (Um milhão, 
oitocentos e noventa mil reais), a serem pagos pela dotação orçamentária: 
_________________________ – ficha nº._______________, à entidade em até 
05 (cinco) dias antes do início do evento, data prevista no item 1.1 do presente 
Termo de fomento conforme disposição do Plano de Trabalho.
5.3 -  A diferença de R$ 405.000,00 (quatrocentos e cinco mil reais) será obtida 
pela entidade mediante a comercialização de cotas de patrocínio e merchandi -
sing, locação, sublocação de espaços externos e internos do local de realização 
do evento.
5.4 - Somente poderão ser pagas com recursos da parceria as despesas descritas 
no Plano de Trabalho: 
5.4.1 -  O pagamento de despesas com equipes de trabalho somente será autori -
zado quando demonstrado que tais valores se referem às atividades e aos valores 
constantes do plano de trabalho, observada a qualificação técnica adequada à exe -
cução da função a ser desempenhada;
5.4.2 - Os recursos objeto desta parceria não serão utilizados para remunerar côn -
juge, companheiro ou parente, em linha reta ou colateral, por consanguinidade ou 
afinidade, até o terceiro grau, de:
5.4.2.1 - administrador, dirigente ou associado com poder de direção da organiza -
ção da instituição celebrante da parceria; 
5.4.2.2 - agente público com cargo em comissão ou função de confiança que este -
ja lotado na unidade responsável pela execução da parceira no órgão ou entidade 
pública; ou 
5.4.2.2 - agente público cuja posição no município seja hierarquicamente superior 
à chefia da unidade responsável pela execução da parceria; 
5.4.3 -  Os recursos podem ser utilizados ainda para: 
5.4.4 - contratação de serviços de terceiros, tais como limpeza, manutenção, segu -
rança de instalações físicas, capacitação e treinamento; 
5.4.5 - Não poderão ser pagas com recursos da parceria as seguintes despesas: 
5.4.5.1 - despesas com finalidade alheia ao objeto da parceria; 
5.4.5.2 -  pagamento, a qualquer título, de servidor ou empregado público, salvo 
nas hipóteses previstas em lei específica ou na lei de diretrizes orçamentárias; 
5.4.5.3 -  pagamento de juros, multa e correção monetária, inclusive referentes a 
pagamentos ou recolhimentos fora do prazo, salvo quando as despesas tiverem 
sido causadas por atraso do Município na liberação de recursos; 
5.4.5.4 -  pagamento de despesa cujo fato gerador tiver ocorrido em data anterior 
ao início da vigência da parceria. 
5.4.5.5 -  pagamento de despesa em data posterior ao término da parceria, salvo 
quando o fato gerador da despesa tiver ocorrido durante a vigência do termo de Diário Oficial
Ano 9 - Nº 21139
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
colaboração.
6 . CLÁUSULA SEXTA – DA MOVIMENTAÇÃO DOS RECURSOS
6.1. Os recursos financeiros, serão depositados não conta específica da OSC, vin -
culada ao objeto, na Conta Corrente nº _____________, Agência ____________, 
Banco __________o, CNPJ n __________________.
6.2. Os recursos depositados/transferidos na conta bancária específica deste ins -
trumento, enquanto não empregados na sua finalidade, serão obrigatoriamente 
aplicados:
a) em caderneta de poupança de instituição financeira pública federal, se a previ -
são de seu uso for igual ou superior a um mês; e 
b) em fundo de aplicação financeira de curto prazo, ou operação de mercado aber -
to lastreada em título da dívida pública, quando sua aplicação estiver prevista para 
prazos menores.
6.3. Os pagamentos deverão ser realizados mediante crédito na conta bancária 
de titularidade dos fornecedores e prestadores de serviços em até 05 (cinco) dias 
antes do início do evento (10/05/2023).
6.4. Demonstrada a impossibilidade física de pagamento mediante transferência 
eletrônica, excepcionalmente, poderá admitir a realização de pagamentos em es -
pécie, desde que devidamente justificado.
6.5. Os rendimentos financeiros dos valores aplicados conforme mencionado no 
item 6.2 poderão ser utilizados pela OSC, desde que não haja desvio de finalidade 
do objeto e dentro das condições previstas neste instrumento.
6.6. A OSC deverá restituir o saldo residual dos recursos, inclusive com os rendi -
mentos não utilizados, caso não efetue a boa execução dos recursos.
6.7. A inadimplência ou irregularidade na prestação de contas inabilitará a OSC a 
participar de novas parcerias, acordos ou ajustes com a Administração Municipal.
7 . CLÁUSULA SÉTIMA – DA RESTITUIÇÃO DOS RECURSOS.
7.1. A OSC compromete-se a restituir o valor transferido, atualizado monetaria -
mente desde a data do recebimento, acrescido de juros legais, na forma da legis -
lação aplicável, nos seguintes casos:
a) inexecução do objeto;
b) falta de apresentação de prestação de contas no prazo exigido;
c) utilização dos recursos em finalidade diversa da estabelecida no presente ins -
trumento, ainda que em caráter de emergência;
d) descumprimento dos termos previstos neste instrumento.
Parágrafo único. Compromete-se, ainda a OSC, a recolher à conta do Município o 
valor correspondente a rendimentos de aplicação no mercado financeiro, referente 
ao período compreendido entre a liberação do recurso e sua utilização, quando 
não comprovar o seu emprego na consecução do objeto, ainda que não tenha feito 
aplicação.  
8 - CLÁUSULA OITA V A – DA PRESTAÇÃO DE CONTAS
8.1. Prestar contas, até noventa dias após o término da vigência da parceria, na 
forma da Lei nº 13.019/2014, de acordo com os critérios e indicações exigidos 
pelo Município. A prestação de contas deverá conter elementos que permitam ao 
Gestor da parceria aliar o andamento ou concluir que o seu objeto foi executado 
conforme pactuado, com a descrição pormenorizada das atividades realizadas e 
a comprovação do alcance das metas e dos resultados esperados, destacados nos 
relatórios de execução do objeto e de execução financeira, bem como entregar 
balanço patrimonial, balancete analítico anual, demonstração de resultado do 
exercício e demonstração das origens e aplicação dos recursos da Organização da 
Sociedade Civil parceira, segundo as normas contábeis vigentes.
8.2. A prestação de contas deverá ocorrer por meio de plataforma eletrônica, 
permitindo a visualização por qualquer interessado, dando ampla publicidade e 
transparência dos recursos públicos.
8.3. Comprovado a impossibilidade de prestação de contas através de plataforma 
eletrônica, ou ainda, quando atendidas as condições previstas no art. 87, da Lei 
nº 13.019/2014, as partes, de comum acordo, efetivarão a prestação de contas de 
modo físico, sem deixar de dar ampla publicidade e transparência dos recursos 
públicos.
8.4. Durante o prazo de 10 (dez) anos, contados do dia subsequente ao da presta -
ção de contas integral, a OSC compromete-se a manter em arquivo os documen -
tos originais que compõem a prestação de contas.9 - CLÁUSULA NONA – DA VIGÊNCIA
9.1. Este instrumento tem vigência de 12 (doze) meses contados da assinatura, 
podendo ser prorrogado nos termos da Lei Federal nº 13.019/2014.
10. CLÁUSULA DÉCIMA – DAS PROIBIÇÕES 
10.1 - Fica expressamente vedado à OSC:
a) A redistribuição dos recursos recebidos a outras Organizações da Socie -
dade Civil, congêneres ou não;
b) Deixar de aplicar nas atividades-fim, ao menos 80% de sua receita total;
c) Integrar dirigentes que também sejam agentes políticos dos Poderes Exe -
cutivo e Legislativo do Município;
d) Realizar despesas de pagamento fora da vigência desta Termo de Fomen -
to;
e) Utilizar recursos para finalidade diversa da prevista e despesas a título de 
taxa de administração;
f) Utilizar recursos em pagamentos de despesas diversas, não compatíveis 
com o objeto deste Termo de Fomento;
g) Executar pagamento antecipado e fornecedores de bens e serviços;
h) Transferir recurso da conta corrente específica para outras contas bancá -
rias;
i) Retirar recursos da conta específica para outras finalidades com posterior 
ressarcimento;
j) Deixar de aplicar ou não comprovar a contrapartida pactuada no Plano de 
Trabalho;
k) Realizar despesas com:
k.1) multas, juros ou correções monetárias, inclusive referentes a pagamentos ou 
a recolhimentos fora dos prazos, salvo se decorrente de atrasos da Administração 
Pública na liberação de recursos financeiros, bem como verbas indenizatórias;
k.2) publicidade, salvo as previstas Plano de Trabalho e diretamente vinculadas 
ao objeto da parceria, de caráter educativo, informativo dou de orientação social, 
das quais não constem nomes, símbolos ou imagens que caracterizem promoção 
pessoal;
k.3) pagamento de pessoal contratado pela organização da sociedade civil que não 
atendam às exigências do art. 46, da Lei nº 13.019/20214;
k.4) obras que caracterizem ampliação de área construída ou a instalação de novas 
estruturas físicas;
l) adquirir bens permanentes com os recursos municipais;
m) pagamentos de despesas bancárias.
11 - CLÁSULA DÉCIMA PRIMEIRA –DAS PENALIDADES
11.1. Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas gerais vigentes, a administração pública municipal poderá 
aplicar à organização da sociedade civil as sanções previstas no art. 73, da Lei 
Federal nº 13.019/2014 e demais dispositivos previstos em lei.
12 - CLÁUSULA DÉCIMA SEGUNDA – DA RESCISÃO E DA DENÚNCIA
12.1. O presente Termo de Fomento poderá ser denunciado ou rescindido pelos 
partícipes a qualquer tempo, ficando as partes responsáveis pelas obrigações de -
correntes do tempo de vigência.
12.2. Constitui motivo para rescisão do presente Termo de Fomento o descumpri -
mento de qualquer das cláusulas pactuadas, particularmente quando constatada 
pelo Município a utilização dos recursos em desacordo com o Plano de Trabalho 
ou a falsidade ou incorreção de informação em qualquer documento apresentado.
13 - CLÁUSULA DÉCIMA TERCEIRA – DA ALTERAÇÃO OU MODIFICA -
ÇÃO DO PLANO DE TRABALHO
13.1. O órgão ou a entidade da administração pública municipal poderá autorizar 
ou propor a alteração do termo de fomento ou do plano de trabalho, após, solicita -
ção fundamentada da organização da sociedade civil ou sua anuência, desde que 
não haja alteração de seu objeto, da seguinte forma:
I – por termo aditivo à parceria para:
a) redução do valor global, sem limitação de montante;
b) prorrogação da vigência, observado o limite total que não exceda a cinco 
anos;
c) remanejamento de recursos sem a alteração do valor global, ou
II – por certidão de apostilamento, nas demais hipóteses de alteração, tais como:
a) utilização de rendimentos de aplicação financeira ou de saldos porventura 
existentes antes do término da execução da parceria;
b) ajustes da execução do objeto da parceria no plano de trabalho.
14 - CLÁUSULA DÉCIMA QUARTA – DA PUBLICAÇÃO
14.1. O extrato do presente Termo de Fomento será publicado no meio oficial, de 
acordo com o disposto no art. 38, da Lei nº 13.019/2014.Diário Oficial
Ano 9 - Nº 211310
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Abril de 2023, Quinta - Feira
15 - CLÁUSULA DÉCIMA QUINTA – DO FORO
15.1. As partes elegem o Fora da Comarca de Aparecida de Goiânia – GO, para 
esclarecer as dúvidas de interpretações deste Instrumento que não possam ser 
resolvidas administrativamente.
16 - CLÁUSULA DÉCIMA SEXTA – DAS DISPOSIÇOES FINAIS 
16.1. Aplicam-se os dispositivos, no que couber, da Lei Federal nº 13.019/2014, 
que não foram mencionados neste instrumento.
16.2. E, por estarem cientes e acordadas com as condições e cláusulas estabele -
cidas, as partes firmam o presente Instrumento em 02 (duas) vias de igual teor e 
forma, na presença das testemunhas abaixo que também subscrevem.
Aparecida de Goiânia, ________ de ________ de 2023.
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE CULTURA E TURISMO
Erick Magalhães de Oliveira Sousa
Beneficente
CENTRAL DAS COMUNIDADES, FA VELAS E PERIFERIAS-COMFAPE 
Beneficiária
 
Testemunhas:
1 - __________________________________ CPF: ______________________.
2 - __________________________________ CPF: ______________________.
PUBLICAÇÕES
ALFERMAC QUÍMICA LTDA - EPP, CNPJ nº 01.012.921/0001-37, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a  Licença Ambiental Simplificada (LAS), para atividade de comércio 
atacadista de outros produtos químicos e petroquímicos não especificados an -
teriormente, localizado na Avenida das Laranjeiras, Quadra 31, Lote 03, Sala 1, 
Parque Primavera, Aparecida de Goiânia – GO. O empreendimento não se enqua -
dra na Resolução CONAMA n° 001/86.
___________________________________________
UNITEC POSTOS DE COMBUSTIVEIS EIRELI, CNPJ n° 24.537.529/0001-
07, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de 
manutençao e reparaçao de marquinas e equipamentos para uso eral não especifi -
cados anteriormente, localizado na Rua Borax, Quadra 02, Lote 08, Setor Conde 
Dos Arcos, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 211311
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
27 de Abril de 2023, Quinta - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação