Diário Oficial
Aparecida de Goiânia, 07 de Agosto de 2023, Segunda - Feira - Ano 9 - Nº 2180Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 010/2023-GAB/SMH
O SECRETÁRIO MUNICIPAL DE HABITAÇÃO E REGULARIZAÇÃO 
FUNDIÁRIA  de Aparecida de Goiânia, Roberto Hidasi, matrícula nº 44196 e RG 
nº 17260 OAB/GO, nomeado através do DECRETO “P” Nº 1058 de 30 de junho 
de 2023 no uso de suas atribuições e,
CONSIDERANDO a necessidade de assegurar maior agilidade e eficiência na 
execução dos procedimentos operacionais, no que tange as respostas de expedien -
tes, despachos e encaminhamentos da Secretaria de Habitação e Regularização 
Fundiária de Aparecida de Goiânia;
RESOLVE:
Art. 1º - Fica autorizado o servidor Valdivino Edson de Azevedo, matricula nº 746 
e CPF nº 556.964.301-04, na minha ausência, representar e assinar expedientes 
para os órgãos da Administração Pública Municipal e/ou a interesse da Secretaria 
Municipal de Habitação e Regularização Fundiária.
Art. 2º - O prazo para a presente delegação é indeterminado, podendo o ato de 
delegação ser revogado a qualquer tempo.
Art. 3º - Esta portaria entrará em vigor na data de sua publicação, ficando revoga -
das as disposições em contrário.
Publique-se e Cumpra-se.
Gabinete do Secretário Municipal de Habitação e Regularização Fundiária em 
Aparecida de Goiânia, aos 28 de julho de 2023.
ROBERTO HIDASI
Secretário de Habitação e Regularização Fundiária
___________________________________________
PORTARIA Nº 017 / 2023 DE  04 DE AGOSTO DE 2023.
Gestor do Processos
Contratação de empresas para 39º aniversário de setor Colina Azul. 
O SECRETÁRIO MUNICIPAL DE CULTURA de Aparecida de Goiânia, no 
uso de suas atribuições legais,
RESOLVE:
Art. 1º. Nomear gestor dos Processos n° 2023.128.479 / 2023.140.785 / 
2023.140.784, o servidor João Batista Ribeiro de Oliveira, matrícula nº 41.288.
Art. 2º. Esta portaria entrará em vigor na data de sua publicação,
revogando as anteriores.
GABINETE DA SECRETARIA MUNICIPAL DE CULTURA DE APARECIDA
DE GOIÂNIA, 04 DE AGOSTO DE 2023.
MARCOS ALCÂNTARA
Secretário Municipal de Cultura PORTARIA “P”  Nº 378 DE 27 DE JULHO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 598/2023.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, de 
acordo com a Lei Complementar nº 203, de 09 de fevereiro de 2023 e do Decreto 
“N” nº 103 de 10 de fevereiro de 2023, considerando os processos administrativos 
para concessão de Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MAT. SERVIDOR CARGO GRUPO 
OCUP.
40289 MARIA ESPEDITA DA COSTA 
GAMAAUX. DE SE -
CRETARIAIII
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 27 de julho de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração
___________________________________________
PORTARIA “P”  Nº 379 DE 27 DE JULHO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 598/2023.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, de 
acordo com a Lei Complementar nº 203, de 09 de fevereiro de 2023 e do Decreto 
“N” nº 103 de 10 de fevereiro de 2023, considerando os processos administrativos 
para concessão de Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MAT. SERVIDOR CARGO GRUPO 
OCUP.
35312 LEILA MARIA GUIMARAES ASSESSOR ES -
PECIAL IX
43656 EVILIN LUISE NUNES DE 
OLIVEIRAASSESSOR ES -
PECIAL IVIII
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 27 de julho de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de AdministraçãoDiário Oficial
Ano 9 - Nº 21802
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 07 de Agosto de 2023, Segunda - Feira
AVISOS
Processo nº: 2023.015.613
Interessado: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA
Assunto: ATO DE DISPENSA DE LICITAÇÃO
 
ATO DE DISPENSA DE LICITAÇÃO Nº 65/2023
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA, SR. ROBES VENÂNCIO E SILV A, no uso de suas atribuições legais, 
e considerando tudo que consta dos autos acima mencionado, resolve:
1- Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 
24, II da Lei Federal nº 8.666/93, em favor do MARISTA CORRETORA DE 
SEGUROS LTDA, inscrita no CNPJ sob o n° 04.118.556/0001-38, com sede na 
Rua 1139, n° 94, quadra 249, lote 04, Setor Marista, Goiânia – GO, CEP: 74.180-
180, no qual Constitui objeto do presente instrumento é dispensa de licitação e 
contratação de empresa especializada no fornecimento de Seguros Total para os 
veículos do Instituto, no valor de R$ 3.200,40 (três mil e duzentos reais e quarenta 
centavos).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia, ________ de ________ de 2023.
ROBES VENÂNCIO E SILV A
Presidente
___________________________________________
                                                     
PROCESSO Nº: 2023.020.340
INTERESSADO: FUNDO MUNICIPAL DO IDOSO 
ASSUNTO: DISPENSA DE LICITAÇÃO.
ATO DE DISPENSA DE LICITAÇÃO Nº 66/2023.
O FUNDO MUNICIPAL DO IDOSO, inscrito no CNPJ/MF nº 26.695.610/0001-
40, neste ato representado por seu Gestor o Sr. HUMBERTO LOPES CURSINO, 
brasileiro, portador do RG nº 418.176 SSP/GO e inscrito no CPF/MF sob o nº 
165.869.561-53, no uso de suas atribuições legais e, considerando tudo que cons -
ta dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no art. 
24, II, da Lei Nº 8666/93, em favor da empresa A V ANTE SOLUÇÕES ADMI -
NISTRATIV AS LTDA, pessoa jurídica de direito privado, inscrita no CNPJ sob o 
nº 29.381.389/0001-44, com sede à  Rua Nossa Senhora da Abadia, Qd. 106, Lt. 
06 Cs.: 02, Jardim Alto Paraíso, Aparecida de Goiânia-GO, neste ato representada 
pela Sr: VITOR RIBEIRO DA SILV A, inscrito no CPF/MF sob o nº 034.340.411-
76. 
2- A contratação tem por objeto o fornecimento de 02 computadores de mesa e 01 
Notebook, conforme especificações do Termo de Referência (cf. fl. 10).
3- A aquisição será pelo valor total de R$ 13.700,00 (treze mil e setecentos reais).
4- Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assina -
tura, como condição de eficácia da contratação, nos termos do disposto no Caput 
do artigo 26 da Lei nº 8.666/93.
5 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia, aos _______ dias do mês de _______ de 2023.
HUMBERTO LOPES CURSINO 
Gestor do Fundo Municipal do IdosoA VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 089/2023
Data Abertura: 21 de agosto de 2023, às 09h. Objeto da Licitação: Aquisição de 
um automóvel para a implantação e implementação do Centro de Referência de 
Atendimento à Mulher (CRAM), conforme condições e especificações estabeleci -
das no Edital e seus Anexos. Tipo: menor preço por item. Local da sessão de aber -
tura: www.licitacoes-e.com.br Interessado: Secretaria Municipal de Assistência 
Social. Processo: 2023.010.953. Retire e acompanhe o edital no site: www.apare -
cida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227/6741- 
E-mail: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação.
Ana Paula de Lima Ribeiro
–Pregoeira.
___________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 102/2023
Data Abertura: 18 de agosto de 2023, às 09h. Objeto da Licitação: Aquisição 
de equipamentos eletrônicos e de informática que serão utilizados no Programa 
de Erradicação do Trabalho Infantil (PETI), desenvolvido pela Proteção Social 
Especial. Tipo: menor preço por item. Local da sessão de abertura: www.licita -
coes-e.com.br Interessado: Secretaria Municipal de Assistência Social. Processo: 
2023.093.216. Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227/6741- E-mail: direto -
ria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação.
Daniela Teles Silva
–Pregoeira.
___________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO
Nº 153/2023
Data Abertura: 18 de agosto de 2023 ás 9h. Objeto da Licitação: Contratação de 
empresa especializada em fornecimento de fibra óptica, incluindo todos os maté -
rias e serviços, bem como, sua instalação, reparo (em caso de dano), substituição 
(quando rompimento e não houver possibilidade de reparo). Tipo: menor preço 
por lote. Local da sessão de abertura: www.licitacoes-e.com.br Interessado: SE -
CRETARIA MUNICIPAL DE CIÊNCIA, TÉCNOLOGIA E INOV AÇÃO Pro -
cesso: 2023.074.255. diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação.
Stefany Linara A. Ramos
–Pregoeira.
TERMOS
CONTRATO Nº 329/2023
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO AO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA E A EMPRESA MARISTA CORRETORA DE SEGU -
ROS LTDA, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio do INSTITUTO DE PREVIDÊNCIA DE 
APARECIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 07.481.455/0001-
15, neste ato, representado pelo seu Presidente, Sr. ROBES VENÂNCIO E SIL -
V A, inscrito no CPF sob n° 889.252.691-04.
CONTRATADA: MARISTA CORRETORA DE SEGUROS LTDA, inscri -
ta no CNPJ/MF sob o n° 04.118.556/0001-38, com sede na Rua 1139, n° 94, 
quadra 249, lote 04, Setor Marista, Goiânia – GO, CEP: 74.180-180, represen -
tado pelos sócios, Sr. MARCELO DE PÁDUA CARV ALHO, portador do CPF 
n°434.467.441-34, Sra. LYNDA CARV ALHO MAURÍCIO, portadora do CPF 
n°190.464.991-20, Sra. TELCA LANE SAMPAIO SELMA ROMÃO MUN -
DIM, portadora do CPF n°219.998.561-04, Sra. ADELANA RIOS CAMPELO Diário Oficial
Ano 9 - Nº 21803
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 07 de Agosto de 2023, Segunda - Feira
MORAES, portadora do CPF n°533.017.301-91, Sr. SANDRO MARCUCCI, 
portador do CPF n°413.548.341-00 e Sr. SINOMAR LOPES, portador do CPF 
n°526.728.081-04.
 
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº 2023.015.613 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas:
- CLÁUSULA PRIMEIRA -
DO OBJETO 
1.1. Contratação de empresa especializada no fornecimento de Seguro Total (co -
bertura compreensiva), com assistência dos veículos de propriedade da Autarquia.
1.2. Especificação do Objeto:
VEÍCULOS
ItemModelo do Veí -
culoAno/
ModeloPlaca Chassi Renavam Código 
FIPE
1 VOYAGE 1.6 MSI Flex 
8V 4p, manual2018/2019 PRW5684 9BW -
DB45U9KT00996401156455321 005493-3
2 CHEV/ONIX PLUS 
10TMT LT1 FLEX 
MANUAL2023/2023 SCL3D51 9BGEB69H0PG277929 01342293760 004500-4
- CLÁUSULA SEGUNDA -
   MODELO DE EXECUÇÃO DO OBJETO
2.1. O Seguro a ser contratado deve possuir as seguintes coberturas mínimas e 
franquias conforme especificado na tabela abaixo:
EVENTO COBERTURA MÍNIMA
Colisão, incêndio, roubo e furto (cas -
co): danos parciais e totais100% do valor de mercado, tabela 
FIPE
Responsabilidade civil por danos ma -
teriais a terceirosR$ 100.000,00
Responsabilidade civil por danos pes -
soais a terceirosR$ 100.000,00
Acidentes pessoais por passageiro 
(morte)R$ 10.000,00
Acidentes pessoais por passageiro (in -
validez permanente)R$ 10.000,00
Danos Morais R$ 10.000,00
Danos aos vidros Troca e/ou reparo de faróis, lanternas, 
vidros laterais e traseiros e o para bri -
sas mediante pagamento da franquia.
2.2. A cobertura compreenderá mais detalhadamente:
a) Roubo ou furto total, assim como os danos causados por tentativas de 
roubo ou furto;
b) Colisão com veículos, pessoas ou animais, abalroamento e capotamento 
envolvendo direta ou indiretamente os veículos;
c) Incêndio e explosão, inclusive os causados por atos danosos praticados 
de forma isolada e eventual por terceiros;
d) Queda de agentes externos sobre o veículo;
e) Acidente durante o transporte do veículo por meio apropriado;
f) Submersão total ou parcial proveniente de enchentes ou inundações, in -
clusive quando guardado em subsolo;
g) Cobertura de vidros, retrovisores, lentes e faróis;
h) Acidente envolvendo o veículo segurado com outros veículos, dentro de 
suas dependências ou fora delas;
i) Atos voluntários ou involuntários praticados por terceiros, ou quaisquer 
danos causados por terceiros;
j) Danos causados a pintura ou lataria por acidente ou por atos de terceiros;
k) Danos causados a terceiros, Responsabilidade Civil Facultativa.
2.3. Assistência:
a) A CONTRATADA deverá prestar serviços de assistência 24 (vinte e qua -
tro) horas por dia, 07 (sete) dias por semana, para veículos, passageiros e motoris -
tas, incluindo guincho e reboque em caso de panes ou acidentes.
b) A assistência compreenderá o município de Aparecida de Goiânia e seus 
municípios limítrofes, sem aplicações de franquias quilométricas ou taxas extras 
para os serviços de cobertura, guincho ou reboque.
c) A CONTRATADA deverá possuir uma representação (corretor de segu -
ros) 24 (vinte e quatro) horas por dia disponível para, em casos de sinistros ou 
eventuais serviços, prestar apoio/atendimento exclusivo à Diretoria Administrati -
va ou setor competente do APARECIDAPREV , durante todo o período de vigên -cia contratual.
2.4. Da Apólice:
a) A CONTRATADA deverá emitir a apólice com especificações claras e 
detalhadas das coberturas, franquias, bônus e valor do prêmio de acordo com as 
exigências estabelecidas neste Termo de Referência, fazendo constar, além das 
demais informações necessárias ao documento, o valor da franquia obrigatória da 
seguradora (100%), em reais, as hipóteses de sua exigência e o valor da franquia 
a ser paga pelo Instituto de Previdência de Aparecida de Goiânia em caso de si -
nistro, para utilização do seguro, o prêmio líquido, em reais.
b) A CONTRATADA deverá entregar a(s) apólice(s), aos cuidados Diretoria 
Administrativa – Instituto Previdência Social de Aparecida de Goiânia, no ende -
reço: Avenida Santana, quadra 1, lotes 4 a 5, Setor Célia Maria, CEP 74.987-828 
– Aparecida de Goiânia-GO.
 
2.5. Da Avaria:
a) As avarias preexistentes e qualificadas na vistoria de contratação do segu -
ro, não serão impeditivos para contratação, sendo, porém, excluída da cobertura 
do seguro em caso de sinistro de Perda Parcial;
b) Caso a seguradora deixe de realizar a vistoria, conforme este Termo de 
Referência será desconsiderado quaisquer cláusulas de avaria posterior, assumin -
do assim, a responsabilidade a partir da contratação, de acordo com objeto deste 
seguro.
2.6. Do Aviso de Sinistro:
a) A CONTRATADA deverá colocar à disposição do AparecidaPrev, todos 
os dias por 24 horas, central de comunicação para aviso de sinistro;
b) A central poderá funcionar por e-mail, telefone, serviço online, com aces -
sibilidade em todo o território nacional;
c) Após registro de sinistro por um dos meios acima elencados, a CONTRA -
TADA terá, no máximo, 05 (cinco) dias, a contar da data do registro, para realizar 
a vistoria no veículo e proceder à liberação do serviço a ser executado;
d) Havendo a necessidade de reboque, a CONTRATADA deverá atender no 
prazo máximo de 03 (três) horas após o aviso de sinistro ou, nos casos que não 
for possível atender nesse prazo, será facultado ao AparecidaPrev a contratação 
direta do serviço e posterior recebimento do reembolso pela CONTRATADA, 
mediante envio da documentação necessária.
2.7. Do Endosso
a) Quaisquer alterações tais como: inclusão, substituição e exclusão de ve -
ículos na (s) apólice(s) poderão ser solicitadas pelo AparecidaPrev e processadas 
pela seguradora mediante endosso, em comum acordo entre as partes.
- CLÁUSULA TERCEIRA -
DO V ALOR E DO PAGAMENTO
3.1 - O preço global a ser pago pelo seguro objeto do presente Contrato é de R$ 
3.200,40 (três mil e duzentos reais e quarenta centavos), conforme proposta apre -
sentada pela CONTRATADA.
Parágrafo único – O preço a ser pago pela SEGURADA deve englobar todas as 
despesas relativas e os respectivos custos diretos e indiretos, tributos, encargos 
trabalhistas, sociais, seguros, remunerações de mão de obra, despesas fiscais e 
financeiras, e qualquer outra necessária ao cumprimento do objeto.
3.2 – Os recursos financeiros para custear a presente contratação serão custeados 
com recursos provenientes da própria autarquia, provenientes da seguinte dota -
ção orçamentária: 07.0721.09.272.7001.2308.33.90.39.69 – Fonte: 177 – Ficha: 
20232149.
3.3 – O prazo de pagamento será até 30 (trinta) dias úteis após a emissão da nota 
de empenho, entrega da apólice e a apresentação de fatura, devidamente atestada 
pela unidade recebedora, prevalecendo para efeito de contagem de prazo estipu -
lado, o que por último ocorrer.
3.4. O pagamento será efetuado de forma integral pela Contratante no prazo de 30 
(trinta) dias, mediante:
a) Apresentação de Nota Fiscal/Apólice, contendo:
b) Data da emissão;
c) Estar endereçada ao Instituto de Previdência de Aparecida de Goiânia, 
no endereço: Av. Santana, Quadra. 1 Lotes 4 e 5, Célia Maria, CEP: 74.987-828, 
CNPJ n º 07.481.455/0001-15;
d) Descrição do Produto;
e) Valor Unitário;
f) Valor Total;
g) Especificações da garantia no corpo da nota;
h) Estar expressamente atestada pelo gestor do contrato, no prazo máximo Diário Oficial
Ano 9 - Nº 21804
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 07 de Agosto de 2023, Segunda - Feira
de até 30 dias, após fornecimento do produto;
i) O pagamento estará condicionado também à avaliação do bem pelo ges -
tor do contrato ou por um responsável, expressamente nomeado por ele, quanto 
à conformidade do produto entregue com a especificação, bem como proceder à 
avaliação de qualidade, desempenho e atesto da (s) Nota (s) Fiscal (is), prerroga -
tiva indiscutível para a liberação da (s) Nota (s) Fiscal (is)/Fatura (s) para paga -
mento.
- CLÁUSULA QUARTA -
DA VIGÊNCIA 
4.1. A vigência do contrato (seguro) será de 12 (doze) meses contados a partir da 
data da emissão da apólice.
4.2 - Após a emissão da Ordem de Serviço, a CONTRATADA terá o prazo má -
ximo de 24 (vinte e quatro) horas para a prestação dos serviços e emissão da 
Apólice.
4.3 - Os serviços deverão ser prestados em conformidade com as normas e regra -
mentos da SUSEP - Superintendência de Seguros Privados, e de outras disposi -
ções ou regramentos em vigor aplicáveis ao objeto (se houver).
PARÁGRAFO ÚNICO: A aceitação do seguro e, consequente emissão de apólice 
estará condicionada a simples assinatura da proposta por parte deste Município, 
respaldada pela Seguradora Contratada, convalidando-se os atos desde então
- CLÁUSULA QUINTA -
DAS OBRIGAÇÕES
5.1 - DA CONTRATADA:
5.1.1. Prestar os serviços objeto da presente contratação conforme estabelecido 
neste contrato e nos demais instrumentos anexos que façam parte deste instru -
mento contratual, obedecendo à regulamentação aplicável descrita neste docu -
mento e outras aplicáveis.
5.1.2. A CONTRATADA fica obrigada a manter durante toda a execução deste 
Contrato, em compatibilidade com as obrigações por ela assumidas, todas as con -
dições de habilitação e qualificação exigidas no processo de contratação, confor -
me previsões da Lei nº 8.666/93.
5.1.3. Assumir inteira responsabilidade técnica e administrativa sobre o objeto 
contratado, não podendo transferir a outras empresas a responsabilidade por pro -
blemas de funcionamento do serviço.
5.1.4. Responder pelos danos causados diretamente ao Instituto de Previdência de 
Aparecida de Goiânia ou a terceiros, decorrentes de sua culpa ou dolo, quando de 
falha na execução dos serviços, não excluindo ou reduzindo essa responsabilida -
de a fiscalização exercida pela CONTRATANTE.
5.2 – DA CONTRATANTE: 
5.2.1-  Comunicar imediatamente qualquer ocorrência danosa ao veículo ou ava -
rias havidas pela execução dos serviços. 
5.2.2- Responsabilizar-se por qualquer outro evento que possa ocorrer. 
5.3.3- Responsabilizar-se por todos os atos de direção dos seus profissionais. 
5.4.4- Fornecer à Contratada todas as informações necessárias em relação aos 
veículos
- CLÁUSULA SEXTA -
DAS PENALIDADES
6.1. A CONTRATADA sujeita-se às seguintes penalidades:
I – Multa de 0,5% (meio por cento) por dia de atraso na entrega dos materiais, li -
mitado esta a 30 (trinta) dias, após o qual será considerado inexecução contratual; 
II – Multa de 8% (oito por cento), no caso de inexecução parcial do Contrato, 
cumulada com pena de suspensão do direito de licitar e o impedimento de contra -
tar com a Administração pelo prazo de 01(um) ano;
III – Multa de 10% (dez por cento), no caso de inexecução total do Contrato, 
cumulada com a pena de suspensão do direito de licitar e o impedimento de con -
tratar com a Administração pelo prazo de 02 (dois) anos. 
a) as multas serão calculadas sobre o montante não adimplido do Contrato. 
b) as multas aplicadas serão descontadas dos pagamentos a serem efetuados ou 
cobradas judicialmente, no caso de não serem pagas voluntariamente. 
c) se o motivo das penalidades ocorrer por comprovado impedimento ou reconhe -
cida força maior, devidamente justificado e aceito pela Administração Municipal, 
a CONTRATADA ficará isenta da sanção prevista. d) as penalidades serão registradas no cadastro da CONTRATADA, quando for 
o caso. 
e) nenhum pagamento será efetuado pela Administração, enquanto pendente de 
liquidação qualquer obrigação financeira, que for imposta à CONTRATADA, em 
virtude de penalidade ou inadimplência contratual. 
f) as penalidades serão obrigatoriamente publicadas no Diário Oficial do Muni -
cípio;
g) as multas poderão ser descontadas dos pagamentos eventualmente devidos, ou 
ainda, quando for o caso, cobrada judicialmente
h) além das penalidades citadas, a CONTRATADA ficará sujeita, ainda, ao can -
celamento de sua inscrição no Cadastro de Fornecedores do CONTRATANTE e, 
no que couber, às demais penalidades referidas no Capítulo IV , da Lei Federal n° 
8.666, de 21 de junho de 1993.
- CLÁUSULA SÉTIMA –
DAS SANÇÕES
7.1. Pela inexecução total ou parcial das condições estabelecidas neste Contrato, o 
MUNICÍPIO poderá garantir a prévia defesa da CONTRATADA, que deverá ser 
apresentada no prazo de 05 (cinco) dias úteis a contar da sua notificação, aplicar, 
sem prejuízo das responsabilidades penal e civil, as seguintes sanções: 
a) ADVERTÊNCIA, por escrito, quando a CONTRATADA deixar de atender 
quaisquer indicações aqui constantes; 
b) MULTA COMPENSATÓRIO-INDENIZATÓRIA no percentual de 20% (vinte 
por cento) calculado sobre o valor total do presente Contrato;
c) SUSPENSÃO TEMPORÁRIA DE PARTICIPAR EM LICITAÇÃO E IMPE -
DIMENTO DE CONTRATAR COM O MUNICÍPIO, pelo prazo de até 02 (dois) 
anos; 
d) DECLARAÇÃO DE INIDONEIDADE PARA LICITAR E CONTRATAR 
COM A ADMINISTRAÇÃO PÚBLICA enquanto perdurarem os motivos deter -
minantes da punição ou até que seja promovida a reabilitação, na forma da Lei, 
perante a própria autoridade que aplicou a penalidade. 
7.2. Na hipótese de atraso no cumprimento de quaisquer obrigações assumidas 
pela CONTRATADA, a esta será aplicada multa moratória de 0,5% (zero vírgula 
cinco por cento) sobre o valor do presente Contrato ou instrumento equivalente, 
por dia de atraso, limitada a 10% (dez por cento) do valor inadimplido. 
7.3. O valor da multa aplicada (tanto compensatória quanto moratória) deverá ser 
recolhido no setor financeiro do MUNICÍPIO, dentro do prazo de 05 (cinco) dias 
úteis após a respectiva notificação. 
7.4. Caso não seja paga no prazo previsto no subitem anterior, ela será descontada 
por ocasião do pagamento posterior a ser efetuado pelo MUNICÍPIO ou cobrada 
judicialmente. 
- CLÁUSULA OITA V A – 
DA RESCISÃO
8.1. A inexecução total ou parcial deste Contrato enseja a sua rescisão, conforme 
disposto nos artigos 77 a 80 da Lei nº 8.666/93. 
8.2. A rescisão deste Contrato poderá ser: 
8.2.1. Determinada por ato unilateral e escrita do MUNICÍPIO, nos casos enume -
rados nos incisos I a XII e XVII do artigo 78 da Lei mencionada, notificando-se a 
CONTRATADA com a antecedência mínima de 30 (trinta) dias; 
8.2.2. Amigável, por acordo entre as partes, reduzida a termo no processo de lici -
tação, desde que haja conveniência para o MUNICÍPIO; 
8.2.3. Judicial, nos termos da legislação vigente sobre a matéria.
8.3. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente. Os casos de rescisão contratual 
serão formalmente motivados nos autos do processo, assegurado o contraditório 
e a ampla defesa.
8.4. Além das hipóteses de rescisão acima previstas, o Contrato será rescindido 
sempre que a CONTRATADA se conduzir dolosamente.
- CLÁUSULA NONA –
DA FISCALIZAÇÃO E DO GESTOR DO CONTRATO
9.1- Não obstante a CONTRATADA seja a única e exclusiva responsável pelo 
fornecimento do objeto deste Contrato, a CONTRATANTE, através do servidor 
municipal Thiago Nogueira da Silva, portador do CPF: 001.987.791-94, sob. Diário Oficial
Ano 9 - Nº 21805
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 07 de Agosto de 2023, Segunda - Feira
Matrícula: 43449, devidamente designado para essa finalidade, acompanhará e 
fiscalizará sua execução, sem de qualquer forma restringir a plenitude dessa res -
ponsabilidade. 
Parágrafo Primeiro – O representante anotará em registro próprio todas as ocor -
rências relacionadas ao objeto contratado, determinando o que for necessário à 
regularização das faltas ou defeitos observados. 
Parágrafo segundo – As decisões e providências que ultrapassarem a competência 
do representante deverão ser solicitadas ao Prefeito Municipal, em tempo hábil, 
para a adoção das medidas convenientes. 
Parágrafo Terceiro – A CONTRATADA deverá manter preposto, aceito pela 
CONTRATANTE, durante o período de vigência do contrato, para representá-la 
sempre que for necessário. 
Parágrafo Quarto – Caberá ao fiscal, representando a CONTRATANTE à atesta -
ção das faturas correspondentes a prestação dos serviços
9.2. O Gestor do contrato somente atestará a prestação dos serviços/fornecimento 
e liberará a (s) Nota (s) fiscal (is) /Fatura (s) para pagamento quando cumpridas 
pela CONTRATADA, todas as condições pactuadas.
- CLÁUSULA DÉCIMA – 
DO AUMENTO OU SUPRESSÃO 
DO FORNECIMENTO 
10.1- No interesse da CONTRATANTE, o valor inicial atualizado do Contrato 
poderá ser aumentado ou suprimido até o limite de 25% (vinte e cinco por cento), 
conforme disposto no artigo 65, §§ 1º e 2º, da Lei Federal n° 8.666, de 21 de junho 
de 1993.
- CLÁUSULA DÉCIMA PRIMEIRA – 
DA ALTERAÇÃO DO CONTRATO
11.1- Este Contrato poderá ser alterado nos casos previstos no art. 65 da Lei nº 
8.666/93, desde que haja interesse do MUNICÍPIO, com a apresentação das de -
vidas justificativas.
- CLÁUSULA DÉCIMA SEGUNDA -
DA EFICÁCIA E DA PUBLICAÇÃO
12.1. O presente instrumento será publicado, em resumo, no Diário Oficial dos 
Municípios consoante dispõe o artigo 61, parágrafo único da Lei nº 8.666/93.
- CLÁUSULA DÉCIMA TERCEIRA – 
DO FORO
13.1- As questões decorrentes da execução deste Instrumento, que não possam 
ser dirimidas administrativamente, serão processadas e julgadas no Foro de Apa -
recida de Goiânia - GO, com exclusão de qualquer outro, por mais privilegiado 
que seja. 
E, para firmeza e validade do que foi pactuado, lavrou-se o presente Contrato em 
02 (duas) vias de igual teor e forma, para que surtam um só efeito, às quais, depois 
de lidas, são assinadas pelos representantes das partes, MUNICÍPIO e CONTRA -
TADA.
Aparecida de Goiânia, Goiás, ______ de _________ de 2023.
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA 
Contratante 
MARISTA CORRETORA DE 
SEGUROS LTDA.
Contratada
TESTEMUNHAS:
1 -   _____________________________   CPF: _________________________
          
2 -  _______________________________ CPF: _________________________TERMO DE ADITAMENTO Nº 325/2023
7º TERMO ADITIVO AO CONTRATO Nº 531/2020-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DA FAZENDA E A EMPRESA METROPOLE 
SOLUÇÕES EMPRESARIAIS E GOVERNAMENTAIS, NA FORMA QUE 
SEGUE. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato, representada por seu Secretário, Sr. EINSTEIN ALMEIDA FER -
REIRA PANIAGO, inscrito no CPF/MF sob o nº 597.753.511-20.
CONTRATADA: METROPOLE SOLUÇÕES EMPRESARIAIS E GOVER -
NAMENTAIS, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
07.843.902/0001-39, com sede na SRTVM, quadra 701, Conj. Cm n° 124, Centro 
Empresarial Norte, Bloco B, Sala 519, Asa Norte, Brasília-DF, doravante deno -
minada CONTRATADA.
OBJETO DO CONTRATO: Contratação de empresa especializada no serviço de 
levantamento e gestão patrimonial. 
OBJETO DO TERMO ADITIVO: Prorrogação do prazo de execução do Contrato 
nº 531/2020-SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, o art. 57, §1°, II, III e §2°, tudo em conformidade com os dados cons -
tantes nos Processos Administrativos nº 2023.111.380.
JUSTIFICATIV A: Consta no documento acostado às fls. 03/04, os seguintes ar -
gumentos:
“[...] a execução do contrato foi paralisada ainda na fase de levantamento das 
informações iniciais em virtude da pandemia decretada em março de 2020, sem 
que houvesse início do levantamento físico dos bens. Que os serviços só foram 
retomados em 09 de dezembro de 2020 me virtude do impasse quanto a metodo -
logia de registro de bens dos bens. A fiscal do contrato à época solicitou que a em -
presa fizesse o registro de bens por conjuntos, enquanto a empresa entendeu ser 
necessário realizar o inventário físico registrando cada bem de forma individual. 
Por falta de consenso entre as partes, o contrato ficou com a execução suspensa, 
sendo retomado em 08 de março de 2021, após autorização do Gestor para que 
a empresa Metrópole Soluções procedesse com o registro individual dos bens”.
  
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1. Fica alterada a Cláusula Segunda, item 2.9 do Contrato nº 531/2020-SEL, 
prorrogando seu prazo de execução por mais 06 (seis) meses, ou seja, do dia 20 de 
agosto de 2023 a 20 de fevereiro de 2024.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1.  – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2.  – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
     
Aparecida de Goiânia-Goiás, ____ de ___________2023.
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Secretaria Municipal da Fazenda
Contratante 
METROPOLE SOLUÇÕES EMPRESARIAIS E GOVERNAMENTAIS.  
Contratada
       
TESTEMUNHAS:
1_________________________________ CPF: ____________________.
2_________________________________ CPF:____________________.Diário Oficial
Ano 9 - Nº 21806
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 07 de Agosto de 2023, Segunda - Feira
TERMO DE ADITAMENTO Nº 336/2023
8° TERMO ADITIVO AO CONTRATO Nº 606/2020-SEL CELEBRADO EN -
TRE A SECRETARIA MUNICIPAL DE INFRAESTRUTURA E A RED CONS -
TRUTORA E SERVIÇOS LTDA. 
DAS PARTES:
CONTRATANTE: MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE INFRAES -
TRUTURA, neste ato, representada pelo Secretário Municipal, Sr. MARIO JOSE 
VILELA, brasileiro e inscrito no CPF/MF sob o nº 069.018.831-53.
CONTRATADA: RED CONSTRUTORA E SERVIÇOS LTDA, pessoa jurídica 
de direito privado, estabelecida na Rua 03, n° 362, Qd. C, Lt. 03, Vila São João, 
Goiânia-GO, inscrita no CNPJ/MF, sob o n° 06.996.546/0001-20, neste ato re -
presentada pelo Sr. EDUARDO HENRIQUE DE DEUS, portador da Cédula de 
Identidade n° 3767839 SSP-GO e CPF n° 003.435.401-85.
OBJETO DO CONTRATO n° 606/2020-SEL: Contratação de empresa para cons -
trução de Parque na Rua Marabá, Rua em-20, Rua 03 no setor Vila Brasília e Vila 
Sul, neste Município.
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto a 
prorrogação de vigência do Contrato n° 606/2020-SEL. 
FUNDAMENTO: A alteração contratual de que trata este instrumento se dará 
sobre a prorrogação de prazo contratual Art. 57, § 2º da Lei 8.666/93, confor -
me parecer jurídico nº 811/2023-PGM nos autos do processo administrativo nº 
2023.115.807.
JUSTIFICATIV A: encontra-se acostada às fls. 04 dos autos, de autoria Fiscal de 
Obra, Sra. Larissa Alves, donde se extrai:
“Venho através deste solicitar a Prorrogação de Prazo da vigência do Contrato 
para obra de construção do Parque no Setor Vila Brasília e Vila Sul, localizada na 
rua Marabá, rua EM-20, rua 03, no Setor Vila Brasília e Vila Sul, no Município de 
Aparecida de Goiânia, em 120 dias (4 meses), a fim de, que haja prazo suficiente 
para que todos os processos referentes a obra sejam concluídos. Informo também 
que as execuções de todos os serviços desta obra já foram concluídos até a data de 
18 de fevereiro de 2023, e portanto não sendo necessário que prorrogue o prazo 
de execução, mas somente a prorrogação do prazo contratual.
Saliento ainda que o último boletim de medição se encontra em tramitação pe -
rante a Caixa Econômica Federal, e que será protocolado na Prefeitura somente 
após liberação da CAIXA. Logo, é necessário também que haja prazo suficiente 
para que o processo referente ao último boletim de medição percorra todas etapas 
dentro da Prefeitura a fim de que seja concluído e pago. Há ainda alguns proces -
sos eferentes aos reajustes do contrato que se encontram em tramitação, e que 
precisam serem concluídos e pagos também. “
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES.
1.1. Fica alterada a Cláusula Segunda, item 2.1 do contrato nº 606/2020-SEL, 
prorrogando-se em 120 (cento e vinte) dias, a contar de 10 de julho de 2023. As -
sim, o Contrato n° 606/2020-SEL terá sua vigência prorrogada de 10 de julho de 
2023 a 07 de novembro de 2023.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 Ficam mantidas e incorporadas a este Termo as demais Cláusulas e con -
dições contidas no referido contrato.
2.2 Por estarem em acordo, as partes contratadas firmam o presente instru -
mento em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemu -
nhas.
Aparecida de Goiânia-Goiás,17 de julho de 2023.
MARIO JOSÉ VILELA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
Contratante 
EDUARDO HENRIQUE DE DEUS
RED CONSTRUTORA E SERVIÇOS LTDA
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________TERMO DE RERRATIFICAÇÃO Nº 364/2023
Termo de Rerratificação – alteração erros materiais/digitação no Contrato n. 
224/2023. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da PROCURADORIA GERAL DO 
MUNICIPIO, neste ato representado pelo Procurador Geral do Município, Sr. 
FABIO CAMARGO FERREIRA, portador da CI-RG nº 4000526 - SSP-GO e 
inscrito no CPF/MF sob o nº 964.800.331-91.
CONTRATADA: TRAICE AUDITORIA E CONSULTORIA EIRELI-EPP, 
pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 07.804.514/0001-
49, situada na Rua João de Abreu nº 116 Sala 103-A Setor Oeste, Goiânia – GO, 
neste ato representada pelo Sr. Isac Silva de Souza, brasileiro, Contador CRC nº 
DF-011668/0-7 T-GO, Advogado OAB nº 44651 portador da CI-RG nº 1306387 
SSP/GO e inscrito no CPF/MF sob o nº 509.612.251-49.
CLÁUSULA PRIMEIRA- DA ALTERAÇÃO 
1 – Alteração no nome da contratada no preâmbulo, retirando uma letra “L” e co -
rreção de erro material quanto ao período da vigência, constantes no preâmbulo e 
na cláusula 3.1 respectivamente.
ONDE SE LÊ:
CONTRATADA: TRAICE AUDITORIA E CONSULTtORIA EIRELLI-EPP, 
pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 07.804.514/0001-
49, situada na Rua João de Abreu nº 116 Sala 103-A Setor Oeste, Goiânia – GO, 
neste ato representada pelo Sr. Isac Silva de Souza, brasileiro, Contador CRC nº 
DF-011668/0-7 T-GO, Advogado OAB nº 44651 portador da CI-RG nº 1306387 
SSP/GO e inscrito no CPF/MF sob o nº 509.612.251-49.
PASSA-SE A LER:
CONTRATADA: TRAICE AUDITORIA E CONSULTORIA EIRELI-EPP, 
pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 07.804.514/0001-
49, situada na Rua João de Abreu nº 116 Sala 103-A Setor Oeste, Goiânia – GO, 
neste ato representada pelo Sr. Isac Silva de Souza, brasileiro, Contador CRC nº 
DF-011668/0-7 T-GO, Advogado OAB nº 44651 portador da CI-RG nº 1306387 
SSP/GO e inscrito no CPF/MF sob o nº 509.612.251-49.
ONDE SE LÊ:
3.1.1 – O valor orçado é de R$ 2.300,00 (dois mil trezentos reais) para cada cál -
culo realizado, podendo ser realizado no máximo de 12 (onze) processos mensais, 
devendo ser pago o valor total da quantidade, contando com formalização dos 
cálculos, laudos e pareceres realizados em cada mês, apurado conforme apresen -
tação de nota fiscal pelo contratado.
PASSA-SE A LER:
3.1.1 – O valor orçado é de R$ 2.300,00 (dois mil trezentos reais) para cada cál -
culo realizado, podendo ser realizado no máximo de 12 (doze) processos mensais, 
devendo ser pago o valor total da quantidade, contando com formalização dos 
cálculos, laudos e pareceres realizados em cada mês, apurado conforme apresen -
tação de nota fiscal pelo contratado.
CLÁUSULA SEGUNDA – DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
n. 224/2023, não alteradas ou substituídas por este instrumento, cabendo ao Con -
tratante providenciar a publicação do extrato deste Termo de Rerratificação, nos 
termos da lei.  
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 01 de agosto de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FABIO CAMARGO FERREIRA
Procurador Geral do Município
Contratante
  
TRAICE AUDITORIA & CONSULTORIA EIRELLI -EPP
Contratada
 Diário Oficial
Ano 9 - Nº 21807
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
07 de Agosto de 2023, Segunda - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Roberto Hidasi
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
PUBLICAÇÕES
BR REFRIGERACAO E IMPLEMENTOS RODOVIARIOS LTDA, CNPJ n° 
16.904.292/0001-27 torna público que requereu à Secretaria municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação, para ativi -
dade de comércio a varejo de peças e acessórios novos para veículos automotores, 
localizado na Rod BR-153, Acréscimo Quadra A, Lote 02e Sala 01 Setor Santo 
André, Goiás. O Empreendimento não se enquadra na resolução CONAMA n° 
001/86.
___________________________________________
JOSÉ ANTÔNIO FRANÇA JUNIOR-ME, CNPJ n° 08.150.390/0001-98, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO) para atividade de locação de ba -
nheiros químicos, e coleta de resíduos não perigosos, localizada na Rua 6 A, S/N, 
Quadra 360, Lote 9, Chácaras São Pedro, Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
LUIZ PAULO NASCIMENTO DE SOUSA-ME, CNPJ n° 11.600.174/0001-01, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia, a Licença Ambiental Simplificada (LAS ) para atividade de comer -
cio varejista de gás liquefeito de petróleo (GLP), comercio varejista de bebidas, 
localizado na Rua Alameda João Reis, S/N, Quadra 28, Lote 16, Conjunto Habita -
cional Madre Germana – 1º etapa, Aparecida de Goiânia- GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
PSA ODONTO SERVICE LTDA, CNPJ n°17.208.609/0001-53, torna público 
que requereu à Secretaria Municipal de Aparecida de Goiânia a Licença Am -
biental Simplificada (LAS), para atividade odontológica, localizado na Av. Inde -
pendência, S/N, Quadra 04, Lote 16, Casa 01, Setor Serra Dourada – 3º Etapa, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.SANTOS SECOS E MOLHADOS LTDA, CNPJ n° 51.586.767/0001-85, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS) para atividade de Comércio va -
rejista de outros produtos não especificados anteriormente. Comércio varejista de 
mercadorias em geral, com predominância de produtos alimentícios - minimerca -
dos, mercearias e armazéns. Comércio varejista de bebidas. Comércio varejista de 
artigos de papelaria. Comércio varejista de cosméticos, produtos de perfumaria e 
de higiene pessoal, localizado em Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
SCITECH PRODUTOS MEDICOS SA, CNPJ n° 01.437.707/0001-22, torna pú -
blico que requereu à Secretaria Municipal do Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental de Operação (LO), para atividade de fabricação de 
instrumentos não-eletrônicos e utensílios para uso médico, cirurgico, odontológi -
co e de laboratório, localizado na Rua 18, S/N, Quadra Área, Lote 06; Galpão 01; 
Pólo Empresarial Goiás - Etapa 1a, Aparecida De Goiânia-GO. O empreendimen -
to não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
TELAS FORTE LTDA, CNPJ n° 30.661.449/0001-61, torna público que reque -
reu à Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia, à Licen -
ça Ambiental Simplificada (LAS), para atividade de fabricação de produtos de 
trefilados de metal, exceto padronizados, fabricação de produtos de trefilados de 
metal padronizados, obras de alvenaria, comércio varejista de ferragens e ferra -
mentas, localizado na Av. São Paulo, S/N, Quadra 01, Lote 33, Sala 01, Vila Real, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.