Diário Oficial
Aparecida de Goiânia, 10 de Abril de 2023, Segunda - Feira - Ano 9 - Nº 2102Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL Nº 3.703 DE 28 DE MARÇO DE 2023.
Reconhece como Utilidade Pública Municipal a Associação de Amigos do Jardim 
Rosa do Sul (AAJRS), e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
 Art. 1º Fica reconhecida, por esta Lei, como de Utilidade Pública, a entidade AS -
SOCIAÇÃO DE AMIGOS DO JARDIM ROSA DO SUL (AAJRS), organização 
social sem fins lucrativos, inscrita no CNPJ nº 43.343.488/0001-62, com sede na 
Avenida das Palmas, Quadra 09, Lote 34, Jardim Rosa do Sul, em Aparecida de 
Goiânia/GO, CEP 74.975-260.
Art. 2° Fica assegurada à entidade mencionada no artigo anterior, todas as vanta -
gens, prerrogativas, isenções e outros benefícios da legislação vigente.
Art. 3º A entidade deverá encaminhar, anualmente, à Secretaria Municipal de As -
sistência Social de Aparecida de Goiânia, até 30 de junho do exercício subsequen -
te, para o devido controle, sob pena de revogação da presente Lei, os seguintes 
documentos:
I – Relatório anual de atividades;
II - Declaração de que permanece cumprido os requisitos exigidos para a conces -
são da declaração de utilidade pública;
III – Cópia autenticada das alterações ocorridas no estatuto se houver; e;
IV – Balancete contábil.
Art. 4° - Esta Lei entra em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 28 dias do mês de Março 
de 2023. 
VILMAR MARIANO DA SILV A
Prefeito Municipal
DECRETOS
DECRETO “N” Nº 210 DE 03 DE ABRIL DE 2023.
Declara de utilidade pública, para efeito de instituição de servidão de passagem e 
desapropriação, a área abaixo especificada e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, neste Estado, 
usando das atribuições que lhe são conferidas e de acordo com o disposto na Lei 
Orgânica do Município, combinado com o item VIII, do artigo 64, da Constitui -
ção do Estado de Goiás, e nos termos dos artigos 2° e 3°, letra “d”, dos artigos 5°, 
6° e 15° do Decreto-Lei Federal nº 3.365, de 21 de junho de 1941.
CONSIDERANDO a documentação constante no processo administrativo nº 
2023.011.394.
DECRETA :
Art. 1º - É declarada de utilidade pública, para efeito de instituição de servidão de 
passagem e/ou desapropriação em favor da BRK AMBIENTAL – GOIÁS S.A., 
pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 18.123.402/0001-
49, Subdelegatária dos Serviços Públicos de Esgotamento Sanitário nos Municí -
pios de Aparecida de Goiânia, Jataí, Rio Verde e Trindade, todas no Estado de 
Goiás, conforme Contrato de Subdelegação de Serviços Públicos de Esgotamento 
Sanitário e Serviços Complementares nº 1.327, firmado com a SANEAMENTO 
DE GOIÁS S/A – SANEAGO em 19 de julho de 2013, a área abaixo descrita, 
destinada à construção de unidade integrantes do Sistema de Esgotamento Sani -
tário deste Município, nos seguintes limites e confrontações:CIDADE: APARECIDA DE GOIÂNIA
DENOMINAÇÃO DO IMÓVEL: FAIXA DE SERVIDÃO E 
ÁREA DE DESAPROPRIAÇÃO SIFÃO 05 
PROPRIETÁRIOS E SUPERFÍCIES:
TRECHO 01: VERA LÚCIA AL -
VES PEREIRA E OUTRO                              MAT: 237.598 ÁREA: 1.442,80m²
TRECHO 02: LARISSA BESSA 
SILV A                                                            MAT: 69.792 ÁREA: 603,59m²
TRECHO 03: MAURIMAR AR -
RAIS GRANGEIRO                                                              MAT: 11.552 ÁREA: 213,57m²
TRECHO 04: LARISSA BESSA 
SILV A                                                               MAT: 64.169 ÁREA: 509,93m²
ÁREA 05: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA                                                          MAT: 148.938 ÁREA: 406,96m²
ÁREA 06: ADELSO ALVES DA 
COSTA                                                                                                              MAT: 148.933 ÁREA: 406,96m²
ÁREA 07: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA                                                                                                                  MAT: 148.931 ÁREA: 401,10m²
ÁREA 08: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIAMAT: 148.937 ÁREA: 599,12m²
ÁREA 09: ROSA MARIA NO -
GUEIRAMAT: 74.754 ÁREA: 360,00m²
ÁREA 10: SANEAMENTO DE 
G O I Á S  S / A S A N E A G O                                                           MAT: 252.822 ÁREA: 360,00m²
ÁREA 11: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA                                        MAT: 61.616 ÁREA: 360,00m²
ÁREA 12: METROPOLITANA 
SERVIÇOS AMBIENTAIS LTDA                               MAT: 147.940 ÁREA: 360,00m²
ÁREA 13: METROPOLITANA 
SERVIÇOS AMBIENTAIS LTDA                                                      MAT: 147.933 ÁREA: 360,00m²
ÁREA 14: TECPA V  TECNOLO -
GIA E PA VIMENTAÇÃO LTDA                                                 MAT: 48.964 ÁREA: 360,00m²
ÁREA 15: TECPA V  TECNOLO -
GIA E PA VIMENTAÇÃO LTDA                                       MAT: 48.966 ÁREA: 360,00m²
ÁREA 16: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIAMAT: 256.168 ÁREA: 360,00m²
ÁREA 17: SANEAMENTO DE 
G O I Á S  S / A S A N E A G O                                                            MAT: 87.215 ÁREA: 420,00m²
ÁREA 18: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA                                                            MAT: 256.294 ÁREA: 467,5m²
ÁREA 19: SANEAMENTO DE 
G O I Á S  S / A S A N E A G O                                                             MAT: 252.827 ÁREA: 375,00m²
ÁREA 20: METROPOLITANA 
SERVIÇOS AMBIENTAIS LTDA                                                              MAT: 147.973 ÁREA: 375,00m²
ÁREA 21: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA                                                            MAT: 72.021 ÁREA: 375,00m²
ÁREA 22: SANEAMENTO DE 
G O I Á S  S / A S A N E A G O                                               MAT: 132.517 ÁREA: 375,00m²
ÁREA 23: MUNICÍPIO DE APA -
RECIDA DE GOIÂNIA                                                              MAT: 256.170 ÁREA: 375,00m²
ÁREA 24:  METROPOLITANA 
SERVIÇOS AMBIENTAIS LTDA                                                            MAT: 147.962 ÁREA: 375,00m²
Situação e Limites: As faixas de servidão e áreas de desapropriação destinam-se à 
implantação, proteção, operação, ampliação, manutenção e acesso ao Sifão 05. É 
constituída de 04 (quatro) faixas e 20 áreas de desapropriação e estão localizadas 
entre as Avenidas W-7 e a Rua W-31, no Setor Vale do Sol, dentro dos seguintes 
limites e confrontações:
TRECHO 01 – Propriedade de Vera Lúcia Alves Pereira e outro, matrícula: 
237.598, com área de 1.442,80 m²; Inicia-se a descrição deste perímetro no vértice  
M-01, cravado na confrontação da Avenida W-7 com a área de Vera Lúcia Alves 
Pereira e outro, matrícula: 237.598 definido pelas coordenadas E: 690.837,462 m 
e N: 8.143.238,144 m, deste segue confrontando a referida área com os seguintes 
azimutes e distâncias de 120° 57’ 53’’ e 23,53 m  até o vértice M-02, definido 
pelas coordenadas E: 690.857,638 m e N: 8.143.226,038 m com azimute 99° Diário Oficial
Ano 9 - Nº 21022
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
18’ 55’’ e distância de 32,15m  até o vértice M-03, definido pelas coordenadas 
E: 690.889,364 m e N: 8.143.220,834 m com azimute 101° 34’ 15’’ e distância 
de 84,52 m  até o vértice M-04, cravado na confrontação da área de Vera Lúcia 
Alves Pereira e outro, matrícula: 237.598 com a área de Larissa Bessa Silva, ma -
trícula: 69.792, definido pelas coordenadas E: 690.972,162 m e N: 8.143.203,882 
m, deste segue confrontando a referida área com o seguinte azimute e distância 
de 254° 23’ 03’’ e 26,26 m  até o vértice M-05, cravado na confrontação da área 
de Larissa Bessa Silva, matrícula: 69.792 com a área de Vera Lúcia Alves Perei -
ra e outro, matrícula: 237.598, definido pelas coordenadas E: 690.946,867 m e 
N: 8.143.196,812 m deste segue confrontando a referida área com os seguintes 
azimutes e distâncias de 281° 34’ 18’’ e 58,87 m  até o vértice M-06, definido 
pelas coordenadas E: 690.889,193 m e N: 8.143.208,621 m com azimute 279° 
30’ 59’’e distância de 39,25 m  até o vértice M-07, cravado na confrontação da 
área de Vera Lúcia Alves Pereira e outro, matrícula: 237.598 com a Avenida W-7 
definido pelas coordenadas E: 690.850,484 m e N: 8.143.209,509 m, deste segue 
confrontando a referida avenida com o seguinte azimute e distância de 330° 31’ 
08’’ e 26,46 m até o vértice M-01, vértice inicial deste perímetro. 
TRECHO 02 – Propriedade de Larissa Bessa Silva, matrícula: 69.792, com área 
de 603,59 m²; Inicia-se a descrição deste perímetro no vértice  M-01, cravado na 
confrontação da área de Vera Lúcia Alves Pereira e outro, matrícula: 237.598 com 
a área de Larissa Bessa Silva, matrícula: 69.792, definido pelas coordenadas E: 
690.972,162 m e N: 8.143.203,882 m deste segue confrontando referida área com 
seguintes azimutes e distâncias de 101° 34’ 27’’ e 15,23 m,  até o vértice M-02, 
definido pelas coordenadas E: 690.987,084 m e N: 8.143.200,826 m com azimute 
94° 53’ 19’’ e distância de 22,48 m  até o vértice M-03, cravado na confrontação da 
área de Larissa Bessa Silva, matrícula: 69.792 com o Córrego Barreiro, definido 
pelas coordenadas E: 691.009,486 m e N: 8.143.198,910 m deste segue confron -
tando o referido córrego a jusante com os seguintes azimutes e distâncias de 181° 
59’ 32’’ e 3,85 m  até o vértice M-04, definido pelas coordenadas E: 691.009,352 
m e N: 8.143.195,058 m com azimute 187° 23’ 41’’ e distância de 5,53 m  até o 
vértice M-05, definido pelas coordenadas E: 691.008,640 m e N: 8.143.189,572 
m com azimute 178° 05’ 14’’ e distância de 2,67 m  até o vértice M-06, definido 
pelas coordenadas E: 691.008,729 m e N: 8.143.186,907 m com azimute 274° 
51’ 46’’ e distância de 23,45 até o vértice M-07, definido pelas coordenadas E: 
690.985,361 m e N: 8.143.188,895 m com azimute 281° 37’ 19’’ e distância de 
39,3 m  até o vértice M-08, cravado na confrontação da área de Larissa Bessa Sil -
va, matrícula: 69.792 com a área de Vera Lúcia Alves Pereira e outro, matrícula: 
237.598, definido pelas coordenadas E: 690.946,867 m e N: 8.143.196,812 m, 
deste segue confrontando a referida área com o seguinte azimute e distância de 
74° 23’ 03’’ e 26,26 m até o vértice M-01, vértice inicial deste perímetro.
TRECHO 03 – Propriedade de Maurimar Arrais Grangeiro, matrícula: 11.552,  
com área de 213,57 m²; Inicia-se a descrição deste perímetro no vértice  M-01, 
cravado na confrontação da área de Larissa Bessa Silva, matrícula: 64.169 com a 
área de Maurimar Arrais Grangeiro, matrícula: 11.552, definido pelas coordena -
das E: 691.015,797 m e N: 8.143.198,328 m,  deste segue confrontando a referida 
área  com o seguinte azimute e distância de 95° 05’ 39’’ e distância de 56,55 m  até 
o vértice M-02, cravado na confrontação da área de Maurimar Arrais Grangeiro, 
matrícula: 11.552 com a Rua W-24, definido pelas coordenadas E: 691.072,120 
m e N: 8.143.193,307 m, deste segue confrontando a referida rua com os seguinte 
azimutes e distâncias de 192° 50’ 19’’ e 7,62 cm  até o vértice M-03, cravado na 
confrontação da Rua W-24 com a área de Maurimar Arrais Grangeiro, matrícula: 
11.552, definido pelas coordenadas E: 691.070,426 m e N: 8.143.185,874 m deste 
segue confrontando a referida área com o seguinte azimute e distância de 282° 50’ 
33’’ e 56,03 m  até o vértice M-01, vértice inicial deste perímetro.
TRECHO 04 – Propriedade de Larissa Bessa Silva, matrícula: 64.169, com área 
de 509,93m²; Inicia-se a descrição deste perímetro no vértice  M-01, cravado na 
confrontação da margem esquerda do Córrego Barreiro com a área de Maurimar 
Arrais Grangeiro, matrícula: 11.552, definido pelas coordenadas E: 691.011,154 
m e N: 8.143.199,386 m, deste segue confrontando a referida área com os seguin -
tes azimutes e distância de 102° 50’ 31’’ e 60,79 m  até o vértice M-02, cravado 
na confrontação da área de Maurimar Arrais Grangeiro, matrícula: 11.552 com a 
Rua W-24, definido pelas coordenadas E: 691.070,426 m e N: 8.143.185,874 m 
deste segue confrontando a referida rua com os seguinte azimutes e distâncias de 
192° 50’ 56’’ e distância de 4,48 m  até o vértice M-03, cravado na confrontação 
da Rua W-24 com a área de Larissa Bessa Silva, matrícula: 64.169, definido pelas 
coordenadas E: 691.069,429 m e N: 8.143.181,503 m,  deste segue confrontando 
a referida área com os seguintes azimutes e distância de 275° 06’ 38’’ e 59,12 
m  até o vértice M-04, cravado na confrontação da área de Larissa Bessa Silva, 
matrícula: 64.169 com a margem esquerda do Córrego Barreiro definido pelas 
coordenadas E: 691.010,548 m e N: 8.143.186,769 m, deste segue confrontando 
a referida margem a jusante com os seguintes azimutes e distâncias de 347° 11’ 
16’’ e 0,64 m  até o vértice M-05, definido pelas coordenadas E: 691.010,407 m 
e N: 8.143.187,389 m com azimute 4° 05’ 17’’e distância de 8,75 m  até o vértice 
M-06, definido pelas coordenadas E: 691.011,031 m e N: 8.143.196,120 m com 
azimute 2° 09’ 24’’ e distância de 3,27 m  até o vértice M-01, vértice inicial deste 
perímetro.
ÁREA 05 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
148.938, com área de 406,96m²; área Quadra 78, lote 17, Vale do Sol - Gleba 05.ÁREA 06 – Propriedade de Adelso Alves da Costa, matrícula: 148.933, com área 
de 406,96m²; área Quadra 78, lote 04, Vale do Sol - Gleba 05.
ÁREA 07 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
148.931, com área de 401,1m²; área Quadra 78, lote 05, Vale do Sol - Gleba 05.
ÁREA 08 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
148.937, com área de 599,12m²; área Quadra 78, lote 16, Vale do Sol - Gleba 05.
ÁREA 09 – Propriedade de Rosa Maria Nogueira, matrícula: 74.754, com área de 
360,00m²; área Quadra 77, lote 26, Vale do Sol - Gleba 05.
ÁREA 10 – Propriedade de Saneamento de Goiás S/A Saneago, matrícula: 
252.822, com área de 360,00m²; área Quadra 77, lote 25, Vale do Sol - Gleba 05.
ÁREA 11 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
61.616, com área de 360,00m²; área Quadra 77, lote 24, Vale do Sol - Gleba 05.
ÁREA 12 – Propriedade de Metropolitana Serviços Ambientais Ltda, matrícula: 
147.940, com área de 360,00m²; área Quadra 77, lote 23, Vale do Sol - Gleba 05.
ÁREA 13 – Propriedade de Metropolitana Serviços Ambientais Ltda, matrícula: 
147.933, com área de 360,00m²; área Quadra 77, lote 10, Vale do Sol - Gleba 05.
ÁREA 14 – Propriedade de Tecpav Tecnologia e Pavimentação Ltda, matrícula: 
48.964, com área de 360,00m²; área Quadra 77, lote 11, Vale do Sol - Gleba 05.
ÁREA 15 – Propriedade de Tecpav Tecnologia e Pavimentação Ltda, matrícula: 
48.966, com área de 360,00m²; área Quadra 77, lote 12, Vale do Sol - Gleba 05.
ÁREA 16 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
256.168, com área de 360,00m²; área Quadra 77, lote 13, Vale do Sol - Gleba 05.
ÁREA 17 – Propriedade de Saneamento de Goiás S/A Saneago, matrícula: 87.215, 
com área de 420,00m²; área Quadra 76, lote 17, Vale do Sol - Gleba 05.
ÁREA 18 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
256.294, com área de 467,5m²; área Quadra 76, lote 18, Vale do Sol - Gleba 05.
ÁREA 19 – Propriedade de Saneamento de Goiás S/A Saneago, matrícula: 
252.827, com área de 375,00m²; área Quadra 80, lote 29, Vale do Sol - Gleba 05.
ÁREA 20 – Propriedade de Metropolitana Serviços Ambientais Ltda, matrícula: 
147.973, com área de 375,00m²; área Quadra 80, lote 28, Vale do Sol - Gleba 05.
ÁREA 21 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
72.021, com área de 375,00m²; área Quadra 80, lote 27, Vale do Sol - Gleba 05.
ÁREA 22 – Propriedade de Saneamento de Goiás S/A Saneago, matrícula: 
132.517, com área de 375,00m²; área Quadra 80, lote 07, Vale do Sol - Gleba 05.
ÁREA 23 – Propriedade de Município de Aparecida de Goiânia, matrícula: 
256.170, com área de 375,00m²; área Quadra 80, lote 08, Vale do Sol - Gleba 05.
ÁREA 24 – Propriedade de Metropolitana Serviços Ambientais Ltda, matrícula: 
147.962, com área de 375,00m²; área Quadra 80, lote 09, Vale do Sol - Gleba 05.
     Art. 2° - Na forma prevista no artigo 15 do Decreto-lei n° 3.365, de 21 de ju -
nho de 1.941 alterado pela Lei n° 2.786, de 21 de maio de 1956, a instituição de 
servidão de passagem e desapropriação de que trata este decreto é considerada de 
urgência, para efeito de imissão provisória na posse.
Art. 3°- Fica estabelecido que em casos de indenização seguirá o disposto do 
art.32 do Decreto Lei 3.365/41 que em seu parágrafo primeiro aduz que as dívidas 
fiscais serão deduzidas dos valores depositados, quando inscritas e ajuizadas. 
Art. 4°- A BRK AMBIENTAL - GOIÁS S.A., promoverá as medidas adminis -
trativas e judiciais necessárias à execução deste decreto, com recursos próprios.
Art. 5° - Este decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário. 
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA/
GO, aos 03 dias do mês de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo 
 Diário Oficial
Ano 9 - Nº 21023
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “P” Nº 521 DE 21 DE MARÇO DE 2023.
DESIGNA SERVIDOR (a) TAMARA FERNANDES MELOPARA EXERCER 
EM SUBSTITUIÇÃO TEMPORARIA, A FUNÇÃO DE COORDENADORAE -
DÁ OUTRAS PROVIDENCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e considerando período de férias da Sra. LUDIMILA PEREI -
RA DOS REIS CARV ALHO, MAT - 41231 CPF -   008.***.***-**, e ainda nos 
termos do artigo 54 § 3°, da Lei Complementar Nº003 de 28 de dezembro de 
2001.
D E C R E T A
Art. 1º - Designar o (a), servidor (a) TAMARA FERNANDES MELO, CPF 
–026.***.***-**, em substituição, devido afastamento temporário do seu titular, 
para exercer função temporária de COORDENADOR (A) DE ARRECADAÇÃO 
na SECRETARIA MUNICIPAL DA FAZENDA no período de 13/03/2023 A 
11/04/2023, com vencimento nível CC-1.
Art. 2º - Este decreto entrará em vigor na data de sua publicação, tendo seus 
efeitos retroagidos a partir de 13/03/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
21 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 536 DE 22 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) EFETIVO PARA OCU -
PAR CARGO EM COMISSÃO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a) MARILYA RODRIGUES REIS, CPF 
– 027.***.***-**, servidor (a) efetivo (a) desta municipalidade, para ocupar em 
comissão o cargo de CHEFE DE SAUDE - CHEFE DE REDES TEMATICAS 
CLICOS DE VIDA, na SECRETARIA MUNICIPAL DE SAÚDE, constante do 
quadro de pessoal da Administração Municipal, com vencimento nível CCS-3.
Art. 2º - Este decreto entra em vigor em 22/03/2022 e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 537 DE 22 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) EFETIVO PARA OCU -
PAR CARGO EM COMISSÃO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a) GLENDA BATISTA DE ALMEIDA 
ANDRADE, CPF – 833.***.***-**, servidor (a) efetivo (a) desta municipalida -
de, para ocupar em comissão o cargo de CHEFE - CHEFE DE VIGILÂNCIA DE 
ÓBITOS E NASCIDOS VIVOS, na SECRETARIA MUNICIPAL DE SAÚDE, 
constante do quadro de pessoal da Administração Municipal, com vencimento 
nível CC-2.
Art. 2º - Este decreto entra em vigor em 22/03/2022 e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
22 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 568 DE 27 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), ISRAEL DA ABADIA PEREIRA, 
CPF – 271.***.***-**, para ocupar em comissão o cargo de ASSESSOR ES -
PECIAL IV , constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 27/03/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
27 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 569 DE 27 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), RONALDO CAMILO DOS SAN -
TOS, CPF – 009.***.***-**, para ocupar em comissão o cargo de ASSESSOR 
ESPECIAL III, constantes do quadro de pessoal da Administração Municipal, 
com vencimento nível AED-1. 
Art. 2º - Este decreto entra em vigor em 27/03/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
27 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 570 DE 27 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), CRISTIANO CESAR DOS SANTOS, 
CPF – 795.***.***-**, para ocupar em comissão o cargo de CHEFE DE CO -
MUNICACAO SOCIAL, na SECRETARIA MUNICIPAL DE ARTICULAÇÃO 
POLÍTICA, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível CC-2. 
Art. 2º - Este decreto entra em vigor em 27/03/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
27 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 21024
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “P” Nº 571 DE 27 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), V ANIA CAETANO DA SILV A, CPF – 
006.***.***-**, para ocupar em comissão o cargo de ASSESSOR ESPECIAL IV , 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 27/03/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
27 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 573 DE 27 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), MARCELA ALCANTARA SOARES 
DA FONSECA, CPF – 828.***.***-**, para ocupar em comissão o cargo de 
ASSESSOR ESPECIAL IV , constantes do quadro de pessoal da Administração 
Municipal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 27/03/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
27 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 574 DE 27 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), CAROLINA JORGIELI DE SOUZA 
RIBEIRO, CPF – 005.***.***-**, para ocupar em comissão o cargo de ASSES -
SOR ESPECIAL IV , constantes do quadro de pessoal da Administração Munici -
pal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 27/03/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
27 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 576 DE 27 DE MARÇO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), MESSIAS OLIVEIRA ROCHA, CPF 
– 704.***.***-**, para ocupar em comissão o cargo de ASSESSOR ESPECIAL 
IV , constantes do quadro de pessoal da Administração Municipal, com vencimen -
to nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 27/03/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
27 dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 577 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR VERA LUCIA 
PEIXOTO DE AZEVEDO, CPF N° 371.***.***-**, EM RAZÃO DE SUA 
APOSENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023007155 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
09 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o (a) 
servidor (a) VERA LUCIA PEIXOTO DE AZEVEDO, CPF N° – 371.***.***-
**, ocupante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO I - PRO -
FESSOR, lotado na SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 578 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR MARIA APA -
RECIDA DA COSTA SILV A, CPF N° 713.***.***-**, EM RAZÃO DE SUA 
APOSENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023007143 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
05 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o (a) 
servidor (a) MARIA APARECIDA DA COSTA SILV A, CPF N° – 713.***.***-
**, ocupante do cargo Efetivo de AUXILIAR DE SERVIÇOS DIVERSOS I, lo -
tado na SECRETARIA MUNICIPAL DE EDUCAÇÃO.Diário Oficial
Ano 9 - Nº 21025
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 579 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR BEATRIZ HELE -
NA DE PAULA, CPF N° 260.***.***-**, EM RAZÃO DE SUA APOSENTA -
DORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023016275 
E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
36 DE 07 DE FEVEREIRO DE 2023 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/02/2023, o (a) 
servidor (a) BEATRIZ HELENA DE PAULA, CPF N° – 260.***.***-**, ocu -
pante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO I - PEDAGOGO, 
lotado na SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/02/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 580 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR SEBASTIAO LO -
PES DA SILV A, CPF N° 189.***.***-**, EM RAZÃO DE SUA APOSENTA -
DORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023007167 
E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
13 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o 
(a) servidor (a) SEBASTIAO LOPES DA SILV A, CPF N° – 189.***.***-**, 
ocupante do cargo Efetivo de TRABALHADOR URBANO I, lotado na SECRE -
TARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 581 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR IV ANILDE SOU -
SA ROCHA, CPF N° 917.***.***-**, EM RAZÃO DE SUA APOSENTADO -
RIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023016287 E 
DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
39 DE 07DE FEVEREIRO DE 2023 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/02/2023, o (a) 
servidor (a) IV ANILDE SOUSA ROCHA, CPF N° – 917.***.***-**, ocupante 
do cargo Efetivo de MERENDEIRO (A) III, lotado na  SECRETARIA MUNICI -
PAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/02/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 582 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR ANILDIMARES 
PEREIRA DA SILV A, CPF N° 681.***.***-**, EM RAZÃO DE SUA APO -
SENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023007861 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
02 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o (a) 
servidor (a) ANILDIMARES PEREIRA DA SILV A, CPF n° – 681.***.***-**, 
ocupante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO II - PROFES -
SOR, lotado na SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 21026
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “P” Nº 583 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR TANIA CORDEI -
RO DE CASTRO, CPF N° 155.***.***-**, EM RAZÃO DE SUA APOSENTA -
DORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023007171 
E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
434 DE 17 DE NOVEMBRO DE 2022 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 17/11/2022, o 
(a) servidor (a) TANIA CORDEIRO DE CASTRO, CPF n° – 155.***.***-**, 
ocupante do cargo Efetivo de TRABALHADOR URBANO I, lotado na SECRE -
TARIA MUNICIPAL DE DESENVOLVIMENTO URBANO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 17/11/2022.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 584 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR MARIA DE 
LOURDES COSTA FUMEIRO, CPF N° 839.***.***-**, EM RAZÃO DE SUA 
APOSENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023007151 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
07 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o (a) 
servidor (a) MARIA DE LOURDES COSTA FUMEIRO, CPF N° – 839.***.***-
**, ocupante do cargo Efetivo de AUXILIAR DE SERVIÇOS DIVERSOS I, lo -
tado na SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 585 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR MIGUEL DE 
JESUS, CPF N° 891.***.***-**, EM RAZÃO DE SUA APOSENTADORIA, 
DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023009441 E DÁ 
OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
14 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o (a) 
servidor (a) MIGUEL DE JESUS, CPF N° – 891.***.***-**, ocupante do cargo 
Efetivo de TRABALHADOR URBANO I, lotado na SECRETARIA MUNICI -
PAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 586 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR ANTONIO AU -
GUSTINHO DA SILV A, CPF N° 212.***.***-**, EM RAZÃO DE SUA APO -
SENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023007163 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
11 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o (a) 
servidor (a) ANTONIO AUGUSTINHO DA SILV A, CPF N° – 212.***.***-**, 
ocupante do cargo Efetivo de MOTORISTA CLASSE II, lotado na SECRETA -
RIA MUNICIPAL DE SAÚDE.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 21027
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “P” Nº 587 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR MARIA ROSA 
SOARES DA SILV A, CPF N° 282.***.***-**, EM RAZÃO DE SUA APO -
SENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023007991 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
12 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o 
(a) servidor (a) MARIA ROSA SOARES DA SILV A, CPF N° – 282.***.***-**, 
ocupante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO II - PROFES -
SOR, lotado na SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 588 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR A V ALNIRA 
FRANCISCA DE OLIVEIRA, CPF N° 363.***.***-**, EM RAZÃO DE SUA 
APOSENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023016299 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
41 DE 07 DE FEVEREIRO DE 2023 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/02/2023, o (a) 
servidor (a) A V ALNIRA FRANCISCA DE OLIVEIRA, CPF N° – 363.***.***-
**, ocupante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO II - PRO -
FESSOR, lotado na SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/02/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 589 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR CLEUSA MARIA 
DIAS PIRES, CPF N° 797.***.***-**, EM RAZÃO DE SUA APOSENTADO -
RIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023007161 E 
DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
10 DE 11 DE JANEIRO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da APOSENTADORIA, a partir de 01/01/2023, o 
(a) servidor (a) CLEUSA MARIA DIAS PIRES, CPF N° – 797.***.***-**, ocu -
pante do cargo Efetivo de AUXILIAR DE SERVIÇOS DIVERSOS I, lotado na 
SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 590 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE A V ACÂNCIA DO CARGO OCUPADO POR NADIR MAR -
TINS LOURENCO, CPF - 170.***.***-**, EM RAZÃO DE SEU FALECI -
MENTO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais e, tendo em vista o que dispõem o artigo 47, inciso VI, da Lei 
Complementar de Nº. 003, de 28 de Dezembro de 2001.
Considerando que o (a) Sr. (a) NADIR MARTINS LOURENCO, CPF - 
170.***.***-**, era servidor (a) deste município, ocupante do cargo de AGEN -
TE EDUCATIVO II, e que houve o falecimento o(a) referido(a) servidor (a) em 
25/01/2023, nos termos do Processo Administrativo n°.2023009569
R E S O L V E:
Art. 1º Declarar a Vacância em virtude de falecimento, a partir 25/01/2023, do (a) 
servidor (a) NADIR MARTINS LOURENCO, CPF - 170.***.***-**, ocupante 
do cargo de AGENTE EDUCATIVO II, lotado (a) na SECRETARIA MUNICI -
PAL DE EDUCAÇÃO.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 21028
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “P” Nº 591 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE A V ACÂNCIA DO CARGO OCUPADO POR MARIA JOSE 
DE JESUS, CPF N° 719.***.***-**, EM RAZÃODO SEU PEDIDO DE EXO -
NERAÇÃO, E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo requereu a sua exoneração do Quadro 
de servidores do Município de Aparecida de Goiânia, nos termos do art. 48, da Lei 
Complementar nº 003/2001 e suas alterações.
R E S O L V E:
Art. 1º Exonerar a pedido a partir de 31/01/2023, MARIA JOSE DE JESUS, CPF 
– 719.***.***-**, do cargo efetivo de AUXILIAR ADMINISTRATIVO I, que 
exercia junto à SECRETARIA MUNICIPAL DE ESPORTE, LAZER E JUVEN -
TUDE.
Art. 2º Considerando que o último dia de trabalho do (a) servidor (a) foi 31/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023. 
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 592 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE A V ACÂNCIA DO CARGO OCUPADO POR FLA VIA RO -
DRIGUES GARCIA, CPF N° 859.***.***-**, EM RAZÃODO SEU PEDIDO 
DE EXONERAÇÃO, E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo requereu a sua exoneração do Quadro 
de servidores do Município de Aparecida de Goiânia, nos termos do art. 48, da Lei 
Complementar nº 003/2001 e suas alterações.
R E S O L V E:
Art. 1º Exonerar a pedido a partir de 30/12/2023, FLA VIA RODRIGUES GAR -
CIA, CPF – 859.***.***-**, do cargo efetivo de PROFISSIONAL DE EDU -
CAÇÃO I - PEDAGOGO, que exercia junto a SECRETARIA MUNICIPAL DE 
EDUCAÇÃO.
Art. 2º Considerando que o último dia de trabalho do (a) servidor (a) foi 30/12/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023. 
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 593 DE 28 DE MARÇO DE 2023.
DISPÕE SOBRE A V ACÂNCIA DO CARGO OCUPADO POR SUELEN GAL -
V AO RESENDE TERNES, CPF N° 001.***.***-**, EM RAZÃODO SEU PE -
DIDO DE EXONERAÇÃO, E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
Considerando que o (a) servidor (a) abaixo requereu a sua exoneração do Quadro 
de servidores do Município de Aparecida de Goiânia, nos termos do art. 48, da Lei 
Complementar nº 003/2001 e suas alterações.
R E S O L V E:
Art. 1º Exonerar a pedido a partir de 17/01/2023, SUELEN GALV AO RESENDE 
TERNES, CPF – 001.***.***-**, do cargo efetivo de AGENTE EDUCATIVO I, 
que exercia junto à SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Considerando que o último dia de trabalho do (a) servidor (a) foi 17/01/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 
dias do mês de março de 2023. 
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 594 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), JULIO CESAR ELIAS, CPF – 
781.***.***-**, para ocupar em comissão o cargo de SECRETARIO (A) EXE -
CUTIVO (A) DE APOIO INSTITUCIONAL, na SECRETARIA MUNICIPAL 
DE SAÚDE, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível DSE-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 595 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), JAYNE DE SOUSA GOMES, CPF – 
000.***.***-**, para ocupar em comissão o cargo de ASSESSOR ESPECIAL IV , 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 21029
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “P” Nº 596 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), GISELLE MACENA PEREIRA, CPF 
– 701.***.***-**, para ocupar em comissão o cargo de ASSESSOR ESPECIAL 
IV , constantes do quadro de pessoal da Administração Municipal, com vencimen -
to nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 597 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), EBER RODRIGUES ARAUJO, CPF 
– 044.***.***-**, para ocupar em comissão o cargo de ASSESSOR ESPECIAL 
IV , constantes do quadro de pessoal da Administração Municipal, com vencimen -
to nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 598 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), AMANDA ARAUJO CARDOSO 
MAGALHAES, CPF – 054.***.***-**, para ocupar em comissão o cargo de 
ASSESSOR ESPECIAL II, constantes do quadro de pessoal da Administração 
Municipal, com vencimento nível AES-2. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 599 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), ADRYELLI JORDANA CUNHA 
BARBOSA, CPF – 049.***.***-**, para ocupar em comissão o cargo de AS -
SESSOR ESPECIAL IV , constantes do quadro de pessoal da Administração Mu -
nicipal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 600 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), NOEMIA DA SILV A BRITO, CPF – 
060.***.***-**, para ocupar em comissão o cargo de ASSESSOR ESPECIAL IV , 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 601 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), SUZA BORGES FERREIRA, CPF – 
018.***.***-**, para ocupar em comissão o cargo de ASSESSOR ESPECIAL IV , 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 210210
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “P” Nº 602 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), MARIA ALZENIRA MELO DOS 
SANTOS RODRIGUES, CPF – 896.***.***-**, para ocupar em comissão o car -
go de ASSESSOR ESPECIAL IV , constantes do quadro de pessoal da Adminis -
tração Municipal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 603 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), BRENDA ROTOLI DOS SANTOS, 
CPF – 060.***.***-**, para ocupar em comissão o cargo de ASSESSOR SUPE -
RIOR, na SECRETARIA MUNICIPAL DE INFRAESTRUTURA, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AS. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 604 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), NARA RUBIA RODRIGUES GON -
CALVES, CPF – 715.***.***-**, para ocupar em comissão o cargo de ASSES -
SOR ESPECIAL IV , constantes do quadro de pessoal da Administração Munici -
pal, com vencimento nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 605 DE 03 DE ABRIL DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), JULIANA BERNARDES FULQUIM 
SOUZA, CPF – 010.***.***-**, para ocupar em comissão o cargo de CHEFE 
(A) DE LOTACAO E MODULACAO, na SECRETARIA MUNICIPAL DE 
EDUCAÇÃO, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível CC-2 . 
Art. 2º - Este decreto entra em vigor em 03/04/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
03 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “N” Nº197 DE 24 DE MARÇO DE 2023
 
Dispõe sobre remembramento de imóveis situados no loteamento JARDIM 
NOV A ERA, neste município. 
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atri -
buição conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, e con -
siderando a delegação de atribuição conferida pelo Decreto “N” nº 02, de 05 de 
janeiro de 2021, e,
 
DECRETA:
Art. 1º Ficam remembrados os Lotes 03 e 04 da Quadra 51 do Loteamento JAR -
DIM NOV A ERA, neste município, propriedade de LEONARDO FRANCO 
BASTOS SOARES, inscrito no CPF/MF sob o nº 704.317.521-68:
SITUAÇÃO ATUAL
IMÓVEIS (m²)
LOTE 03 461,85
LOTE 04 801,04
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
LOTE 03/04 1.262,89
      
Parágrafo único. O remembramento referido no “caput” está em conformidade 
com os documentos acostados ao processo administrativo nº 2023.012.701, pre -
viamente analisado e aprovado pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 16 de março de 2023. 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 
URBANISMO
Remembramento
AVENIDA RIO VERDE  QUADRA  51 LOTES 03 E 04 - LOTEAMENTO: JARDIM NOVA ERA
CONTEÚDO:AUTOR DO PROJETO:ENDEREÇO:
SITUAÇÃO PROPOSTA - REMEMBRAMENTO
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - REMEMBRAMENTOLEONARDO FRANCO BASTOS SOARES
CPF: 704.317.521-68PROPRIETÁRIO: - APARECIDA DE GOIÂNIA - GOAPROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO ATUAL:
LOTE 03/04
A=1.262,89m²LOTE 03
A=461,85m²TECNICO EDIFICAÇÕES:    ANA LUCIA DEMETRIO
RPN 213.212.301-25
LELLYA  SA  MARTINS SOARES
CPF: 968.506.551-91
LOTE 04
A=801,04m²
SITUAÇÃO ATUAL
Escala: 1:1000N
Avenida Rio Verde53
1 11
522
3 4 5 67 8
50
1 18 19 20 21 2251
31,606,4132,1929,3920,67 15,25
22,0315,00
05 06 07 08 0910 11 12 13 14 1516 17 18 19 20
01
02
03
04
801,04461,85
331
321 2 3 4 5 6 7 8 9 1017.00
15.0012.00
Rua São MiguelRua Monteiro Lobato
Rua Gonçalves Dias30.00
divisa loteamento
SITUAÇÃO PROPOSTA - REMEMBRAMENTO
Escala: 1:1000
N
Avenida Rio Verde53
1 11
522
3 4 5 67 8
50
1 18 19 20 21 2251
31,60 6,4129,3935,9237,03
05 06 07 08 0910 11 12 13 14 1516 17 18 19 20
01
02
03/041.262,89
331
321 2 3 4 5 6 7 8 9 1017.00
15.0012.00
Rua São MiguelRua Monteiro Lobato
Rua Gonçalves Dias30.00
divisa loteamentoDiário Oficial
Ano 9 - Nº 210211
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
DECRETO “N” Nº 202 DE 29 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento                                                      
PONTAL SUL ACRÉSCIMO, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 34 da Quadra 63 do Loteamento PONTAL 
SUL ACRÉSCIMO, neste município, de propriedade de YOSHIDA CONSTRU -
TORA LTDA, inscrita no CNPJ/MF nº 43.011.771/0001-97:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 34 373,59
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 34A 186,07
LOTE 34B 187,52
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.001.585, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 29 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaPORTARIAS 
PORTARIA Nº. 08 / 05 DE ABRIL DE 2023.
Gestor do processo n° 2023.027.439, Gestor do Termo de Fomento.
O Secretário Municipal de Cultura de Aparecida de Goiânia, no uso de suas atri -
buições legais, 
RESOLVE: 
Art. 1º. Nomear gestor do Processo n° 2023.027.439, Termo de Fomento, o servi -
dor João Batista Ribeiro de Oliveira, matrícula nº 41.288.
Art. 2º. Esta portaria entrará em vigor na data de sua publicação, revogando as 
anteriores.
  
GABINETE DA SECRETARIA MUNICIPAL DE CULTURA DE APARECIDA 
DE GOIÂNIA, 05 de abril de 2023.
ERICK MAGALHÃES DE OLIVEIRA SOUSA
SECRETÁRIO MUNICIPAL DE CULTURA
___________________________________________
PORTARIA Nº. 010/2023 DE 04 DE ABRIL DE 2023.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO de Aparecida de Goiâ -
nia, no uso de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 
26.09.2006 - Plano de Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de abril de 2023. 
Nº Matrícula Nome Completo %
1 37284 ROSAMARIA DOS SANTOS PACHECO 15%
2 33776 MARIA JOSÉ CUNHA LEMES 20%
3 37049 PRISCILLA GABRIELA SCHNEIDER CASTRO 30%
4 23722 LEONICE RODRIGUES DE SOUSA 30%
5 18361 MARLI BATISTA TEIXEIRA DE MATOS 30%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
___________________________________________
PORTARIA N˚ 024⁄ 2023 – GAB. - SMSP
O SECRETÁRIO MUNICIPAL DE SEGURAÇA PUBLICA Roberto Candido 
da Silva, Decreto P nº 65 de 21 de Janeiro de 2021, no uso de suas atribuições 
legais e regimentais, contidas na Lei Complementar nº 111∕ 2015, Lei comple -
mentar nº 183/20201 e Lei Complementar nº 003∕2001. 
RESOLVE: 
I- Acatar a sugestão da Comissão Permanente Processante da Corregedo -
ria Geral da Guarda Civil Municipal de Aparecida de Goiânia em aplicar puni -
ção ao servidor GCM LUIZ FERNANDO SILV A – 38.341, através do Processo 
2022204078.
II- Aplica-se pena com ADVERTÊNCIA POR ESCRITO, por incorrer na 
seguinte infração capitulada nos seguintes nos capitulada nos Art.133, inciso I e 
III da Lei Complementar Municipal 003 de 2001, e também o que dispõe o DE -
CRETO “N” N° 419, DE 14 DE OUTUBRO DE 2019. Dispõe sobre manual de 
Procedimentos Operacionais Padrão de Guarda Civil Municipal de Aparecida de 
Goiânia, conforme descrito no Relatório Final.
Em virtude de todo exposto, com atenção ao devido processo legal, á ampla de -
fesa e ao contraditório, a comissão entende pelo INDICIAMENTO do servidor 
GCM FERNANDO SILV A – 38.341, lotado na GUARDA CIVIL MUNICIPAL 
DE APARECIDA DE GOIÂNIA, pelos seguintes motivos: deixar de observar 
normas legais e regulamentares e de inobservância do dever funcional.CONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
ÚNICAESCALA: DATA:AUTOR DO PROJETO:URBANISMO
ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023001585 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA / DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
DESENHO: RODOLFO CUNHAINDICADA 07/02/2023LOTE 34: 373.59 m² DESMEMBRAMENTO
RUA PORTO BELO  QUADRA: 63 LOTE: 34  "LOTEAMENTO PONTAL SUL ACRESCIMO" ,
APARECIDA DE GOIANIA - GOIÁS
LOTE 34A : 186.07 m²YOSHIDA CONSTRUTORA LTDA
CNPJ Nº.: 43.011.771/0001-97
LOTE 34B : 187.52 m²NORTE
SITUAÇÃO PROPOSTA / DESMEMBRAMENTO
Escala: 1:1000NORTE12.02
360.6012.02
360.6012.02
249 8 7 6 5 4 3 2
12.02
360.6012.02
360.60
30360.60
30.00
31
12.02
360.60
30.00
12.02
12.02
360.6012.02
360.60
2730.00360.6030.00360.6030.00
12.0229
12.022812.02
30.00360.6030.00
12.02
30.00360.60
30.00360.6030.00360.6030.00
12.0226
12.022512.02
30.00360.6030.00
12.02
30.00360.6012.02 12.02 12.02 12.02 12.02 12.02 12.02
14 13 12 11 106.96
12.02
360.6012.02
360.60
2130.00360.6030.00360.6030.00
12.0223
12.022212.02
30.00360.6030.00
12.02
30.00360.60
360.6030.00360.6030.00
12.0220
12.0219
16.7212.02
30.00360.6030.00
12.02
360.60
14.01 14.01 15.26
7.1811.0218416.97
21.0015
14.001716
373.59379.33417.72
14.0011.0012.02 12.02 12.02 12.02 12.02 22.76Rua  Vitória
Rua  PanamáRua  RodeioRua  Porto  Belo
15.0015.00
15.0015.0065
64
57 58636667
62
5927.30
26.89
26.48
417.72379.3326.48416.97
A=373.59 m²
27.3026.89
14.00
6.963211.007.18
34
3311.02
14.001
14.01 15.26
22.76
14.01 16.7221.00
SITUAÇÃO ATUAL
Escala: 1:100026.48
12.02
360.6012.02
360.6012.02
249 8 7 6 5 4 3 2
12.02
360.6012.02
360.60
30360.60
30.00
31
12.02
360.60
30.00
12.02
12.02
360.6012.02
360.60
2730.00360.6030.00360.6030.00
12.0229
12.022812.02
30.00360.6030.00
12.02
30.00360.60
30.00360.6030.00360.6030.00
12.0226
12.022512.02
30.00360.6030.00
12.02
30.00360.6012.02 12.02 12.02 12.02 12.02 12.02 12.02
14 13 12 11 106.96
12.02
360.6012.02
360.60
2130.00360.6030.00360.6030.00
12.0223
12.022212.02
30.00360.6030.00
12.02
30.00360.60
360.6030.00360.6030.00
12.0220
12.0219
16.7212.02
30.00360.6030.00
12.02
360.60
14.01 14.01 15.26
7.1811.0218416.97
21.0015
14.001716
373.59379.33417.72
14.0011.0012.02 12.02 12.02 12.02 12.02 22.76Rua  Vitória
Rua  PanamáRua  RodeioRua  Porto  Belo
15.0015.00
15.0015.0065
64
57 58636667
62
5927.30
26.89
26.48
417.72379.3326.48416.97
A=186.07 m²
27.3026.89
14.00
6.963211.007.18
34A
3311.02
7.001
14.01 15.26
22.76
7.005 16.7221.00
26.48
7.00
34B26.48
A=187.52 m²
7.005
CREA: 1016312512D-GOENGENHEIRO CIVIL- JEAN RODRIGO DE SOUSA SANTOS
FAIXA RESERVADA
P/ ALARGAMENTO
VIÁRIA CONFORME
PARECER , ATINGE
2,50 M OS LOTES
34A, 34B
Diário Oficial
Ano 9 - Nº 210212
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
III- Notifica-se;
IV- Registre-se;
V- Cumpra-se, publique-se.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 03 dias do mês de abril de 2023.
ROBERTO CÂNDIDO DA SILV A
Secretário de Segurança Pública
___________________________________________
PORTARIA N.º 111/2023
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A), NELCY 
PIMENTEL SOARES, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PRO -
VIDÊNCIAS.” 
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE 
BENEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 
2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a 
Lei Complementar Municipal nº 154, de 23 de novembro de 2018, c/c a Porta -
ria de nº 70, de 26 de novembro de 2018, nos autos do Processo: 2023021211– 
APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) Nelcy Pimentel 
Soares, CPF: 391.971.231-53, ocupante do cargo de Auxiliar de Serviços Diver -
sos I, sob a matrícula nº 16.484, para efeito de aposentadoria junto ao APARE -
CIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo Instituto 
Nacional do Seguro Social – INSS, em 10 de setembro de 2022, sob o protocolo: 
08021010.1.00474/22-1, NIT: 2687032877-1, com o tempo de 3.267 (três mil, 
duzentos e sessenta e sete) dias, correspondendo a 08 anos, 11 meses e 17 dias 
de acordo com o Parecer Jurídico nº 066/2023, ratificado pelo Despacho de nº 
417/2023, da Diretoria de Benefícios.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos trinta e um dias do mês de 
março de dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                                                                                                                                                                                                                                                          
PORTARIA Nº 113 DE 05 DE ABRIL DE 2023
Concede Aposentadoria Especial do(a) Professor(a) ao(à) Sr(a). SÔNIA MARIA 
PINTO CAETANO, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
Art. 1º- Conceder Aposentadoria Especial do(a) Professor(a), com proventos in -
tegrais, com fulcro no art. 40, §5º da CRFB/88, c/c art. 18, § 1º e Art. 21 da LCM 
nº. 010/2005, e art. 6º caput da EC nº 41/2003, ao(à) Sr(a). Sônia Maria Pinto 
Caetano, CPF n° 500.091.841-04, PIS nº 123.167.890-58, servidor(a) público(a) 
municipal ocupante do cargo efetivo de Profissional de Educação II, matrícula nº 
13916. Lei Municipal nº 2.606/2006 - Dispõe sobre o Plano de Cargos e Salários.
Art. 2º- Os proventos integrais equivalerão à totalidade da última remuneração do 
cargo efetivo, conforme art. 21, §§ 1º e 2º da LCM nº. 010/2005, sendo conside -
radas para seu cálculo, as seguintes verbas remuneratórias:
I- Salário R$ 4.482,46
II- Adicional de Titularidade (25%) R$ 1.120,62III- Quinquênio (3X5% = 15%) R$    672,36
IV- Última Remuneração do Cargo Efetivo R$ 6.275,44
V- Provento de Aposentadoria R$ 6.275,44
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo ser alterado a qualquer tempo caso seja verificada alguma ilegalidade no 
valor concedido.
§ 2°. Os proventos acima consignados serão reajustados em conformidade com 
o art. 2º da EC 47/05, revistos pela paridade, ou seja, na mesma proporção e na 
mesma data, sempre que se modificar a remuneração dos servidores em atividade, 
referente ao cargo de Profissional de Educação II (professor) sendo estendido, 
inclusive, quaisquer vantagens decorrentes da transformação ou reclassificação 
do cargo ou função. 
§ 3º.  O beneficiário ora aposentado deverá recadastrar, ou seja: FAZER PROV A 
DE VIDA uma vez por ano, no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
Art. 3º- Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023. 
PORTARIA Nº 113 DE 05 DE ABRIL DE 2023
Concede Aposentadoria Especial do Professor(a) ao(à) Sr(a). SÔNIA MARIA 
PINTO CAETANO, e dá outras providências.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
 PORTARIA Nº 114  DE 05 DE  ABRIL  DE 2023
Concede Aposentadoria V oluntária por Idade e Tempo de Contribuição ao(à) 
Sr(a). DIVINA MARGARIDA DE OLIVEIRA VIEIRA, e dá outras providên -
cias.
   
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
Art. 1º - Conceder Aposentadoria V oluntária por Idade e Tempo de Contribuição, 
com proventos integrais, com fulcro no art. 40, §1º, inciso III, da CRFB/88, e art. 
6º da EC nº 41/2003 c/c art. 18 e 21, da LCM nº. 010/2005, ao(à) Sr(a). Divina 
Margarida de Oliveira Vieira, CPF nº 330.935.121-15, PIS nº 121.75046.29-1, 
servidor(a) público(a) municipal ocupante do cargo efetivo de Profissional de 
Educação II, matrícula nº 13911. Lei nº 2.606/2006 – Dispõe sobre o Plano de 
Cargos e Salários.
Art. 2º - Os proventos integrais equivalerão à totalidade da última remuneração 
do cargo efetivo, conforme art. 21, §2º da LCM nº 010/2005, sendo consideradas 
para seu cálculo as seguintes verbas remuneratórias:
I - Salário base R$  4.482,46
II- Adicional de Titularidade (25%) R$  1.120,62   
III- Quinquênio (5x5%=25%) R$  1.120,61  
IV- Provento de Aposentadoria R$  6.723,69
§ 1°- Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ilega -
lidade.
                    
§  2°-  O provento acima consignado será reajustado em conformidade com o art. 
2º da EC 47/2005 c/c art.21,§1º da LCM nº 010/2005, revistos pela paridade, ou 
seja, na mesma proporção e na mesma data, sempre que se modificar a remunera -Diário Oficial
Ano 9 - Nº 210213
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
ção dos servidores em atividade, referente ao cargo de Profissional de Educação 
II, sendo estendido, inclusive, quaisquer vantagens decorrentes da transformação 
ou reclassificação do cargo ou função.
 PORTARIA Nº 114 DE 05 DE  ABRIL  DE 2023
Concede Aposentadoria V oluntária por Idade e Tempo de Contribuição ao(à) 
Sr(a). DIVINA MARGARIDA DE OLIVEIRA VIEIRA, e dá outras providên -
cias.
§ 3º.  O beneficiário ora aposentado deverá recadastrar, ou seja, FAZER PROV A 
DE VIDA uma vez por ano no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
Art. 3º. Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023.
   
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
 PORTARIA Nº 115 DE 05 DE ABRIL DE 2023
Concede benefício de Pensão por Morte ao(à) Sr(a). DIOLINA MARIA DE JE -
SUS SOUSA, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
Considerando o falecimento do(a) ex-servidor(a) aposentado(a) no cargo efetivo 
de Trabalhador Urbano I, matrícula 14131, Joaquim Belo de Sousa em 06/01/2023.
RESOLVE:
Art. 1º Conceder Pensão por Morte, com fulcro no art. 40, §7º, da Constituição 
Federal c/c art. 48, e seguintes da Lei Complementar Municipal n° 010/2005, 
ao(à) Sr(a). Diolina Maria de Jesus Sousa, CPF nº 571.806.365-68, PIS nº 86.437, 
viúvo(a) do(a) ex-servidor(a) público(a) municipal, Joaquim Belo de Sousa, CPF 
nº 432.879.725-53, falecido(a) em 06/01/2023.
Art. 2º A Pensão por Morte, conforme art. 50 da LC Municipal 010/2005, equi -
valerá à totalidade dos proventos percebidos pelo segurado(a) na competência 
imediatamente anterior à data em que ocorreu o óbito.
I- Vencimento do(a) servidor(a) à data do óbito R$ 1.212,00
II- Proventos de Pensão por Morte R$ 1.212,00
§ 1°- O reajuste da pensão será aplicado conforme Portaria Interministerial MPS/
MF Nº 26 de 10 de Janeiro de 2023 e seu Anexo I, levando em consideração a data 
da concessão, qual seja, 23 de fevereiro de 2023.
§ 2°- A pensão por morte será devida a partir da data do Requerimento, qual seja, 
23/02/2023, tendo em vista que entre esta data e o óbito, ocorrido em 06/01/2023, 
ultrapassaram 30 (trinta) dias, independente de registro no Tribunal de Contas dos 
Municípios do Estado de Goiás, podendo ser alterado a qualquer tempo caso seja 
verificada alguma ilegalidade no valor concedido
§3°. O(a) pensionista Diolina Maria de Jesus Sousa, receberá o benefício de for -
ma vitalícia.
                 
PORTARIA Nº 115 DE 05 DE ABRIL DE 2023
Concede benefício de Pensão por Morte ao(à) Sr(a). DIOLINA MARIA DE JE -
SUS SOUSA, e dá outras providências.
§4°. Os proventos serão reajustados para preservar-lhes, em caráter permanente, o 
valor real, conforme os critérios estabelecidos no §8º do art. 40 da CRFB.§5º. O(a) beneficiário(a) ora pensionista deverá recadastrar, ou seja, FAZER 
PROV A DE VIDA, uma vez por ano, no mês de seu aniversário e/ou quando 
convocado. Em caso de não comparecimento, terá o pagamento de seu benefício 
suspenso.
Art. 3º Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 23/02/2023.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
 PORTARIA Nº 116  DE 05 DE  ABRIL  DE 2023
Concede Aposentadoria V oluntária por Idade e Tempo de Contribuição ao(à) 
Sr(a). DORALICE DE FRANÇA SANTOS, e dá outras providências.
   
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
Art. 1º - Conceder Aposentadoria V oluntária por Idade e Tempo de Contribuição, 
com proventos integrais, com fulcro no art. 40, §1º, inciso III, da CRFB/88, e art. 
6º da EC nº 41/2003 c/c art. 18 e 21, da LCM nº. 010/2005, ao(à) Sr(a). Doralice 
de França Santos, CPF nº 435.562.561-34, PIS nº 123.102.402-75, servidor(a) 
público(a) municipal ocupante do cargo efetivo de Profissional de Educação II, 
matrícula nº 704. Lei nº 2.606/2006 – Dispõe sobre o Plano de Cargos e Salários.
Art. 2º - Os proventos integrais equivalerão à totalidade da última remuneração 
do cargo efetivo, conforme art. 21, §2º da LCM nº 010/2005, sendo consideradas 
para seu cálculo as seguintes verbas remuneratórias:
I - Salário base R$  6.218,04
II- Quinquênio (6x5%=30%) R$  1.865,41   
III- Adicional de Titularidade (30%) R$  1.865,41 
IV- Provento de Aposentadoria R$  9.948,86
§ 1°- Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ilega -
lidade.
                    
§  2°-  O provento acima consignado será reajustado em conformidade com o art. 
2º da EC 47/2005 c/c art.21,§1º da LCM nº 010/2005, revistos pela paridade, ou 
seja, na mesma proporção e na mesma data, sempre que se modificar a remunera -
ção dos servidores em atividade, referente ao cargo de Profissional de Educação 
II, sendo estendido, inclusive, quaisquer vantagens decorrentes da transformação 
ou reclassificação do cargo ou função.
PORTARIA Nº 116 DE 05 DE  ABRIL  DE 2023
Concede Aposentadoria V oluntária por Idade e Tempo de Contribuição ao(à) 
Sr(a). DORALICE DE FRANÇA SANTOS, e dá outras providências.
§ 3º.  O beneficiário ora aposentado deverá recadastrar, ou seja, FAZER PROV A 
DE VIDA uma vez por ano no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
Art. 3º. Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023.
   
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).Diário Oficial
Ano 9 - Nº 210214
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
PORTARIA Nº 117 DE 05 DE ABRIL DE 2023
Concede benefício de Pensão por Morte ao(à) Sr(a). CLARA BORGES TA V A -
RES, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
Considerando o falecimento do(a) ex-servidor(a) aposentado(a) no cargo efetivo 
de Profissional de Educação I, matrícula 20293, Luciano Tavares de Lima em 
16/02/2023.
RESOLVE:
Art. 1º Conceder Pensão por Morte, com fulcro no art. 40, §7º, da Constituição 
Federal c/c art. 48, e seguintes da Lei Complementar Municipal n° 010/2005, 
ao(à) Sr(a). Clara Borges Tavares, CPF nº 040.990.121-07, filho(a) do(a) ex-ser -
vidor(a) público(a) municipal, Luciano Tavares de Lima, CPF nº 798.298.561-00, 
falecido(a) em 16/02/2023.
Art. 2º A Pensão por Morte, conforme art. 50 da LC Municipal 010/2005, equi -
valerá à totalidade dos proventos percebidos pelo segurado(a) na competência 
imediatamente anterior à data em que ocorreu o óbito.
I- Vencimento do(a) servidor(a) à data do óbito R$ 1.302,00
II- Proventos de Pensão por Morte R$ 1.302,00
§ 1°- A pensão por morte será devida a partir da data do Óbito, qual seja, 
16/02/2023, tendo em vista que entre esta data e a data do Requerimento, ocorri -
do em 10/03/2023, não ultrapassaram 30 (trinta) dias, independente de registro no 
Tribunal de Contas dos Municípios do Estado de Goiás, podendo ser alterado a 
qualquer tempo caso seja verificada alguma ilegalidade no valor concedido
§2°. A pensionista Clara Borges Tavares, completará 18 anos de idade em 
08/04/2026 momento em que terá seu benefício cessado, salvo se estiver inválida 
à luz do art. 9º, Inc. I da LC.010/2005.
PORTARIA Nº 117 DE 05 DE ABRIL DE 2023
Concede benefício de Pensão por Morte ao(à) Sr(a). CLARA BORGES TA V A -
RES, e dá outras providências.
§3°. Os proventos serão reajustados para preservar-lhes, em caráter permanente, o 
valor real, conforme os critérios estabelecidos no §8º do art. 40 da CRFB.
§4º. O(a) beneficiário(a) ora pensionista deverá recadastrar, ou seja, FAZER 
PROV A DE VIDA, uma vez por ano, no mês de seu aniversário e/ou quando 
convocado. Em caso de não comparecimento, terá o pagamento de seu benefício 
suspenso.
Art. 3º Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 16/02/2023.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
                              PORTARIA Nº 118 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). ANA MARIA DEPO -
LO CHAGAS, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
 Art. 1º - Conceder Aposentadoria V oluntária por Idade, com fulcro no art. 40, 
§ 1º, inciso III, da CRFB/88, c/c art. 19 e 24 da LCM nº 010/2005, ao(à) Sr(a). 
Ana Maria Depolo Chagas, CPF nº 292.840.661-15, PIS nº 125.224.824-26, ser -
vidor(a) público(a) municipal, ocupante do cargo efetivo de Agente de Serviços 
Diversos I, Matrícula nº 27371. 
Art. 2º - Os proventos proporcionais ao tempo de contribuição equivalerão a 
10,59/30 avos da média aritmética encontrada, calculada conforme estabelecido 
no art. 1°, da Lei n° 10.887, de 18 de junho de 2004, compreendendo, especifi -
camente:
I - Média remuneratória/base de cálculo      R$  1.306,78
II - Valor do benefício/proporcionalidade (R$ 
1.306,78x10,59/30)     R$     461,25
III - Complemento Constitucional      R$     840,75
IV - Provento de Aposentadoria      R$  1.302,00
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ilega -
lidade.
§ 2°. Os proventos serão reajustados para preservar-lhes, em caráter permanente, 
o valor real, conforme os critérios estabelecidos no § 8º do art. 40 da CRFB.
§  3º. O beneficiário ora aposentado deverá recadastrar, ou seja: FAZER PROV A 
DE VIDA uma vez por ano, no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
PORTARIA Nº 118 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). ANA MARIA DEPO -
LO CHAGAS, e dá outras providências.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
PORTARIA Nº 119 DE 05 DE ABRIL DE 2023
Concede Aposentadoria por Incapacidade Permanente ao(à) Sr(a). DENISE 
NARCISA PORFIRIO BARROS DE SOUSA e dá outras providências.
                                                   
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018
RESOLVE:
Art. 1º - Conceder Aposentadoria por Incapacidade Permanente, com fulcro no 
art. 40, §1º, inciso I, da CRFB/88, c/c art. 15, §2º, da LCM nº. 010/2005, ao(à) 
Sr(a). Denise Narcisa Porfirio Barros de Sousa, CPF nº 323.534.991-04, PIS nº 
120.028.788-05, servidor(a) público(a) municipal, titular do cargo de provimento 
efetivo – Auxiliar de Serviços Diversos I, matrícula nº 7925. Lei Municipal n° Diário Oficial
Ano 9 - Nº 210215
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
2.229 – Dispõe sobre o Plano de Cargos e Salários.
Art. 2º - Os proventos proporcionais ao tempo de contribuição, equivalerão a 
24,10/30 avos da última remuneração calculada conforme estabelecido no art. 1° 
da Lei n° 10.887 de 18 de junho de 2004.
I - Última remuneração R$   1.302,00
II - 4 Quinquênios (20%) R$      260,40
III - Total R$   1.562,40
IV - Proporcionalidade da última remuneração 
(1302,00x24,10/30)R$   1.045,76
V - Proporcionalidade do Quinquênio (260,40x24,10/30) R$      209,15
VI - Total R$   1.254,91
VII Complemento Constitucional (Salário Mínimo 2023) R$        47,09
VIII Total dos Proventos (Salário Mínimo 2023) R$  1.302,00
§ 1° - Os proventos serão devidos a partir da publicação desta Portaria, inde -
pendente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, 
podendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ile -
galidade.
§  2° -  O provento acima consignado será reajustado em conformidade com o art. 
2º da EC 47/05, revisto pela paridade, ou seja, na mesma proporção e na mesma 
data, sempre que se modificar a remuneração dos servidores em atividade, re -
ferente ao cargo de Auxiliar de Serviços Diversos I, sendo estendido, inclusive, 
quaisquer vantagens decorrentes da transformação ou reclassificação do cargo ou 
função.
§ 3º - Conforme art. 15, §10 da LCM nº 010/2005, o segurado aposentado por 
incapacidade permanente é obrigado a submeter-se, anualmente, à Perícia Médica 
Oficial do RPPS/APARECIDAPREV , de posse do Laudo Médico atualizado que 
deu origem a invalidez e recadastrar, ou seja, fazer Prova de Vida, no mês de seu                                                            
                                                      
PORTARIA Nº 119 DE 05 DE ABRIL DE 2023
Concede Aposentadoria por Incapacidade Permanente ao(à) Sr(a). DENISE 
NARCISA PORFIRIO BARROS DE SOUSA e dá outras providências.
aniversário e/ou quando convocado, sob pena de suspensão do pagamento de seu 
benefício
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
PORTARIA Nº 120 DE 05 DE ABRIL DE 2023 
Concede  Aposentadoria  por  Incapacidade   Permanente ao(à) Sr(a). CLESIA 
INACIA DE OLIVEIRA e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
RESOLVE:
Art. 1º - Conceder Aposentadoria por Incapacidade Permanente, com fulcro no 
art. 40, §1º, inciso I, da CRFB/88, c/c art. 15, §6º, da LCM nº. 010/2005, à Sra. 
Clesia Inacia de Oliveira, CPF nº 009.279.581-12, PIS nº 141.59947.31-6, servi -
dora pública municipal, titular do cargo de provimento efetivo – Profissional de 
Educação I, matrícula nº 35082.
Art. 2º - Os proventos corresponderão à integralidade da média remuneratória 
encontrada, calculada conforme estabelecido no art. 1°, da Lei n° 10.887, de 18 
de junho de 2004, compreendendo, especificamente:I - Relatório de Cálculo da Média R$ 4.047,92
II- Provento de Aposentadoria por Incapacidade Permanente R$ 4.047,92
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo ser alterado a qualquer tempo caso seja verificada alguma ilegalidade no 
valor concedido.
§  2°. Os proventos serão reajustados anualmente, para preservar-lhes em caráter 
permanente, o valor real, conforme os critérios estabelecidos no § 8º do art. 40 
da CRFB.
§ 3º. Conforme se vê do art. 15, §10 da LCM, nº 010/2005, o segurado aposentado 
por Incapacidade   Permanente é obrigado a submeter-se, anualmente, à Perícia 
Médica Oficial do RPPS/APARECIDAPREV , de posse do Laudo Médico Atua -
lizado que deu origem a incapacidade e recadastrar, ou seja, fazer Prova de Vida, 
no mês de seu aniversário, e/ou quando convocado, sob pena de suspensão do 
pagamento de seu benefício.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros em 01/04/2022. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
 PORTARIA Nº 121 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). ANA VERA DA SIL -
V A, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
 Art. 1º - Conceder Aposentadoria V oluntária por Idade, com fulcro no art. 40, 
§ 1º, inciso III, da CRFB/88, c/c art. 19 e 24 da LCM nº 010/2005, ao(à) Sr(a). 
Ana Vera da Silva, CPF nº 020.407.508-43, PIS nº 120.003.077-97, servidor(a) 
público(a) municipal, ocupante do cargo efetivo de Merendeiro(a) I, Matrícula nº 
26395. 
Art. 2º - Os proventos proporcionais ao tempo de contribuição equivalerão a 
11,30/30 avos da média aritmética encontrada, calculada conforme estabelecido 
no art. 1°, da Lei n° 10.887, de 18 de junho de 2004, compreendendo, especifi -
camente:
I - Média remuneratória/base de cálculo      R$  1.663,48
II - Valor do benefício/proporcionalidade (R$ 
1.663,48x11,30/30)     R$     626,50
III - Complemento Constitucional      R$     675,50
IV - Provento de Aposentadoria      R$  1.302,00
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ilega -
lidade.
§ 2°. Os proventos serão reajustados para preservar-lhes, em caráter permanente, 
o valor real, conforme os critérios estabelecidos no § 8º do art. 40 da CRFB.
§  3º. O beneficiário ora aposentado deverá recadastrar, ou seja: FAZER PROV A 
DE VIDA uma vez por ano, no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
PORTARIA Nº 121 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). ANA VERA DA SIL -Diário Oficial
Ano 9 - Nº 210216
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
V A, e dá outras providências.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
PORTARIA Nº 122 DE 05 DE ABRIL DE 2023
Concede Aposentadoria por Incapacidade Permanente ao(à) Sr(a). CILBENE FA -
TIMA DA SILV A PEREIRA, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
 Art. 1º - Conceder Aposentadoria por Incapacidade Permanente, com fulcro no 
art. 40, §1º, inciso I, da CRFB/88, c/c art. 15, §2º, da LCM nº. 010/2005, à Sra. 
Cilbene Fatima da Silva Pereira, CPF nº 487.252.181-15 , PIS nº 200.962.502-37, 
servidor(a) público(a) municipal, titular do cargo de provimento efetivo – Auxi -
liar em saúde, matrícula nº 20228.
Art. 2º - Os proventos proporcionais ao tempo de contribuição equivalerão a 
15,66/30 avos da média remuneratória encontrada, calculada conforme estabe -
lecido no art. 1°, da Lei n° 10.887, de 18 de junho de 2004, compreendendo, 
especificamente:
I - Relatório de Cálculo da Média R$ 2.378,16
II- Proporcionalidade (2.378,16x15,66/30) R$ 1.241,20
III- Complemento Constitucional R$    60,80
IV- Provento de Aposentadoria por Incapacidade Permanen -
teR$ 1.302,00
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo ser alterado a qualquer tempo caso seja verificada alguma ilegalidade no 
valor concedido.
§ 2°. Os proventos serão reajustados anualmente, para preservar-lhes em caráter 
permanente, o valor real, conforme os critérios estabelecidos no § 8º do art. 40 
da CRFB.
§ 3º. Conforme se vê do art. 15, §10 da LCM, nº 010/2005, o segurado aposenta -
do por incapacidade permanente é obrigado a submeter-se, anualmente, à Perícia 
Médica Oficial do RPPS/APARECIDAPREV , de posse do Laudo Médico atuali -
zado que deu origem a incapacidade e recadastrar, ou seja, fazer Prova de Vida, 
no mês de seu aniversário, sob pena de suspensão do pagamento de seu benefício.
 PORTARIA Nº 122 DE 05 DE ABRIL DE 2023
Concede Aposentadoria por Incapacidade Permanente ao(à) Sr(a). CILBENE FA -
TIMA DA SILV A PEREIRA, e dá outras providências.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
 PORTARIA Nº 123 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). MARIA JOSSILEIDE 
BEZERRA DE ALMEIDA, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
 Art. 1º - Conceder Aposentadoria V oluntária por Idade, com fulcro no art. 40, § 
1º, inciso III, da CRFB/88, c/c art. 19 e 24 da LCM nº 010/2005, ao(à) Sr(a). Ma -
ria Jossileide Bezerra de Almeida, CPF nº 022.425.848-63, PIS nº 121.195.215-
91, servidor(a) público(a) municipal, ocupante do cargo efetivo de Trabalhador 
Urbano I, Matrícula nº 17306. 
Art. 2º - Os proventos proporcionais ao tempo de contribuição equivalerão a 
17,96/30 avos da média aritmética encontrada, calculada conforme estabelecido 
no art. 1°, da Lei n° 10.887, de 18 de junho de 2004, compreendendo, especifi -
camente:
I - Média remuneratória/base de cálculo      R$  1.320,41
II - Valor do benefício/proporcionalidade (R$ 
1.320,41x17,96/30)     R$     790,56
III - Complemento Constitucional      R$     511,44
IV - Provento de Aposentadoria      R$  1.302,00
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ilega -
lidade.
§ 2°. Os proventos serão reajustados para preservar-lhes, em caráter permanente, 
o valor real, conforme os critérios estabelecidos no § 8º do art. 40 da CRFB.
§  3º. O beneficiário ora aposentado deverá recadastrar, ou seja: FAZER PROV A 
DE VIDA uma vez por ano, no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
                                                                                                                                                                                                                                 
PORTARIA Nº 123 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). MARIA JOSSILEIDE 
BEZERRA DE ALMEIDA, e dá outras providências.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
PORTARIA Nº 124 DE 05 DE ABRIL DE 2023
Concede benefício de Pensão por Morte ao(à) Sr(a). NERZIRA ALVES RODRI -
GUES, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.Diário Oficial
Ano 9 - Nº 210217
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
Considerando a Sentença Judicial proferida em sede de Ação Declaratória de 
União Estável post mortem no processo judicial nº. 5416387-46.2021.8.09.0011 
(2ª Vara de Família e Sucessões de Aparecida de Goiânia), que reconheceu a 
União Estável entre a Sra. Nerzira Alves Rodrigues, com o ex-servidor Elzair da 
Silveira Machado, aposentado, falecido em 10/07/2021.
RESOLVE:
Art. 1º Conceder Pensão por Morte, com fulcro no art. 40, §7º, da Constituição Fe -
deral c/c art. 48, e seguintes da Lei Complementar Municipal n° 010/2005, ao(à) 
Sr(a). Nerzira Alves Rodrigues, CPF nº 300.871.391-20, PIS nº 170.13401.68-2, 
viúvo(a) do(a) ex-servidor(a) público(a) municipal, Elzair da Silveira Machado, 
CPF nº 269.060.401-97, falecido(a) em 10/07/2021.
Art. 2º A Pensão por Morte, conforme art. 50 da LC Municipal 010/2005, equi -
valerá à totalidade dos proventos percebidos pelo segurado(a) na competência 
imediatamente anterior à data em que ocorreu o óbito.
I- Vencimento do(a) servidor(a) à data do óbito R$ 1.100,00
II- Proventos de Pensão por Morte R$ 1.100,00
§ 1°- O reajuste da pensão será aplicado conforme Portaria Interministerial MPS/
MF Nº 26 de 10 de Janeiro de 2023 e seu Anexo I, levando em consideração a data 
da concessão, qual seja, 01 de março de 2023.
 
§ 2°- A pensão por morte será devida a partir da data do Requerimento, qual seja, 
01/03/2023, tendo em vista que entre esta data e o óbito, ocorrido em 10/07/2021, 
ultrapassaram 30 (trinta) dias, independente de registro no Tribunal de Contas dos 
Municípios do Estado de Goiás, podendo ser alterado a qualquer tempo caso seja 
verificada alguma ilegalidade no valor concedido.
§3°. O(a) pensionista Nerzira Alves Rodrigues, receberá o benefício de forma 
vitalícia.
§4°. Os proventos serão reajustados para preservar-lhes, em caráter permanente, o 
valor real, conforme os critérios estabelecidos no §8º do art. 40 da CRFB.
                 
§5º. O(a) beneficiário(a) ora pensionista deverá recadastrar, ou seja, FAZER 
PROV A DE VIDA, uma vez por ano, no mês de seu aniversário e/ou quando 
convocado. Em caso de não comparecimento, terá o pagamento de seu benefício 
suspenso.
Art. 3º Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/03/2023.
 PORTARIA Nº 124 DE 05 DE ABRIL DE 2023
Concede benefício de Pensão por Morte ao(à) Sr(a). NERZIRA ALVES RODRI -
GUES, e dá outras providências.
  
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
PORTARIA Nº 125 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). MANOEL PEREIRA 
DE SOUZA, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
 Art. 1º - Conceder Aposentadoria V oluntária por Idade, com fulcro no art. 40, 
§ 1º, inciso III, da CRFB/88, c/c art. 19 e 24 da LCM nº 010/2005, ao(à) Sr(a). 
Manoel Pereira de Souza, CPF nº 217.104.901-44, PIS nº 104.60663.41-8, servi -
dor(a) público(a) municipal, ocupante do cargo efetivo de Trabalhador Urbano I, 
Matrícula nº 13363. Art. 2º - Os proventos proporcionais ao tempo de contribuição equivalerão a 
20,39/35 avos da média aritmética encontrada, calculada conforme estabelecido 
no art. 1°, da Lei n° 10.887, de 18 de junho de 2004, compreendendo, especifi -
camente:
I - Média remuneratória/base de cálculo      R$  1.344,18
II - Valor do benefício/proporcionalidade (R$ 
1.344,18x20,39/35)     R$     777,43
III - Complemento Constitucional (Salário Mínimo 
2023)     R$     524,57
IV - Provento de Aposentadoria (Salário Mínimo 2023)      R$  1.302,00
§ 1°. Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ilega -
lidade.
§ 2°. Os proventos serão reajustados para preservar-lhes, em caráter permanente, 
o valor real, conforme os critérios estabelecidos no § 8º do art. 40 da CRFB.
§  3º. O beneficiário ora aposentado deverá recadastrar, ou seja: FAZER PROV A 
DE VIDA uma vez por ano, no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
                                                                                                                                                                                                                                 
PORTARIA Nº 125 DE 05 DE ABRIL DE 2023
Concede Aposentadoria V oluntária por Idade ao(à) Sr(a). MANOEL PEREIRA 
DE SOUZA, e dá outras providências.
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023. 
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
___________________________________________
                              
PORTARIA Nº 126 DE 05 DE  ABRIL  DE 2023
Concede Aposentadoria V oluntária por Idade e Tempo de Contribuição ao(à) 
Sr(a). SIRLENE ALVES PEREIRA, e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018. 
RESOLVE:
Art. 1º - Conceder Aposentadoria V oluntária por Idade e Tempo de Contribuição, 
com proventos integrais, com fulcro no art. 40, §1º, inciso III, da CRFB/88, e art. 
3º da EC nº 47/2005 c/c art. 18 e 21-A (Regra de Transição), da LCM nº. 010/2005, 
à Sra. Sirlene Alves Pereira, CPF nº 533.217.901-49, PIS nº 170.510.829-63, ser -
vidora pública municipal ocupante do cargo efetivo de Auxiliar de Serviços, ma -
trícula nº 984. 
Art. 2º - Os proventos integrais equivalerão à totalidade da última remuneração 
do cargo efetivo, conforme art. 21, §2º da LCM nº 010/2005, sendo consideradas 
para seu cálculo as seguintes verbas remuneratórias:
I - Salário base R$  1.359,02
II- Quinquênio R$     407,70
III- Provento de Aposentadoria R$  1.766,72
§ 1°- Os proventos serão devidos a partir da publicação desta Portaria, indepen -
dente de registro no Tribunal de Contas dos Municípios do Estado de Goiás, po -
dendo seu valor ser alterado a qualquer tempo caso seja verificada alguma ilega -
lidade.
 
§  2°-  O provento acima consignado será reajustado em conformidade com o 
art. 2º da EC 47/05 c/c art.21,§1º da LCM nº 010/2005, revistos pela paridade, Diário Oficial
Ano 9 - Nº 210218
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 10 de Abril de 2023, Segunda - Feira
ou seja, na mesma proporção e na mesma data, sempre que se modificar a remu -
neração dos servidores em atividade, referente ao cargo de Auxiliar de Serviços, 
sendo estendido, inclusive, quaisquer vantagens decorrentes da transformação ou 
reclassificação do cargo ou função.
§ 3º.  O beneficiário ora aposentado deverá recadastrar, ou seja, FAZER PROV A 
DE VIDA uma vez por ano no mês de seu aniversário e/ou quando convocado. 
Em caso de não comparecimento, terá o pagamento de seu benefício suspenso.
PORTARIA Nº 126 DE 05 DE  ABRIL  DE 2023
Concede Aposentadoria V oluntária por Idade e Tempo de Contribuição ao(à) 
Sr(a). SIRLENE ALVES PEREIRA, e dá outras providências.
Art. 3º. Esta Portaria entra em vigor na data de sua publicação, retroagindo seus 
efeitos financeiros a 01/04/2023.
   
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, ao(s) cinco dia(s) do mês de abril de 
dois mil e vinte e três (05/04/2023).
EINSTEIN ALMEIDA FERREIRA PANIAGO 
Presidente do Aparecidaprev 
EPITÁCIO BARBOSA DOS REIS 
Diretor de Benefícios
AVISOS
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 045/2023
Data Abertura: 24 de abril de 2023, às 09h. Objeto da Licitação: Aquisição de 01 
(um) veículo automotor novo (zero quilômetro), sendo caminhão com guincho 
tipo plataforma hidráulica, medindo no mínimo 6,00 m x 2,20 m com cintas de 
amarração, tomada de força pneumática e giroflex, capacidade de 8,0 PBT de ton., 
movido a diesel, conforme condições e especificações estabelecidas no Edital e 
seus Anexos. Tipo: menor preço por item. Local da sessão de abertura: www.
licitacoes-e.com.br Interessado: SECRETARIA EXECUTIV A DE MOBILIDA -
DE-SMTA. Processo: 2021.393.655. Retire e acompanhe o edital no site: www.
aparecida.go.gov.br e www.licitacoes-e.com.br. Telefones: (62) 3238-6797/6741- 
Email: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira 
 Secretária Executiva de Licitação 
 Ana Paula Ribeiro 
 Pregoeira
___________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO
 Nº 046/2023
Data Abertura: 26 de abril de 2023, às 09h. Objeto da Licitação: Locação de 
brinquedos infláveis diversos, destinados aos eventos da Secretaria de Assistência 
Social. Tipo: menor preço por item. Local da sessão de abertura: www.licitaco -
es-e.com.br Interessado: Secretaria Municipal de Assistência Social. Processo: 
2022.235.500 Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227/6741- E-mail: direto -
ria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação 
Daniela Teles Silva 
 Pregoeira.A VISO DE LICITAÇÃO DA CHAMADA PÚBLICA Nº 
002/2023.
Data de abertura: 10 de maio de 2023, às 09 horas. Objeto da Licitação: Aquisição 
de gêneros alimentícios diretamente da Agricultura Familiar e do Empreendedor 
Familiar Rural conforme §1º do art.14 da Lei n.º 11.947/2009 e Resolução FNDE 
nº 06/2020, conforme condições e especificações contidas no edital. Local da Ses -
são de abertura: Auditório da Secretaria Executiva de Licitação, situado no pré -
dio da Cidade Administrativa, piso térreo, Rua Gervásio Pinheiro, Área Pública 
Municipal, S/Nº - Setor Solar Central Parque – Aparecida de Goiânia. Interessado 
Secretaria Municipal de Educação. Processo: 2022.237.838. Retire e Acompanhe 
o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-6741/6798, e-mail: 
diretoria.licitacaoapgyn@gmail.com. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração
Viviane Batista de Oliveira
Presidente da CPL.
     PUBLICAÇÕES
CHIMANGO DISTRIBUIDORA DE COLCHOES LTDA, CNPJ 
nº40.141.322/0001-75, torna público que requereu a Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para a atividade de comercio varejista de artigos de colchoaria, localizada 
na Avenida V8 ,s/n quadra, 16 lote,04 ,Mansões Paraiso, Aparecida de Goiânia 
-GO. O empreendimento não se enquadra na resolução da CONAMA nº 001/86.
___________________________________________
CINTRA SANTOS EVENTOS LTDA, CNPJ: 13.920.796/0001-42, torna público 
que requereu á Secretária Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para as atividades de Serviços de ali -
mentação para eventos e recepções - bufe, na Rua Nova Olinda, S/N, Quadra 36; 
Lote 14; Sala 05;, Jardim das Esmeraldas – Aparecida de Goiânia- GO. O empre -
endimento não se enquadra na Resolução CONAMA 001/86.
___________________________________________
IMPERIO MADEIRAS E MATERIAIS PARA CONSTRUCOES LTDA CNPJ nº 
39.940.395/0001-48, tornar público que requereu junto a Secretaria Municipal do 
Meio Ambiente de Aparecida de Goiânia a Licença Anbiental de Operação (LO), 
para atividade de madeireira, localizado na Avenida V 8, Quadra 328, Lote 06/09 
e 27, Cidade Vera Cruz, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MED+ DIAGNÓSTICOS, CNPJ  n° 30.148.922/0001-01, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Prévia para  atividade de Serviços de diagnóstico por imagem com uso de 
radiação ionizante, exceto tomografia (86.40-2-05), localizado na Av. Dona Maria 
Cardoso, S/N Qd. 84 Lt. 01 Sala 02 e 03, Vila São Tomaz, CEP 74.915-520. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
ODONTO ALVES LTDA, CNPJ nº 39.492.597/0001-74, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Simplificada (LAS) para atividade odontológica, no endereço 
Rua Curitiba, Qd. 7B, Lt. 10, Parque das Nações, Aparecida de Goiânia – GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
PETROLUB INDUSTRIAL DE LUBRIFICANTES – LTDA, CNPJ 
17.195.231/0005-24 torna pública que recebeu da Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a prorrogação da Licença de Operação n° 
2023001072 até 09/10/2023, para atividade de coleta, armazenamento e transpor -
te de óleo lubrificante usado e/ou contaminado localizada na avenida Guatacazes, 
s/n, quadra 27 lote 14/15/16, CEP 74.993-090, Jardim Eldorado, Aparecida de 
Goiânia - GO.
___________________________________________
PLANE METALURGICA INDÚSTRIA E COMÉRCIO LTDA CNPJ: 
01.161.102/0001-51, torna a público que requereu à Secretaria municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental De Operação para o ser -
viço de fabricação de esquadrias de metal,  instalada na Rua 33 Qd. 90-A Lt 04-
E.- Vila Brasília- Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na resolução CONAMA 001/86.Diário Oficial
Ano 9 - Nº 210219
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
10 de Abril de 2023, Segunda - Feira
