Diário Oficial
Aparecida de Goiânia, 29 de Maio de 2023, Segunda - Feira - Ano 9 - Nº 2132Município de Aparecida de Goiânia Eletrônico
DECRETOS 
DECRETO “N” Nº 347, DE 23 DE MAIO DE 2023.
 Dispõe sobre a nomeação do Agente de Desenvolvimento da Lei Geral Munici -
pal das Micro e Pequenas Empresas. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Estado de Goiás, 
no uso de suas atribuições legais e em conformidade com a Legislação em vigor, e
CONSIDERANDO a Lei Complementar Federal nº 123, de 14 de dezembro de 
2006, que instituiu o Estatuto Nacional das Microempresas e Empresas de Peque -
no Porte;
CONSIDERANDO as atribuições estabelecidas pela Lei Complementar Munici -
pal nº 026, de 14 de julho de 2010;
DECRETA:
Art. 1° Fica nomeada, para a função não remunerada de Agente de Desenvolvi -
mento do Programa Cidade Empreendedora, a servidora Kenya Cristina dos Reis 
Silva, matrícula 34.830, para cuidar das atribuições referentes ao cargo.
Parágrafo único. O Agente de Desenvolvimento – AD terá a função de facilitar 
a promoção do desenvolvimento do empreendedor local, articulando ações pú -
blicas tanto individuais, quanto comunitárias visando o atendimento às micro e 
pequenas empresas, bem como ao microempreendedor individual e outras ações 
que se fizerem necessárias para o desenvolvimento local auxiliando a administra -
ção pública.
Art. 2º Das ações do Agente Municipal de Desenvolvimento:
I. organizar um plano de trabalho de acordo com as prioridades de imple -
mentação da Lei Geral das Micro e Pequenas Empresas do município;
II. identificar as lideranças locais no setor público, privado e lideranças co -
munitárias que possam colaborar com o trabalho;
III. montar grupo de trabalho com principais representantes de instituições 
públicas e privadas, dando a essa atividade um caráter oficial;
IV . manter diálogo constante com o grupo de trabalho, lideranças identifi -
cadas como prioritárias pra a continuidade do trabalho, e, diretamente com os 
empreendedores do município;
V . manter registro organizado de todas as atividades ; e
VI. auxiliar o poder público municipal no cadastramento e engajamento dos 
empreendedores individuais.
Art. 3°- Este Decreto entra em vigor na data de sua publicação, revogando as 
disposições contrárias, expressamente o Decreto “N” nº 219, de 24 de outubro de 
2016.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 24 de maio de 2023.
VILMAR MARIANO DA SILV A
Prefeito 
FELISMAR ANTÔNIO MARTINS
Secretário de Indústria e Comércio
 PORTARIAS 
PORTARIA Nº 004, DE 26 DE MAIO DE 2023.
Nomeia servidor como gestor de processo da Secretaria Municipal de Indústria e 
Comércio.
O SECRETÁRIO MUNICIPAL DE INDÚSTRIA E COMÉRCIO, no uso de suas 
atribuições legais,
RESOLVE:
I - Nomear o servidor Antônio Ferreira de Brito, matrícula funcional nº 41310, 
portador do CPF nº 402.019.961-20 , como gestor do Processo Administrativo nº 
2023102325  que trata  renovação de contrato de locação de imóvel destinado a 
Casa do Empreendedor – Unidade  Garavelo, em substituição a servidor Hugle -
menson Gomes M. dos Santos, matricula  funcional  nº 41.291. 
 
II – Esta Portaria entrará em vigor na data de sua publicação, revogando as dis -
posições em contrário.
 
III – Cumpra-se, publique-se, dê-se ciência ao interessado.
Gabinete do Secretário Municipal Indústria e Comércio, aos 26 dias do mês de 
Maio do ano de 2023.
FELISMAR ANTÔNIO MARTINS
Secretário Municipal de Indústria e Comércio 
AVISOS
RESOLUÇÃO Nº 05 DE 15 DE MAIO DE 2025.
Dispõe sobre Nomeação da Comissão Especial da 14ª Conferência Municipal de 
Assistência Social de Aparecida de Goiânia. 
O Conselho Municipal de Assistência Social de Aparecida de Goiânia (CMA -
SAP), Órgão Autônomo, deliberativo e Controlador da Política de Atendimento 
de Assistência Social no Município de Aparecida de Goiânia, no uso de suas atri -
buições previstas na Lei nº 8.742/1993 e Lei Municipal nº 3.548/2020 Art. 19, 
Considerando: A 14ª Conferência Municipal de Aparecida de Goiânia,
Considerando: A Assembléia do dia 15 de Maio de 2023, convocada pela Mesa 
Diretora do Conselho Municipal de Assistência Social de Aparecida de Goiânia.
RESOLVE:
Art. 1º Nomear a Comissão Especial da Conferência de 2023,
Art. 2º A Comissão Especial de 2023 será composta pelos seguintes Conselheiros:
I – André Luiz Silveira – CPF 607.454.011-04 – Representante da Secretaria de 
Trabalho,
II – Eleny Lopes Rosa – CPF 354.722.511-68 – Representante do Abrigo Amigos 
de Sempre,
III – Gilmar Pacheco Rodovalho – CPF 540.147.006-15 – Representante do Abri -
go Comendador Walmor,
IV – José Fernando da Silva – CPF – 168.790.404,97 – Representante da Secreta -
ria de Assistência Social – Presidente,
V – Lorena Cardoso Nascimento - CPF 024.634.731-77 –  Representante da Se -
cretaria da Saúde,
VI – Silvestre Linhares – CPF 727.341.591-04 – Representante do Abrigo Silves -
tre Linares - Relator
Art. 3º Esta resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário, determinando expedições deste ato, ao Chefe do 
Poder Executivo Municipal para providências legais.
CONSELHO MUNICIPAL DA ASSSITÊNCIA SOCIAL DE APERECIDA DE 
GOIÂNIA, Estado de Goiás, aos 15 dias do mês de maio de 2023.Diário Oficial
Ano 9 - Nº 21322
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
GILMAR PACHECO RODOV ALHO
CPF 540.147.006-15
Presidente do Conselho Municipal da Assistência Social - CMASAP
___________________________________________
Tipo do  
docu -
mentoProtocolo Clínico P/GAB Versão: 01
Pág.: 1/11
Título  
do docu -
mentoProtocolo de Acompanhamento pela Te -
lemedicina para pacientes  com suspeita 
clínica e/ou com diagnóstico de Monke -
ypoxData de emissão: 
20/04/2023
Revisão: sob deman -
da
1. INTRODUÇÃO
A doença causada pelo vírus Monkeypoxvirus (MPXV) é uma zoonose silvestre, 
assim, a sua transmissão para humanos pode ocorrer através do contato com um 
animal ou pessoa infectada, ou ainda com material corporal humano contendo 
o vírus. Essa zoonose é conhecida pela Organização Mundial da Saúde (OMS) 
desde 1970, quando se observou a ocorrência de casos esporádicos relacionados 
a viagens realizadas nas regiões endêmicas de floresta no Centro-Oeste da África. 
Apesar do nome, os primatas não humanos não são reservatórios.
Classificada como endêmica em países da África Central e Ocidental, a doen -
ça chegou a outros continentes em 2022. Considerando esse fato a Organização 
Mundial da Saúde (OMS) lançou alertas epidemiológicos no dia 13 de maio de 
2022 e em seguida o Ministério da Saúde do Brasil lançou o informe nº 6 de 28 
de maio de 2022, que tem como objetivo divulgar de maneira rápida e eficaz 
as orientações para resposta ao evento de saúde pública de possíveis casos de 
Monkeypox, bem como direcionar as ações de vigilância quanto à definição de 
caso, processo de notificação, fluxo laboratorial e investigação epidemiológica 
no país. 
Assim sendo:
Considerando que a transmissão entre humanos ocorre principalmente por meio 
de gotículas (partículas respiratórias que requerem contato pessoal prolongado), 
ou por contato com lesões de pele ou fluidos corporais de uma pessoa infectada, 
ou por contato com objetos recentemente contaminados por fluidos do paciente 
ou material de lesão (como roupas e lençóis). 
Considerando a existência de casos no país.
Considerando a necessidade de alinhamento de condutas e estabelecimento de 
fluxos assistenciais para atuação frente a um possível aparecimento de casos no 
município. 
Considerando que dentre as condutas frente ao caso de MKP está o isolamento.
Considerando o importante papel da Telemedicina frente a assistência e acompa -
nhamento de pacientes com MKP
O presente Protocolo Clínico estabelece diretrizes assistenciais para o atendimen -
to, exames complementares para o diagnóstico diferencial e medidas de precau -
ção e isolamento providas pela telemedicina.
Nosso objetivo é o fortalecimento da rede assistencial para implementação de 
condutas clínicas, com foco na responsabilidade social, com intuito de contribuir 
na melhoria da assistência e consequentemente na saúde pública.
2. OBJETIVOS
• Otimizar o monitoramento e assistência aos pacientes com suspeita ou 
diagnostico confirmado de Monkeypox por meio da telemedicina.
• Auxiliar nos indicadores epidemiológicos que apoiem a definição de gru -
pos e áreas prioritárias de intervenção para prevenção da Monkeypox auxiliando 
a organização dos serviços de saúde, por meio da telemedicina.
3. ATENDIMENTO VIA TELEMEDICINA
Os pacientes, receberão contato via ligações telefônicas, conforme protocolo or -
ganizacional da  central de telemedicina.
A seleção do paciente tele-atendido será direcionado pelo servidor “notificador” 
das as unidades de urgência e emergência (UPA/CAIS), que ficará responsável 
por lançar os dados na planilha “TELEMEDICINA - CASOS SUSPEITOS E/
OU CONFIRMADOS DE MONKEYPOX”, através de computador ou tablete, 
de forma “on-line”, via google drive.
Após o preenchimento os dados estarão disponíveis em tempo real para a equipe 
de telemedicina.
Todos os pacientes atendidos e notificados com suspeita de Monkeypox nas unida -
des de saúde passam a receber ligações da equipe da telemedicina. Essa estratégia 
foi adotada durante a pandemia da covid-19 e demonstrou eficiência, oferecendo 
aos pacientes assistência, atestados e receitas de forma remota, evitando que estes 
circulem, reduzindo por consequencia o risco de transmissão comunitária.Pacientes que testaram positivo para Varíola dos Macacos, sintomáticos ou 
assintomáticos, com comorbidades E/OU sinais de alarme (taquipneia, aumen -
to da frequência respiratória, febre persistente, saturação < 95% ar ambiente, 
piora da(s) doença (as) de base, hipotensão, cianose central), serão acompa -
nhados pela equipe médica da telemedicina.
4. ROTINAS PARA A SALA DE SITUAÇÃO E TELEMEDICINA
A rotina para acompanhamento da telemedicina aos pacientes com Monkeypox 
está descrita em duas fases, cada fase está detalhada em passos.
ESTAÇÃO 1:  ORGANIZAÇÃO DA PLANILHA DE LIGAÇÃO 
Passo 1: Acessar a planilha de notificação, no Google Drive com o nome: “TE -
LEMEDICINA - CASOS SUSPEITOS E/OU CONFIRMADOS DE MONKE -
YPOX”, compartilhada no e-mail sala1telemedicina@gmail.com
 Passo 2: Realizar o preenchimento da planilha na aba da telemedicina, conforme 
dados nas abas “ DADOS TELEMEDICINA”;
Passo 3: Concomitante ao passo 2. A medida que for acessando os dados, impri -
mir 01 (uma) cópia dos resultados positivos (caso tiver disponível) e 01 (uma) da 
ficha de cadastro do paciente (prontuário eletrônico) e direcionar para a equipe 
das ligações.
Passo 4: Fazer uma relação numerada de todos os pacientes positivos e suspeitos, 
por dia de trabalho.
ESTAÇÃO 2: LIGAÇÃO ATIV A
A primeira ligação é realizada por acadêmicos e odontólogos, supervisionados por 
equipe médica plantonista. Após a primeira ligação, os prontuários são separados 
para equipe médica e de enfermagem para seguimento conforme a classificação 
(azul, verde, amarelo, alaranjado e vermelho), vide prontuário no ANEXO I.
2.1: LIGAÇÃO PARA OS PACIENTES POSITIVOS – INÍCIO PREFEREN -
CIAL
Passo 1: Abrir o prontuário eletrônico. O mesmo deve ser composto por: 1º - 
Prontuário impresso (PEC), 2º - Resultado do exame (Caso esteja disponível), 3º 
- Ficha da Central de Telemedicina, 4º -  duas Folhas de Prontuário.
Passo 2: Seguir o Roteiro de Ligação, disponível no ANEXO II
Passo 3: Preencher o Prontuário da Central de Telemedicina. Atenção: questionar 
e registrar outros números para contato com o paciente; atentar para as informa -
ções epidemiológicas e investigar/registrar a profissão, os locais de trabalho e 
outras que achar pertinente.
Passo 4: Oferecer atestado médico para o paciente positivo (Sintomáticos: 1 a 30 
dias a partir do início dos sintomas, conforme necessidade e evolução das lesões); 
Assintomáticos/Sintomáticos COM SUSPEITA E AGUARDANDO EXAMES 
RT-PCR: 07 dias a partir da data da coleta do RT-PCR);
Passo 5: Oferecer apoio psicossocial, quando necessário. Para profissionais da 
saúde: de segunda a sexta-feira, das 07:00h às 17:00h, por meio dos telefones: 
3280-8654, 3280-8997, 3280-9610 e 3280-8686. Os pacientes positivos, que não 
são profissionais da saúde, devem ligar nos números descritos acima, de segunda 
à sexta-feira, das 07:00h às 13:00h.
Passo 6: Atualizar a planilha “TELEMEDICINA - CASOS SUSPEITOS E/OU 
CONFIRMADOS DE MONKEYPOX ”com a data e horário do contato com o 
paciente.
Passo 7: Os pacientes que residirem em outro município, com exceção dos profis -
sionais de saúde da rede municipal de saúde de Aparecida de Goiânia, não serão 
acompanhados pela Telemedicina. Os residentes em Goiânia devem ser informa -
dos que em caso de dúvidas, deverão entrar em contato com o CIEVS, por meio 
dos telefones: 3524-3389, 3524-3381, 3524-6333, 3524-3399 ou 3524-3819. Em 
caso de sinais de alarme, procurar imediatamente as unidades de urgência de seu 
município. Encaminhar para o e-mail cievsgoiania@gmail.com, para ciência e 
acompanhamento, o resultado do exame do paciente (residente em Goiânia) e a 
ficha de cadastro, contendo as informações pessoais.
Passo 8: Dividir os prontuários para seguimento do acompanhamento pelas equi -
pes médicas e de enfermagem. 
- Equipe médica: Pacientes sintomáticos ou assintomáticos, com comorbidades 
e sinais de alarme (taquipneia, aumento da frequência respiratória, febre persis -
tente, saturação < 95% ar ambiente, piora da (s) doença (as) de base, hipotensão, 
cianose central)
-Equipe de enfermagem: acompanhará os sintomáticos leves, assintomáticos, 
gestantes sem comorbidades, crianças e idosos sem comorbidades.
ATENÇÃO: os resultados dos pacientes privados de liberdade serão encaminha -
dos para o e-mail: seapenfermagem@gmail.com. Quaisquer dúvidas entrar em 
contato com a gerência de saúde do complexo prisional, por meio dos telefones: 
3201-1361 ou 3201-2975.
ATENÇÃO: todos os e-mails trocados com pacientes e seus responsáveis deverão 
ser enviados com o título (ex.: atestado médico, termo de isolamento, termo de 
consentimento ou notificação de isolamento) seguido de um hífen (-) e o nome 
completo do paciente positivo.
ATENÇÃO: realizar busca nos sistemas de informações e junto às equipes da ou -
vidoria e vigilância para todos os pacientes (positivos) com contatos inexistentes 
ou registrados de forma errada.
ATENÇÃO: acompanhar o e-mail da telemedicina, ler as demandas e responder 
com as devolutivas.Diário Oficial
Ano 9 - Nº 21323
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
1- Realizar ao término do trabalho, o lançamento de sua produção no grupo 
da equipe de telemedicina no WhatsApp (conforme modelo em anexo III).
5. SOLICITAÇÃO DE EXAMES
 Os exames laboratoriais serão coletados nas 03 Unidades de Pronto Aten -
dimento do município e serão liberados em até 12 horas da coleta. Serão dispo -
nibilizados os exames laboratoriais conforme necessidade clínica e seguindo os 
protocolos do município. 
6. ATESTADO MÉDICO
Atestados médicos para sintomáticos deve considerar a data de início dos sin -
tomas (certificar a data dos sintomas na planilha enviada pela Vigilância Epide -
miológica) ou da coleta do RT-PCR, para os assintomáticos, utilizando os CIDs 
correspondentes a Varíola dos Macacos (CID10: B04); atestados médicos para 
sintomáticos confirmados irá depender da evolução das lesões de pele (podendo 
durar de 2 a 4 semanas) 
Atestados médicos para assintomáticos aguardando confirmação laboratoriais 
será de 7 dias, inicialmente até resultado de RT-PCR.
7. ENCAMINHAMENTOS
Pacientes que necessitem de avaliação presencial, com sintomas leves, estando ou 
não dentro dos dias de isolamento, deverão procurar a UBS.
Pacientes que necessitem de uma avaliação presencial com sinais de gravidade/
alarme, exames laboratoriais e imagem conforme protocolos clínicos ministerial, 
estando ou não dentro dos dias de isolamento, deverão procurar a UPA;
Pacientes enquadrados no grupo de risco, com realização de exames (laborato -
riais e tomografia), quando identificados alterações laboratoriais E/OU clínicas 
(conforme protocolo clínico da SMS), deverão ser encaminhados para uma das 
três unidades de pronto atendimento (UPA) para internação imediata.
Pacientes com indicação de internação (conforme protocolo clínico da SMS) 
serão comunicados via telefone que terão que procurar uma unidade de pronto 
atendimento (UPA). Caso tenham condição de meios próprios e estabilidade he -
modinâmica (identificada pela avaliação do médico da telemedicina), deverão ser 
direcionados o mais rápido possível a unidade de pronto atendimento. Caso, o 
médico assistente da telemedicina, identifique sinais de instabilidade e gravidade, 
acionar o serviço de atendimento móvel de urgência (SAMU), repassando todas 
as informações pertinentes.
A comunicação entre médicos da telemedicina e coordenadores médicos e/ou en -
fermagem das unidades de pronto atendimento, ocorrerá através de mensagem 
de texto em grupo de WhatsApp e/ou e-mail, contendo os dados pessoais do pa -
ciente, resultados de exames laboratoriais, resultado de tomografia e de R T-PCR.
Será enviado a comunicação em um grupo de WhatsApp, contendo todos os mé -
dicos da telemedicina e todos os gestores responsáveis técnicos das unidades de 
pronto atendimento. E enviado via e-mail todas as informações já citadas ante -
riormente. 
E-mail utilizado para envio: centralmedicatelemedicinaapgyn@gmail.com
O fluxo será organizado em cada unidade de forma que o paciente tenha um aces -
so facilitado e imediato ao leito de isolamento para avaliação médica presencial. 
Feita a avaliação médica haverá transferência para leito indicado, conforme cri -
térios de internação em enfermaria ou estabilização, seguindo a rotina própria da 
unidade.
8. CRITERIOS DE ALTA
Pacientes que ao completarem o período entre 2 a 4 semanas de isolamento apre -
sentarem remissão completas das lesões de pele e estejam assintomáticos por no 
mínimo 72 horas tem indicação de alta. 
REFERENCIAS 
CAROD-ARTAL, F. J. et al. Neurological complications of dengue virus infec -
tion. Lancet Neurology, [S.l.], v. 12, n. 9, p. 906-919, Sept. 2013. DOI: 10.1016/
S1474- 4422(13)70150-9.
GERARDIN, P. et al. Chikungunya virusassociated encephalitis: A cohort study 
on La Reunion Island, 2005-2009. Neurology, [S.l.], v. 86, n. 1, p. 94-102, Jan. 
2016. PubMed PMID: 26609145.
TOURNEBIZE, P.; CHARLIN, C.; LAGRANGE, M. [Neurological manifesta -
tions in Chikungunya: about 23 cases collected in Reunion Island]. Revue neuro -
logique, [S.l.], v. 165, n. 1, p. 48-51, Jan. 2009. PubMed PMID: 18835614.
BRASIL. Ministério da Saúde. Coordenação-Geral do Programa Nacional de 
Controle da Dengue. Nota Técnica nº 191/2015. Brasília, 2015.
Secretaria do Estado de Goiás. Manual para o diagnóstico laboratorial das arbo -
viroses no estado de Goiás. Goiânia, 2017. Disponível em: https://www.saude.
go.gov.br/files/lacen/manual-diagnostico-das-arboviroses-go.pdf Nome cargo Área de Atuação
Elaboração  Murilo Moraes 
CastroCoordenador 
médico  Telemedicina - SAS
Adrielle Cristina 
Silva SouzaEnfermeira/ 
ApoiadoraNúcleo de Governança 
Clinica
Aprovação  Carlos Eduardo 
Itacaramby Superintendente Superintendência de 
Administração, Plane -
jamento e Finanças
Alessandro Maga -
lhãesSecretário de 
Saúde Secretaria Municipal 
de Saúde
ANEXO I
CENTRAL DE TELEMEDICINA
Nome paciente: ___________________________________________________
_
Data Nascimento: _______/ _______/ ________
Endereço: ________________________________________________________
____________
Telefone: 1 ____________________ 2 _____________________ 3 
__________________
Informações Clínicas
(   ) - Assintomático    Data coleta do exame: ____ / _____  / _______
(   ) - Sintomático    Inicio: : _____/ _____/ ______
Sintomas apresentados no momento da ligação:
Leves :  (   ) Tosse seca, (   )  Diarreia (<3 episódios dia), (   )  Cefaléia ( melhora 
com medicação); (   ) Náuseas e Vômitos que melhoram com a medicação, (   ) 
Coriza, (   )  Anosmia,(  ) Dor garganta,                  (  ) Astenia
Moderados: (   )  Palpitações, (   ) Febre ( >38,5° C), (  ) Tosse produtiva (  ) Ce -
faléia persistente              (  ) Hiporexia importante
Graves: (   ) Dispneia; (   ) Cianose; (   )  Desorientação; (   )  Lipotimia; (   )  Vô -
mitos persistentes;               (   )  Diarreia (>5 episódios dia)
Contactantes domiciliares,e se faz parte grupo de risco
1. __________________________________________________________
2. __________________________________________________________
3. __________________________________________________________
Comorbidades e ou Fatores de Risco: 
(   ) - Não tem
(   ) - HAS
(   ) - Diabetes
(   ) - Pneumopatia
(   ) - Cardiopatia
(   ) - Imunossupressão
(   ) - Doença Renal Crônica
(   ) - Doença autoimune
(   ) - Acima 60 anos
(   ) – Criança
(   ) - Gestante -  Alto Risco: (  )Sim  ( )Não
Conduta:
(  ) Realizado atestado médico de ______ dias, iniciando em _____________
(  ) Informado o resultado do exame , orientações sobre sintomas de gravidade, 
cuidados gerais nas rotinas domiciliares ( mascara, distanciamento social).
(  ) Realizado investigação sobre contactantes domiciliares e emissão de atestado 
médico para os contactantes, caso necessário.
(  ) Realizado orientação para procurar atendimento em unidade de urgência da 
rede municipal de saúde caso apresente algum sintoma de gravidade.
(  ) Orientado ao paciente que este será acompanhado com ligações periódicas 
de acordo com a classificação clínica realizada durante o atendimento. Qualquer 
dúvida ou necessidade de contato que não seja de urgência ligar no 08006461590 
ou enviar e-mail (telemedicinaapgynatestado@gmail.com) para o serviço de te -
lemedicina
(  ) Paciente apresentou sintomas de gravidade sendo orientado buscar atendi -
mento de urgência no pronto socorro municipal mais próximo de sua residência  
_________________ na data ______________.
(    ) Paciente com critério de alta de seguimento da telemedicina . Data da 
Alta:____________________
Observações:
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________Diário Oficial
Ano 9 - Nº 21324
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
_____________________________________________________
Data: _______/ _______/ ___________          Horário: ___________ h
Responsável pelo contato: ___________________________________________
__________________
Preceptor / Médico: ________________________________________________
___________________
ANEXO II
FLUXO DE ATENDIMENTO PRESENCIAL AO PACIENTE DA TELE -
MEDICINA COM COMORBIDADES E/OU GRUPOS DE RISCO
1- Os pacientes serão filtrados, pela central de telemedicina, através de fil -
tros na planilha controle da Vigilância Epidemiológica. A planilha poderá ser 
acessada através do e-mail
2- Os pacientes com comorbidades e/ou grupos de risco, serão avaliados a 
partir do julgamento clinico do médico atendente, com uma consulta presencial 
na UPA Brasicon.
3- Serão agendados 4 pacientes por hora para avaliação médica presencial, 
através da planilha “Controle de Agendamentos Telemedicina/UPA Brasicon”, 
disponível no Google Drive. 
4- Os pacientes serão assistidos na UPA de acordo com o fluxo local defi -
nido. O médico terá a sua disposição os exames de seguimento a cada 48 h, To -
mografia Computadorizada de Tórax, exames laboratoriais de rotina, caso julgue 
necessário. Serão disponibilizados os exames laboratoriais conforme protocolo 
clínico da SMS Aparecida de Goiânia. Os exames serão acessados através do 
servidor local.
5- Caso haja necessidade de internação/observação do paciente na unidade, 
o mesmo deverá seguir o fluxo interno da unidade.
6- Os prontuários deverão ser arquivados e armazenados conforme fluxo 
interno da unidade.
7- A consulta de retorno deverá ser agendada com no máximo 48 h para 
reavaliação a depender do julgamento clínico.
8- Será garantido a todos os pacientes elegíveis, um oxímetro para acompa -
nhamento residencial da saturação. O paciente deverá ser orientado que na pri -
meira consulta deverá retirar o oxímetro (no local indicado para dispensação) e 
devolvê-lo ao termino do tratamento.
9- Todo paciente, mesmo sendo acompanhado pelo médico presencial, con -
tinuará avaliado pelo serviço de tele monitoramento da central de telemedicina da 
SMS de Aparecida de Goiânia, de acordo com sua classificação de risco.
ANEXO III
MAPA DE PRODUÇÃO DIÁRIA
Data: _____________________                                        Perío -
do:___________________
Médico responsável: _____________________________________________
__________
# Número de altas realizadas:___________________
# Número de altas pendentes:___________________
  -número de ligações sem sucesso: ___________________
  -número de ligações não realizadas: ___________________
  -número de pacientes que não tiveram critério de alta: 
___________________
# Número de 1ª ligações realizadas com sucesso: ___________________
# Número de 1ª ligações supervisionadas com sucesso: 
___________________
# Número de 1ª ligações pendentes: ___________________Tipo do  do -
cumentoProtocolo Clínico P/GABSAS Versão: 01
Pág.: 1/18
Título do do -
cumentoProtocolo de atendimento a 
pacientes com diagnostico de 
COVID-19 realizado pela Te -
lemedicinaData de emissão: 
28/04/2023
Revisão: sob demanda
1. INTRODUÇÃO
A Covid-19 foi declarada pandemia pela Organização Mundial da Saúde (OMS) 
em 11 de março de 2020. A doença se caracterizou por seu alto poder de dissemi -
nação, complicações e letalidade. Como medidas para mitigar sua propagação e 
reduzir a sobrecarga dos sistemas de saúde é promulgado realizar o distanciamen -
to social, isolamento dos casos e quarentena dos contatos.
Com isso, intensificou-se o uso das tecnologias de informação e comunicação 
(TICs) para o trabalho na modalidade home office, reuniões, ações de educação 
em saúde, ensino e até mesmo atenção em saúde via telemedicina.
Entende-se por telemedicina, o exercício da medicina mediado por tecnologias 
para fins de assistência, pesquisa, prevenção de doenças e lesões e promoção de 
saúde.
A Telemedicina foi regulamentada pela Resolução do Conselho Federal de Medi -
cina (CFM) nº 1643/2002. Em decorrência da pandemia o uso desta modalidade 
de atendimento foi autorizado pelo Ministério da Saúde nos termos da Portaria 
GM/MS nº 467/2020, que dispõe, em caráter excepcional e temporário, sobre 
as ações de Telemedicina, com o objetivo de regulamentar e operacionalizar as 
medidas de enfrentamento da emergência de saúde pública de importância inter -
nacional, com anuência do CFM. Assim, o CFM em sua resolução nº 2.314/2022 
definiu e regulamentou a telemedicina, como forma de serviços médicos media -
dos por tecnologias de comunicação.
Pacientes com suspeita de Covid-19 precisam ser diagnosticados, monitorados e 
colocados em quarentena. Enviar indivíduos já diagnosticados com COVID, fe -
bris ou com tosse a um hospital pode sobrecarregar o sistema de saúde e colocar 
indivíduos não infectados em risco, sobretudo em situações de restrição de más -
caras e outros equipamentos de proteção individual (EPI). Destaca que é razoável 
esperar um aumento no número de casos confirmados na medida em que os kits 
de testagem estejam mais facilmente disponíveis.
Nesse sentido, o telessaúde é um componente potente para aumentar a capacidade 
de combater o coronavírus e, ao mesmo tempo, manter os serviços de saúde fun -
cionantes e mais seguros. As equipes da telemedicina conseguem identificar in -
dícios do agravamento dos doentes antes mesmo dos sintomas se intensificarem, 
intervindo de forma rápida e eficaz.
Este documento contempla o fluxo de atendimento e acompanhamento de pacien -
tes com diagnostico de COVID-19) realizado pela Telemedicina.
2. OBJETIVOS
• Protocolar a assistência em saúde a pacientes com diagnostico de CO -
VID-19) realizado pela Telemedicina.
• Garantir que pacientes com COVID tenham acesso a cuidados integrais   
no processo de recuperação em saúde.
3. EQUIPAMENTOS UTILIZADOS PARA O ATENDIMENTO POR 
TELEMEDICINA
O paciente deve possuir telefone ou acesso à internet. O acesso à internet é para 
os casos em que deve enviar e/ou receber o arquivo; ou quando faz-se necessário 
consulta por videoconferência. 
O município oferta: 1. Acesso à internet; 2. Acesso à tecnologia de informação 
e comunicação; 3. Equipamento de impressão; 4. Aparelhos e linhas telefônicas.
Independentemente do meio elegido para o atendimento, deve garantir a integri -
dade, a segurança e o sigilo das informações, de acordo com os princípios éticos. 
Todos os princípios, direitos e deveres consignados no Código de Ética Médica 
são também aplicáveis ao atendimento em Telemedicina.
4. ATENDIMENTO PELA TELEMEDICINA
Pacientes que testaram positivo para COVID-19, sintomáticos ou assintomáticos, 
com comorbidades E/OU sinais de alarme (taquipneia, aumento da frequência 
respiratória, febre persistente, saturação < 95% ar ambiente, piora da(s) doença 
(as) de base, hipotensão, cianose central), serão acompanhados pela equipe da 
telemedicina.
Diariamente os profissionais da equipe de telemedicina (composta por médicos 
plantonistas, médicos da central de regulação, acadêmicos de medicina, enfer -
meiros e odontólogos), acessam as listas de notificações no sistema e-SUS -VE, 
utilizado pelas as unidades de saúde para a notificar casos positivos da Covid-19.  
As unidades do município alimentam a planilha com os resultados dos testes po -
sitivos, o profissional da telemedicina a cada plantão filtra e extraí os pacientes 
para devido teleacompanhamento e telemonitoramento.Diário Oficial
Ano 9 - Nº 21325
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
A primeira ligação é realizada por acadêmicos e odontólogos, supervisionados 
por equipe médica plantonista, seguindo o Roteiro de Ligação para casos Positi -
vos (anexo 01). 
Abaixo estão relatadas as estações que compõe o atendimento e as fases que cada 
estação perpassa, para contemplar o atendimento por telemedicina.
Estação 01: acadêmico de medicina – planilha de ligação 
Esta estação recomenda-se ser realizada por um (01) acadêmico de medicina por 
plantão.
Passo 1: Acessar via drive a planilha denominada “Controle de ligações” (as uni -
dades que realizam os testes COVID alimentam diariamente a planilha, o profis -
sional responsável extrai as informações para a planilha de controle de ligações 
para os profissionais médicos e enfermeiros realizarem devido telemonitoramen -
to). E, verificar a data e hora da impressão dos últimos resultados, bem como o 
quantitativo total de exames liberados (informações disponíveis na página 02 da 
planilha).
Passo 2: Acessar os resultados liberados e utilizar o filtro para selecionar, pri -
meiramente, os do dia anterior, escolhendo a visualização de 15 resultados por 
tela. Após findar todos os resultados do dia anterior prosseguir para o dia atual. A 
planilha deve ser alimentada com o espaçamento de uma linha entre os resultados 
de 15/15 nomes para ter perfil de controle, ou seja, a cada 15 nomes incluir uma 
linha vazia. Nas páginas incompletas de 15 nomes manter o quantitativo da pági -
na (Exemplo: seis nomes). Esse passo garante um controle do momento/paciente 
em que se deve dar continuidade.
Passo 3: Concomitante ao passo 2. A medida que for acessando os resultados, 
imprimir 01 (uma) cópia dos resultados positivos e 01 (uma) da ficha de cadastro 
do paciente e direcionar para a equipe das ligações.
Passo 4: Fazer uma relação numerada de todos os pacientes positivos, por dia de 
liberação do exame, e entregar uma cópia para os médicos da Telemedicina. 
Estação 2: acadêmicos de medicina – ligação ativa
Para esta estação recomenda-se ser realizada por ao menos sete (07) acadêmicos 
de medicina. 
Passo 1: A partir da ficha de cadastro recebida do responsável pela planilha de 
ligações do plantão deve-se abrir o prontuário. O mesmo deve ser composto por: 
1º - Cadastro do paciente no HLAGYN, 2º - Resultado do exame, 3º - Ficha da 
Central de Telemedicina, 4º -  duas Folhas de Prontuário.
Passo 2: Seguir o Roteiro de Ligação, disponível no ANEXO I
Passo 3: Preencher o Prontuário da Central de Telemedicina (ANEXO II). Aten -
ção: questionar e registrar outros números para contato com o paciente; atentar 
para as informações epidemiológicas e investigar/registrar a profissão, os locais 
de trabalho e outras que achar pertinente.
Passo 4: Oferecer atestado médico para o paciente positivo (Sintomáticos: 07 dias 
a partir do início dos sintomas, Assintomáticos: 07 dias a partir da data da coleta 
do Rt-PCR)
Passo 5: Oferecer apoio psicossocial, quando necessário. por meio dos telefo -
nes: 3280-8654, 3280-8997, 3280-9610 e 3280-8686. Os pacientes positivos, que 
não são profissionais da saúde, devem ligar nos números 32833451; 35486229; 
35486229 de segunda à sexta-feira, das 07:00h às 13:00h.
Passo 6: Atualizar a planilha “Controle de Ligações” com a data e horário do 
contato com o paciente.
Passo 7: Os pacientes que residirem em outro município, com exceção dos profis -
sionais de saúde da rede municipal de saúde de Aparecida de Goiânia, não serão 
acompanhados pela Telemedicina. Os residentes em Goiânia devem ser informa -
dos que em caso de dúvidas, deverão entrar em contato com o CIEVS, por meio 
dos telefones: 3524-3389, 3524-3381, 3524-6333, 3524-3399 ou 3524-3819. Em 
caso de sinais de alarme, procurar imediatamente as unidades de urgência de seu 
município. Encaminhar para o e-mail cievsgoiania@gmail.com, para ciência e 
acompanhamento, o resultado do exame do paciente (residente em Goiânia) e a 
ficha de cadastro, contendo as informações pessoais.
Passo 8: Após a primeira ligação, os prontuários são separados para acompanha -
mento pela equipe médica ou de enfermagem para seguimento conforme a classi -
ficação (azul, verde, amarelo, alaranjado e vermelho), vide prontuário no ANEXO 
I. 
• Equipe médica: Pacientes sintomáticos ou assintomáticos, com comor -
bidades e sinais de alarme (taquipneia, aumento da frequência respiratória, febre 
persistente, saturação < 95% ar ambiente, piora da(s) doença(as) de base, hipoten -
são, cianose central)
• Equipe de enfermagem: acompanhará os sintomáticos leves, assintomáti -
cos, gestantes sem comorbidades, crianças e idosos sem comorbidades.
Estação 3: acompanhamento pelo profissional 
3.1 - Acompanhamento pelo médico – ligação ativa
Será distribuído por período, um quantitativo de prontuários para cada médico 
presente no plantão.
Passo 1: Realizar contato telefônico, após avaliar os exames. No atendimento 
médico, via telefone, pode incluir prescrição de medicamentos medicações (con -
forme critérios estabelecidos no protocolo clínico de atendimento a pacientes com 
Covid da SMS), encaminhar relatórios, receitas, atestados ou outros documentos 
(via e-mail conforme o protocolo organizacional da telemedicina).
Passo 2: investigar se o paciente apresenta sinais de alarme, em caso positivo deve 
ser encaminhado para atendimento presencial. Lembrando que os pacientes a se -
rem acompanhados com exames laboratoriais, receberão um oxímetro para serem monitorados durante a avaliação médica.
Considerações importantes da estação 03:
a. Os exames laboratoriais serão coletados nas 03 Unidades de Pronto Aten -
dimento do município e serão liberados em até 12 horas da coleta;
b. Serão disponibilizados os exames laboratoriais: hemograma, PcR, TGO/
TGP, uréia, creatinina, D-dímero, tempo de protrombina, DHL, ferritina, proteí -
nas totais, bilirrubinas e troponina; 
c. Será disponibilizada uma Tomografia Computadorizada de Tórax;
d. A disponibilidade de acesso aos exames laboratoriais e de imagem serão 
de forma online; as chaves de acesso são disponibilizadas pelo médico coordena -
dor da Telemedicina:
e. Caso os exames laboratoriais e de imagem apresentem alterações, seguir 
orientações conforme protocolo clínico.
*OBS.: Os exames laboratoriais e de imagem serão agendados via regulação, 
cabendo a equipe médica a análise, interpretação e condução clínica (conforme 
julgamento clínico).
5. ATENDIMENTO PRESENCIAL AO PACIENTE DA TELEMEDI -
CINA ≥40 ANOS COM COMORBIDADES
Pacientes enquadrados no grupo de risco, com necessidade de realização de exa -
mes (laboratoriais e tomografia), serão selecionados pela central de regulação que 
utilizará como base as informações cedidas pela vigilância epidemiológica. Se -
guindo as seguintes etapas:
1- Os pacientes serão filtrados, pela central de telemedicina, através de fil -
tros na planilha controle da Vigilância Epidemiológica;
2- Os pacientes ≥40 anos com comorbidades, serão avaliados a partir do 5° 
dia de sintomas, com uma consulta presencial na UPA Brasicon.
3- Serão agendados 4 pacientes por hora para avaliação médica presencial, 
através da planilha “Controle de Agendamentos Telemedicina/UPA Brasicon”, 
disponível no Google Drive. 
4- O médico terá a sua disposição os exames de seguimento “Combo Co -
vid” a cada 48 h, Tomografia Computadorizada de Tórax, exames laboratoriais 
de rotina, caso julgue necessário. Serão disponibilizados os exames laboratoriais: 
hemograma, PcR, TGO/TGP, uréia, creatinina, D-dímero, tempo de protrombina, 
DHL, ferritina, proteínas totais, bilirrubinas e troponina. Os exames serão acessa -
dos através do servidor local.
5-  Haverá dispensação de Enoxeparina 40mg ou 60mg, de acordo com o 
protocolo de tratamento disponibilizado pela SMS de Aparecida.
6- Caso haja necessidade de internação/observação do paciente na unidade, 
o mesmo deverá seguir o fluxo interno da unidade.
7- Os prontuários deverão ser arquivados e armazenados conforme fluxo 
interno da unidade.
8- A consulta de retorno deverá ser agendada com no máximo 48 h para 
reavaliação a depender do julgamento clínico.
9- Será garantido a todos os pacientes elegíveis, um oxímetro para acompa -
nhamento residencial da saturação. O paciente deverá ser orientado que na pri -
meira consulta deverá retirar o oxímetro (no local indicado para dispensação) e 
devolvê-lo ao termino do tratamento.
10- Todo paciente, mesmo sendo acompanhado pelo médico presencial, con -
tinuará avaliado pelo serviço de telemonitoramento da central de telemedicina da 
SMS de Aparecida de Goiânia, de acordo com sua classificação de risco.
Todos os exames serão agendados, juntamente com a entrega dos oxímetros, 
pela central de regulação. Após agendamento a regulação médica irá acompa -
nhar os pacientes selecionados, ficando responsável pelo seguimento e alta.
6. ENCAMINHAMENTOS
Pacientes que necessitem de avaliação presencial, com sintomas leves, estando ou 
não dentro dos 14 dias de isolamento, deverão procurar a UBS.
Pacientes que necessitem de uma avaliação presencial com sinais de gravidade/
alarme, exames laboratoriais e imagem conforme protocolos clínicos da SMS, 
estando ou não dentro dos 14 dias de isolamento, deverão procurar a UPA;
Pacientes com indicação de internação (conforme protocolo clínico da SMS) se -
rão comunicados via telefone que terão que procurar uma unidade de pronto aten -
dimento (UPA). 
• Caso tenham condição de meios próprios e estabilidade hemodinâmica 
(identificada pela avaliação do médico da telemedicina), deverão ser direcionados 
o mais rápido possível a unidade de pronto atendimento.
•  Caso, o médico assistente da telemedicina, identifique sinais de instabili -
dade e gravidade, acionar o serviço de atendimento móvel de urgência (SAMU), 
repassando todas as informações pertinentes.
A comunicação entre médicos da telemedicina e coordenadores médicos e/ou en -
fermagem das unidades de pronto atendimento, ocorrerá através de mensagem de 
texto em grupo de Whatsapp e/ou e-mail, contendo os dados pessoais do paciente, 
resultados de exames laboratoriais, resultado de tomografia e de R T-PCR.
Será enviado a comunicação em um grupo de Whatsapp, contendo todos os mé -
dicos da telemedicina e todos os gestores responsáveis técnicos das unidades de 
pronto atendimento. E enviado via e-mail todas as informações já citadas ante -
riormente. E-mail utilizado para envio: centralmedicatelemedicinaapgyn@gmail.
com 
Na UPA o fluxo está organizado de forma que o paciente tenha um acesso facili -
tado e imediato ao leito de isolamento para avaliação médica presencial, assim os 
pacientes encaminhados são previamente avisados por uma plataforma de comu -
nicação entre os profissionais da UPA e telemedicina. Feita a avaliação médica Diário Oficial
Ano 9 - Nº 21326
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
haverá transferência para leito indicado, conforme critérios de internação em en -
fermaria ou estabilização, seguindo a rotina própria da unidade.
7. MODALIDADES DE ATRIBUIÇÕES MÉDICAS NA TELEMEDI -
CINA
A equipe médica da Central de Telemedicina é composta por médicos horizontais 
(8h/dia), médicos plantonistas (12h/dia) e médicos da central de regulação.
As atribuições do médico plantonista são:
a. Supervisionar acadêmicos e odontólogos, assinar atestados e prontuários;
b. Realizar ligações para alta de acompanhamento e orientar a devolver o 
oxímetro no local onde foi dispensado (para pacientes do grupo de comórbidos);
c. Realizar ligações para acompanhamento de pacientes com exames labo -
ratoriais e de imagem realizados;
d. Organizar a separação dos prontuários e distribuí-los aos acadêmicos e 
odontólogos para lançamento nas planilhas e arquivamento;
e. Realizar ao término do trabalho, o lançamento de sua produção no grupo 
da equipe de telemedicina no WhatsApp (conforme mapa de produção diária, 
anexo III).
As atribuições da equipe médica Horizontal Seguimento e Alta 
a. Realizar acompanhamento diário de pacientes;
b. Discutir casos com a equipe de enfermagem; 
c. Realizar ligações de acompanhamento de pacientes com exames labora -
toriais e de imagem realizados a cada 48 h;
d. Realizar ligações para alta de acompanhamento e orientar a devolver o 
oxímetro no local onde foi dispensado (para pacientes do grupo de comórbidos).
As atribuições da equipe médica da Regulação
a. Realizar ligações de acompanhamento de pacientes com exames labora -
toriais e de imagem realizados a cada 48 h;
b. Realizar ligações para alta de acompanhamento e orientar a devolver o 
oxímetro no local onde foi dispensado (para pacientes do grupo de comorbida -
des);
c. Organizar a separação dos prontuários para lançamento nas planilhas e 
arquivamento;
d. Realizar ao término do trabalho, o lançamento de sua produção no grupo 
da equipe de telemedicina no WhatsApp (conforme ANEXO I).
As atribuições da equipe médica (telemedicina) de atendimento presencial na 
UPA BRASICON
a. Realizar os atendimentos dos pacientes agendados pela telemedicina 
(≥40 anos comórbidos), presencialmente na UPA Brasicon;
b. Realizar o acompanhamento com toda rotina médica (Anamnese, exame 
físico, exames complementares, prescrição médica e internação/observação, caso 
necessário);
c. Solicitar os exames a cada 48 h (combo de exames covid: hemograma, 
PcR, TGO/TGP, uréia, creatinina, D-dímero, tempo de protrombina, DHL, ferri -
tina, proteínas totais, bilirrubinas e troponina) a cada 48 h;
d. Agendar o retorno para a próxima consulta a cada 48 h ou a julgar a cri -
tério clínico, em menos de 48 h.
e. Orientar o paciente que o mesmo continuará recebendo acompanhamento 
via tele monitoramento da central de Telemedicina da SMS Aparecida.
f. Orientar a retirada/devolução do oxímetro na central de dispensação;
8. ALTA DOS PACIENTES DO ACOMPANHAMENTO DA TELE -
MEDICINA
Pacientes que ao contato telefônico com o médico referir que ao final do isola -
mento prescrito:
• Apresenta-se assintomático por no mínimo 72 horas, está apto para alta 
antecedentes a alta; 
• Caso o sintoma referido for anosmia e/ou disgeusia, poderão receber alta 
se não apresentarem outros sintomas associados;
• Pacientes pertencentes ao grupo prioritário com exames laboratoriais 
dentro dos parâmetros da normalidade e assintomáticos por 72h, possuem crité -
rios de alta. 
9. CONSIDERAÇÕES IMPORTANTES PARA BOAS PRÁTICAS NA 
TELEMEDICINA
a. Os resultados dos pacientes privados de liberdade serão encaminhados 
para o e-mail: seapenfermagem@gmail.com. Quaisquer dúvidas entrar em conta -
to com a gerência de saúde do complexo prisional, por meio dos telefones: 3201-
1361 ou 3201-2975;
b. Todos os e-mails trocados com pacientes e seus responsáveis deverão 
ser enviados com o título (ex.: atestado médico, termo de isolamento, termo de 
consentimento ou notificação de isolamento) seguido de um hífen (-) e o nome 
completo do paciente positivo;
c. Realizar busca nos sistemas de informações e junto às equipes da ouvido -
ria e vigilância para todos os pacientes (positivos) com contatos inexistentes ou 
registrados de forma errada;
d. Acompanhar o e-mail da telemedicina, ler as demandas e responder com 
as devolutivas;
e. Todas as informações são confidenciais e devem ser trabalhadas com cui -
dado, educação e respeito; 
f. Haverá salas específicas para profissionais do grupo de risco que foram afastados;
g. Os médicos ao saírem para o intervalo de almoço, deverão respeitar o 
intervalo de 01 hora, lembrando que não deverá deixar os acadêmicos e odontó -
logos descobertos de supervisão;
h. A Central de Telemedicina funciona 12 horas diárias, de forma ininter -
rupta, portanto os profissionais deverão realizar escala de horário de almoço para 
não deixar o serviço desguarnecido; 
i. Higienizar com álcool 70% seu local de trabalho antes e após a utilização;
j. Manter as boas práticas de higiene, uso obrigatório de máscara e outros 
EPIs, caso queiram;
k. Cumprir e respeitar o código de ética de cada profissão;
l. Atestados médicos para sintomáticos considerar a data de início dos sin -
tomas (certificar a data dos sintomas na planilha enviada pela Vigilância Epide -
miológica) ou da coleta do RT-PCR, para os assintomáticos, utilizando os CIDs 
correspondentes a COVID-19;
m. Pacientes enquadrados no grupo de risco, com realização de exames (la -
boratoriais e tomografia), quando identificados alterações laboratoriais E/OU clí -
nicas (conforme protocolo clínico da SMS), deverão ser encaminhados para uma 
das três unidades de pronto atendimento (UPA) para internação imediata;
n. Toda rotina poderá ser alterada, conforme necessidade e adequação da 
SMS.
REFERÊNCIAS 
CAMPOS, Blenda Hyedra; ALFIERI, Daniela Frizon; BUENO, Emily Bruna 
Toso; KERBAUY , Gilselena; DELLAROZA, Mara Solange Gomes; FERREIRA, 
Natalia Marciano de Araujo. Telessaúde E Telemedicina: Uma Ação De Extensão 
Durante A Pandemia. Revista Aproximação — V olume 02. Número 04. — Jul/
Ago/Set 2020. Disponível em: https://revistas.unicentro.br/index.php/aproxima -
cao/article/view/6578/4499 
GARCIA, Eliângela Falcão; GARCIA, Camila Silva; TAGAWA, Gabriella Sil -
va Garcia; AMARAL, Waldemar Naves. Bioética e telemedicina. Rev. creme -
go.org.br. Disponível em: https://revistabioetica.cremego.org.br/cremego/issue/
view/2OMBONI, 2020)
OMBONI, Stefano. Telemedicina durante o COVID-19 na Itália: uma oportuni -
dade perdida? Telemedicina e e-Saúde, 2020. Disponível em: https://www.lieber -
tpub.com/doi/full/10.1089/tmj.2020.0106
NENEVÊ, Aliny da Silva; TREVIZOLI, Amadeu Alex da Silva; LEIDENTZ, 
Ellen Cristina Boreck; BEZERRA, Leandro Neves; SCHÖNHOLZER, Tatiele 
Estêfani. Uso da telemedicina por profissionais de saúde em tempos de pandemia. 
SAJES – Revista da Saúde da AJES, Juína/MT, v. 7, n. 14, p. 122 – 137, Jul/Dez. 
2021.
RESOLUÇÃO CFM nº 2.314/2022. Define e regulamenta a telemedicina, como 
forma de serviços médicos mediados por tecnologias de comunicação. Brasília -
-DF; 2022.
MINISTÉRIO DA SAÚDE GABINETE DO MINISTRO PORTARIA Nº 467, 
DE 20 DE MARÇO DE 2020 Dispõe, em caráter excepcional e temporário, sobre 
as ações de Telemedicina, com o objetivo de regulamentar e operacionalizar as 
medidas de enfrentamento da emergência de saúde pública de importância inter -
nacional previstas no art. 3º da Lei nº 13.979, de 6 de fevereiro de 2020, decorren -
te da epidemia de COVID-19. Brasília-DF; 2020.
CAETANO R et al. Desafios e oportunidades para telessaúde em tempos da pan -
demia pela COVID-19: uma reflexão sobre os espaços e iniciativas no contexto 
brasileiro. Cad. Saúde Pública 2020; 36(5):e00088920.
Nome cargo Área de Atuação
Elaboração Adrielle Cristina 
Silva SouzaEnfermeira Núcleo de Governança 
Clínica
Murillo Moraes 
CastroCoordenador 
MédicoAtenção Primária na  
SMS 
Revisão Henrique do Carmo Coordenador 
MédicoUrgência e Atenção 
Especializada
Aprovação Carlos Eduardo 
ItacarambySuperintendente Superintendência de 
Administração, Plane -
jamento e Finanças
Alessandro Maga -
lhãesSecretário Muni -
cipal de SaúdeSecretária Municipal 
de SaúdeDiário Oficial
Ano 9 - Nº 21327
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
ANEXO 01
Roteiro de Ligação para casos Positivos
Bom dia/ boa tarde/ boa noite
Meu nome é ___________ sou estudante de medicina supervisionado (a) pelo 
doutor ___________ e falo da central de telemedicina da Secretaria Municipal de 
Saúde de Aparecida de Goiânia.
Meu contato é sobre o seu resultado do exame de covid 19, mas antes gostaria de 
confirmar algumas informações:
- Qual o nome completo do paciente?
- Qual a data de nascimento?
- Qual a sua idade
- Qual o nome da mãe?
- Qual o seu endereço?
- V ocê tem outros números de telefone para contato?
- Tem alguma unidade de saúde (ubs, upa, cais) perto da sua casa?
- Qual sua profissão?
- Qual o seu local de trabalho?
_________ seu resultado foi positivo e gostaríamos de coletar com você algumas 
informações clínicas:
1) V ocê está sentindo alguma coisa? Se sim, quando os sintomas começa -
ram?
2) Qual foi a data que você realizou o exame (essa informação tem no resul -
tado)
3) V ocê teve contato com alguma pessoa que teve resultado de covid positi -
vo? Qual o nome dessa pessoa? Qual o grau de parentesco? Sabe qual foi o local 
do último contato com ela?
4) V ocê viajou nos últimos dias? Se sim, para qual local?
5) Investigar sobre a situação epidemiológica
6) Questionar sobre os contactantes domiciliares? Escrever todos os nomes 
das pessoas que moram na mesma casa e questionar se alguma tem sintomas? 
Caso tenha sintomas e ainda não realizou o exame orientar procurar a upa 3 dias 
após o início dos sintomas. (apenas moradores de aparecida). Questionar o grau 
de parentesco, idade e se alguma faz parte dos grupos de risco
Marcar as comorbidades ou fatores de risco
7) Realizar HDA e conduta após finalizar a tele consulta.
ORIENTAÇÕES:
• O paciente deverá permanecer em isolamento durante 07 dias, contados a 
partir do início dos sintomas. Se assintomático, cumprirá o isolamento, iniciando 
a contagem dos 07 dias a partir da data de realização do exame.
• Todas as pessoas que residam na mesma casa também deverão permane -
cer em isolamento domiciliar.
• O paciente deverá permanecer em quarto isolado, caso não seja possível 
manter distância de pelo menos 1 metro, utilizar máscara de proteção tripla ou 
máscara cirúrgica o tempo todo, tanto o paciente quanto os demais familiares. 
Após utilização do banheiro, higienizar com água sanitária ou álcool 70%. Dor -
mir nem quartos separados. Separar utensílios domiciliares e uso pessoal.
• Limitar a movimentação do paciente pela casa. Locais compartilhados 
(cozinha, banheiro) devem estar bem ventilados.
• Realizar limpeza frequente das mãos, com água e sabão ou álcool em gel, 
especialmente antes de comer ou cozinhar e após ir ao banheiro.
• Toda vez que lavar as mãos com água e sabão, dar preferência para secar 
com papel toalha. Caso não seja possível, utilizar a toalha de tecido e trocar sem -
pre que ficar úmida.
• Não receber visitas.
• O paciente só poderá sair de casa em casos de emergência. Sempre de 
máscara, evitando aglomerações e preferir por transporte individual ou ir a pé, 
sempre que possível.
• Questionar se necessita de atestado e se o mesmo foi fornecido. Ques -
tionar se há necessidade de atestado para os contactantes intradomiciliares. Caso 
necessite, solicitar e-mail para repassar aos mesmos. Anexar ao prontuário.
• Reforçar a importância do isolamento e solicitar que o paciente preencha 
o termo de consentimento e a notificação de isolamento e envie por e-mail ou 
foto. Imprimir e anexar ao prontuário.
• Relatar ao paciente que será feito um acompanhamento através da tele -
medicina de acordo com a classificação de risco no momento da primeira ligação.
• Após os 14 dias, não há necessidade em repetir o rt-pcr para voltar ao 
serviço. Se a empresa exigir algum teste, a mesma deverá providenciar para seu 
funcionário uma consulta com o médico do trabalho.
• Caso apresente algum sinal de alarme (falta de ar, dor no peito, sono -
lência, confusão, respiração ofegante, vômitos frequentes, diarréia sem melhora) 
procurar a unidade de urgência/emergência mais próxima, imediatamente.ANEXO 02 – ANAMNESE E REGISTRO DE PACIENTES DIAGNOSTI -
CADOS COM COVID
CENTRAL DE TELEMEDICINA
Nome paciente: ___________________________________________________
_
Data Nascimento: _______/ _______/ ________
Endereço: ________________________________________________________
____________
Telefone: 1 ____________________ 2 _____________________ 3 
__________________
Informações Clínicas
(   ) - Assintomático    Data coleta do exame: ____ / _____  / _______
(   ) - Sintomático    Inicio: : _____/ _____/ ______
Sintomas apresentados no momento da ligação
Leves:  (   ) Tosse seca, (   )  Diarreia (<3 episódios dia), (   )  Cefaléia ( melhora 
com medicação); (   ) Náuseas e Vômitos que melhoram com a medicação, (   ) 
Coriza, (   )  Anosmia,(  ) Dor garganta,                  (  ) Astenia
Moderados: (   )  Palpitações, (   ) Febre ( >38,5° C), (  ) Tosse produtiva (  ) Ce -
faléia persistente              (  ) Hiporexia importante
Graves: (   ) Dispneia; (   ) Cianose; (   )  Desorientação; (   )  Lipotimia; (   )  Vô -
mitos persistentes;               (   )  Diarreia (>5 episódios dia)
Contactantes domiciliares, e se faz parte grupo de risco
1. __________________________________________________________
__
2. __________________________________________________________
__
3. __________________________________________________________
__
Comorbidades e ou Fatores de Risco:
 
(   ) - Não Possui
(   ) - HAS
(   ) - Diabetes
(   ) - Pneumopatia
(   ) - Cardiopatia
(   ) - Imunossupressão
(   ) - Doença Renal Crônica
(   ) - Doença autoimune
(   ) - Acima 60 anos
(   ) – Criança
(   ) - Gestante -  Alto Risco: (  )Sim     (  ) Não
Conduta:
(  ) Realizado atestado médico de ______ dias, iniciando em _____________
(  ) Informado o resultado do exame , orientações sobre sintomas de gravidade, 
cuidados gerais nas rotinas domiciliares ( mascara, distanciamento social).
(  ) Realizado investigação sobre contactantes domiciliares e emissão de atestado 
médico para os contactantes.
(  ) Realizado orientação para procurar atendimento em unidade de urgência da 
rede municipal de saúde caso apresente algum sintoma de gravidade.
(  ) Orientado ao paciente que este será acompanhado com ligações periódicas 
de acordo com a classificação clínica realizada durante o atendimento. Qualquer 
dúvida ou necessidade de contato que não seja de urgência ligar no 08006461590 
ou enviar email (telemedicinaapgynatestado@gmail.com) para o serviço de tele -
medicina
(  ) Paciente apresentou sintomas de gravidade sendo orientado buscar atendi -
mento de urgência no pronto socorro municipal mais próximo de sua residência  
_________________ na data ______________.
(    ) Paciente com critério de alta de seguimento da telemedicina . Data da Alta: 
____________________
Observa
ções:___________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________Diário Oficial
Ano 9 - Nº 21328
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
_________________________________________________________
Data: _______/ _______/ ___________          Horário: ___________ h
Responsável pelo contato: ___________________________________________
__________________
Preceptor / Médico: ________________________________________________
___________________
ANEXO III
MAPA DE PRODUÇÃO DIÁRIA
Data: _____________________                                        Perío -
do:___________________
Médico responsável: _____________________________________________
__________
# Número de altas realizadas:___________________
# Número de altas pendentes:___________________
  -número de ligações sem sucesso: ___________________
  -número de ligações não realizadas: ___________________
  -número de pacientes que não tiveram critério de alta: 
___________________
# Número de 1ª ligações realizadas com sucesso: ___________________
# Número de 1ª ligações supervisionadas com sucesso: 
___________________
# Número de 1ª ligações pendentes: ___________________
___________________________________________
Tipo do  
documentoProtocolo Organizacional P/GABSAS Versão: 01
Pág.: 1/08
Título do 
documentoProtocolo de atendimento realiza -
do pela TelemedicinaData de emissão: 24/04/2023
Revisão: sob demanda
1. INTRODUÇÃO
Segundo a Organização Mundial de Saúde (OMS), a telemedicina é uma maneira 
dos profissionais de saúde prestarem serviços utilizando tecnologias da informa -
ção e comunicação para finalidades de prevenção, diagnósticos, tratamentos, bem 
como, fornece treinamento para profissionais de saúde e consultoria remota com 
especialistas para equipes de todo local, e possibilita atividades de pesquisa e 
avaliação, a fim de melhorar a saúde de pessoas e comunidades em que vivem.
A telemedicina é viável ao atendimento de pessoas geograficamente distantes, tão 
quanto para reduzir a exposição de grupos de risco ou com condições crônicas em 
ambientes de assistência à saúde, reconhecidamente insalubres. Neste tocante, o 
atendimento via telemedicina se torna um meio potente de cuidado, ao possibili -
tar o cuidado e acesso à saúde sem a necessidade de deslocamento e aumento da 
qualidade do cuidado e atendimento com equidade e universalidade.
Esse modelo de atendimento é um exercício de interação de categorias profissio -
nais que atuam na área da saúde e na área tecnológica, para desenvolvimento de 
atividades multiprofissionais, não sendo exclusivamente uma atividade médica.
A Telemedicina foi regulamentada pela Resolução do Conselho Federal de Medi -
cina (CFM) nº 1643/2002. Em decorrência da pandemia o uso desta modalidade 
de atendimento foi autorizado pelo Ministério da Saúde nos termos da Portaria 
GM/MS nº 467/2020, que dispõe, em caráter excepcional e temporário, sobre 
as ações de Telemedicina, com o objetivo de regulamentar e operacionalizar as 
medidas de enfrentamento da emergência de saúde pública de importância inter -
nacional, com anuência do CFM. Assim, o CFM em sua resolução nº 2.314/2022 
definiu e regulamentou a telemedicina, como forma de serviços médicos media -
dos por tecnologias de comunicação.
O atendimento deverá ser efetuado entre médicos e pacientes, por meio de tecno -
logia da informação que garanta a integridade, segurança e o sigilo das informa -
ções. Pode ser realizado por meio de qualquer plataforma, desde que respeite o 
disposto éticos. 
A telemedicina, propõe soluções em saúde, com introdução de logística que fa -
cilita o acesso, transfere conhecimentos e experiências entre serviços médicos de 
portes distintos, proporcionando racionalidade no uso dos recursos e permitindo 
cuidados integrados em uma rede assistencial organizada. Destacamos que esta 
tecnologia deve melhorar facilitar a relação profissional-paciente, mas não deve 
substituir o atendimento presencial.Os protocolos da telemedicina são importantes porque garantem que todo atendi -
mento realizado à distância seguirá as mesmas regras e, principalmente, oferecerá 
aquilo que de fato o paciente está precisando e que o profissional de saúde pode 
realizar dentro das limitações.
2. OBJETIVOS
• Organizar o atendimento via telemedicina no município de Aparecida de 
Goiânia;
•  Ampliar o acesso a atenção a saúde na Atenção Primária e Secundaria a 
Saúde;
• Reduzir a exposição de pacientes de grupos de risco ou com condições 
crônicas em ambientes insalubres de assistência à saúde.
3. TIPOS DE ATENDIMENTOS OFERTADOS PELA TELEMEDICI -
NA
A telemedicina pode ser exercida nas seguintes modalidades de teleatendimentos 
médicos:
• Teletriagem: é o ato realizado por um médico, com avaliação dos sinto -
mas do paciente, a distância, para regulação ambulatorial ou hospitalar, com defi -
nição e direcionamento do paciente ao tipo adequado de assistência que necessita 
ou a um especialista. O médico deve destacar e registrar que se trata apenas de 
uma impressão diagnóstica e de gravidade, o médico tem autonomia da decisão 
de qual recurso será utilizado em benefício do paciente, não se confundindo com 
consulta médica. 
• Telediagnóstico: é o ato médico a distância, geográfica e/ou temporal, 
com a transmissão de gráficos, imagens e dados para emissão de laudo ou parecer 
por médico com registro de qualificação de especialista (RQE) na área relaciona -
da ao procedimento, em atenção à solicitação do médico assistente. As unidades 
onde os exames estão sendo realizados deverão contar com um responsável técni -
co médico. 
• Teleconsulta: é a consulta médica remota, com médico e paciente locali -
zados em diferentes espaços geográficos, por meio de tecnologia da informação e 
comunicação que garanta a integridade, segurança e o sigilo das informações
• Telemonitoramento ou Televigilância: é o ato realizado sob supervisão 
médica, indicação, orientação e supervisão por médico para monitoramento ou 
vigilância a distância de parâmetros de saúde e/ou doença, por meio de avaliação 
clínica e/ou aquisição direta de imagens, sinais e dados de equipamento. O tele -
monitoramento inclui a coleta de dados clínicos, sua transmissão, processamento 
e manejo, sem que o paciente precise se deslocar até uma unidade de saúde. Deve 
ser realizado por indicação e justificativa do médico assistente do paciente, com 
garantia de segurança e confidencialidade, tanto na transmissão quanto no rece -
bimento de dados. A transmissão dos dados deve ser realizada sob a responsabili -
dade técnica da instituição de vinculação do paciente. A interpretação dos dados 
e emissão de laudos deve ser feita por médico regularmente inscrito no CRM de 
sua jurisdição e com registro de qualificação de especialista (RQE) na área rela -
cionada a exames especializados. 
• Teleinterconsulta: é a troca de informações e opiniões entre médicos, com 
auxílio de tecnologias da comunicação, com ou sem a presença do paciente, para 
auxílio diagnóstico ou terapêutico, clínico ou cirúrgica
• Teleconsultoria: é ato de consultoria mediado por TDICs entre médicos, 
gestores e outros profissionais, com a finalidade de prestar esclarecimentos sobre 
procedimentos administrativos e ações de saúde.
4. EQUIPAMENTOS NECESSÁRIOS PARA ATENDIMENTO POR 
TELEMEDICINA
O município utiliza o atendimento via telefone o equipamento, e e-mail. O What -
sapp não é realizado, pois não preenche os critérios contidos na norma, podendo 
ser utilizado apenas para orientação, conforme CFM 14/20173.
O paciente deve possuir telefone ou acesso à internet. O acesso à internet é para 
os casos em que deve enviar e/ou receber o arquivo; ou quando faz-se necessário 
consulta por videoconferência. 
O município oferta: 1. Acesso à internet; 2. Acesso à tecnologia de informação 
e comunicação; 3. Equipamento de impressão; 4. Aparelhos e linhas telefônicas.
O médico atendente na telemedicina deve possuir assinatura digital, de acordo 
com a Infraestrutura de Chaves Públicas Brasileira (ICP-Brasil).
Independentemente do meio elegido para o atendimento, deve garantir a integri -
dade, a segurança e o sigilo das informações, de acordo com os princípios éticos. 
Todos os princípios, direitos e deveres consignados no Código de Ética Médica 
são também aplicáveis ao atendimento em Telemedicina.
5. PORTA DE ENTRADA PARA ATENDIMENTO PELA TELEME -
DICINA
Pessoas residentes no município de Aparecida de Goiânia que sejam diagnostica -
das com para COVID e MonkeyPox ; e gestante e crianças, que fazem pré-natal e 
teste do pezinho no município.
6. ETAPAS DE ATENDIMENTO VIA TELEMEDICINA
O médico, ao atender por telemedicina, deve proporcionar linha de cuidados ao 
paciente, visando a sua segurança e a qualidade da assistência, indicando/encami -
nhando para o atendimento presencial na evidência de riscos.
Destaca-se que ao médico é assegurada a autonomia de recusar atendimento via 
telemedicina e indicar o atendimento presencial sempre que entender necessário. 
É direito também do paciente optar pela interrupção do atendimento a distância, 
devendo receber orientação para atendimento presencial.Diário Oficial
Ano 9 - Nº 21329
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
Se possível, gravar e arquivar a consulta via Telemedicina da forma mais segura 
disponível (disco rígido, pen drive, sob responsabilidade do coordenador da Te -
lemedicina). 
A cada consulta deve-se seguir os seguintes passos:
1. Após a identificação e saudações; informar ao paciente o formato do 
atendimento, de acordo com a disponibilidade do médico;
2. Solicitar ao paciente que manifeste seu consentimento verbalmente para 
a realização do atendimento através da plataforma utilizada (telefone ou e-mail) 
durante a comunicação. Solicite autorização para gravação (se for o caso da liga -
ção). O paciente ou seu representante legal deverão autorizar a transmissão das 
suas imagens e dados por meio de consentimento informado, livre e esclarecido, 
por escrito e assinado, ou de gravação da leitura do texto e concordância
3. Esclarecer os limites do atendimento à distância, sobretudo do ponto de 
vista técnico, de acordo com cada especialidade médica, informando que, em caso 
de urgência, o paciente deve procurar os serviços de saúde;
4. Para os pacientes de primeira consulta, fazer uma ANAMNESE (consiste 
no histórico de todos os sintomas narrados pelo paciente sobre determinado caso 
clínico, colhendo os seus dados pessoais; hábitos diários; histórico familiar breve 
e histórico clinico).
5. Registrar o atendimento em prontuário médico, com todos os seus docu -
mentos como resultados de exames realizados, solicitações e documentos emiti -
dos. Caso solicite imagens para avaliar a situação, salvá-las no computador. Se 
possível, imprima e arquive junto ao prontuário do paciente.
6. Para terminar a consulta, pergunte se o paciente e/ou cuidador entendeu 
todos os encaminhamentos.
Em qualquer modalidade de Teleatendimento, o médico deverá explicar ao seu 
paciente a plataforma digital escolhida, seu modo de uso, os limites do atendi -
mento à distância e sua excepcionalidade
7. REGISTRO DO ATENDIMENTO DA ASSISTÊNCIA PRESTADA 
VIA TELEMEDICINA
O atendimento por telemedicina deve ser registrado em prontuário médico físico 
que fica arquivado na central da telemedicina.
 Os dados de anamnese, os resultados de exames complementares e a conduta 
médica adotada, relacionados ao atendimento realizado por telemedicina devem 
ser preservados, conforme legislação vigente, sob guarda do diretor/responsável 
técnico do programa da Telemedicina;
É direito do paciente ou seu representante legal solicitar e receber cópia em mídia 
digital e/ou impressa dos dados de seu registro.
O atendimento realizado por médico ao paciente por meio de tecnologia da in -
formação e comunicação deverá ser registrado em prontuário clínico, que deverá 
conter: I - dados clínicos necessários para a boa condução do caso, sendo preen -
chido em cada contato com o paciente; II - data, hora, tecnologia da informação e 
comunicação utilizada para o atendimento; e III - número do Conselho Regional 
Profissional e sua unidade da federação.
8. ENCAMINHAMENTOS REALIZADOS PELA TELEMEDICINA
Diante da necessidade de encaminhamentos para outras unidades de atenção, o 
profissional atendente irá preencher fisicamente o documento de referência e con -
tra referência e relatórios de atendimento. Esses documentos serão enviados para 
o paciente ou cuidador via e-mail (e se solicitado pelo paciente ou cuidados tam -
bém pode enviar cópia via WhatsApp. Neste caso, não exime a necessidade do 
envio formal via e-mail).
9. RECEITA MÉDICA E ATESTADO EMITIDO PELO TELEMEDI -
CINA
A emissão de receitas e atestados médicos à distância será válida em meio eletrô -
nico, mediante: I - uso de assinatura eletrônica, por meio de certificados e chaves 
emitidos pela Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil; II - o uso 
de dados associados à assinatura do médico de tal modo que qualquer modifica -
ção posterior possa ser detectável. 
O atestado médico deverá conter, no mínimo, as seguintes informações: I - identi -
ficação do médico, incluindo nome e CRM; II - identificação e dados do paciente; 
III - registro de data e hora; e IV - duração do atestado.
Serão válidas as receitas médicas apresentadas em suporte digital, desde que pos -
suam assinatura eletrônica ou digitalizada do profissional que realizou a prescri -
ção, sendo dispensada sua apresentação em meio físico, atendendo a lei nº 13.989, 
de 15 de abril de 2020.
Profissionais que possuem assinatura digital, o receituário poderá ser preenchido 
de modo eletrônico e enviada ao paciente ou cuidador. Na ausência de assinatura 
digital, o profissional faz receita física e digitaliza a mesma, em seguida envia 
ao paciente ou cuidador. Os dois modos são válidos, a diferença consiste em: no 
primeiro caso, o documento é eletrônico, já no segundo, é uma receita física com 
assinatura manual do prescrito que é escaneada.
10. CONDIÇÕES CLÍNICAS QUE UTILIZAM A TELEMEDICINA
Compreendendo que o objetivo desse atendimento é reduzir a exposição de gru -
pos de risco ou com condições crônicas a ambientes insalubres de saúde ou acom -
panhamento de paciente que se encontra em recuperação da COVID ou Monke -
yPox, e também as gestantes e criança.11. CONSIDERAÇÕES FINAIS
O atendimento por Telesaúde oferece capacidades para triagem, cuidado e trata -
mento remotos, auxilia o monitoramento, vigilância, detecção e prevenção, e para 
a mitigação dos impactos aos cuidados de saúde. O uso da telessaúde traz como 
benefícios a redução de tempo de atendimento, dos custos de deslocamento de 
pacientes e profissionais de saúde e melhorias na qualidade assistencial.
A prestação de serviço de telemedicina seguirá os padrões normativos e éticos 
usuais do atendimento presencial.
REFERÊNCIAS  
CAMPOS, Blenda Hyedra; ALFIERI, Daniela Frizon; BUENO, Emily Bruna 
Toso; KERBAUY , Gilselena; DELLAROZA, Mara Solange Gomes; FERREIRA, 
Natalia Marciano de Araujo. Telessaúde E Telemedicina: Uma Ação De Extensão 
Durante A Pandemia. Revista Aproximação — V olume 02. Número 04. — Jul/
Ago/Set 2020. Disponível em: https://revistas.unicentro.br/index.php/aproxima -
cao/article/view/6578/4499 
GARCIA, Eliângela Falcão; GARCIA, Camila Silva; TAGAWA, Gabriella Sil -
va Garcia; AMARAL, Waldemar Naves. Bioética e telemedicina. Rev. creme -
go.org.br. Disponível em: https://revistabioetica.cremego.org.br/cremego/issue/
view/2OMBONI, 2020)
OMBONI, Stefano. Telemedicina durante o COVID-19 na Itália: uma oportuni -
dade perdida? Telemedicina e e-Saúde, 2020. Disponível em: https://www.lieber -
tpub.com/doi/full/10.1089/tmj.2020.0106
NENEVÊ, Aliny da Silva; TREVIZOLI, Amadeu Alex da Silva; LEIDENTZ, 
Ellen Cristina Boreck; BEZERRA, Leandro Neves; SCHÖNHOLZER, Tatiele 
Estêfani. Uso da telemedicina por profissionais de saúde em tempos de pandemia. 
SAJES – Revista da Saúde da AJES, Juína/MT, v. 7, n. 14, p. 122 – 137, Jul/Dez. 
2021.
RESOLUÇÃO CFM nº 2.314/2022. Define e regulamenta a telemedicina, como 
forma de serviços médicos mediados por tecnologias de comunicação. Brasília -
-DF; 2022.
MINISTÉRIO DA SAÚDE GABINETE DO MINISTRO PORTARIA Nº 467, 
DE 20 DE MARÇO DE 2020 Dispõe, em caráter excepcional e temporário, sobre 
as ações de Telemedicina, com o objetivo de regulamentar e operacionalizar as 
medidas de enfrentamento da emergência de saúde pública de importância inter -
nacional previstas no art. 3º da Lei nº 13.979, de 6 de fevereiro de 2020, decorren -
te da epidemia de COVID-19. Brasília-DF; 2020.
CAETANO R et al. Desafios e oportunidades para telessaúde em tempos da pan -
demia pela COVID-19: uma reflexão sobre os espaços e iniciativas no contexto 
brasileiro. Cad. Saúde Pública 2020; 36(5):e00088920
Nome cargo Área de Atuação
Elaboração Adrielle Cristina 
Silva SouzaEnfermeira Núcleo de Governança 
Clínica
Murillo Moraes 
CastroCoordenador 
MédicoTelemedicina
Revisão Henrique do Carmo Coordenador 
MédicoUrgência e Atenção 
Especializada
Aprovação Carlos Eduardo 
ItacarambySuperintendente Superintendência de 
Administração, Plane -
jamento e Finanças
Alessandro Maga -
lhãesSecretário Muni -
cipal de SaúdeSecretária Municipal 
de SaúdeDiário Oficial
Ano 9 - Nº 213210
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 29 de Maio de 2023, Segunda - Feira
EDITAIS
EDITAL DE INTIMAÇÃO Nº 012/2023/CCF
A Superintendência de Receitas Tributárias, da Secretaria da Fazenda, no uso de 
suas atribuições legais, e com fulcro no artigo 13, parágrafo 1º inciso I, da Lei n.º 
1.353/94, que instituiu o Código de Processo Administrativo Tributário e Fiscal 
(com alterações), e Lei Municipal nº 3.187/04, que instituiu o Diário Oficial Ele -
trônico do Município de Aparecida de Goiânia, pelo presente edital, NOTIFICA/
INTIMA, os contribuintes a seguir qualificados a recolherem o débito para com 
a Fazenda Municipal, constituído por Auto de Infração, e objeto dos processos 
administrativos indicados, no prazo de 20 (vinte) dias, após 15 (quinze) dias da 
publicação deste edital, ressalvado, em idêntico prazo, recurso ao Colegiado de 
Recursos Tributários, nos termos do artigo 13, parágrafo 2º, inciso IV , da Lei nº 
1.353/94.
Processo N°                                                                                                                                               
                                                                                                                                                      
 Nome/Razão 
SocialCPF/CNPJ Decisão / 
NotificaçãoValor Originário 
R$
2020063917 WILLIAN FARIA 
DE LIMA633.997.331-00 DECISÃO 
111/2020R$ 200.000,00
2021326631 CLELIO ALVES 
DA SILV A518.040.001-59 DECISÃO 
199/2023R$ 50.000,00
2021323153 RICARDO FER -
NANDES FER -
REIRA021.693.281-57 AUTO DE 
INFRAÇÃO 
4803/2021R$ 5.000,00
2023018210 ABELBETLE 
SOM E ACESSO -
RIOS AUTOMO -
TIVOS EIRELI19.518.462
/0001-03AUTO DE 
INFRAÇÃO 
927/2021180 UVFA
2020018146 ELZA MARIA DE 
CAMARGO 718.173.621-00 DECISÃO 
51/2021R$ 5.000,00
Secretaria Municipal de Meio Ambiente e Sustentabilidade, 24 de maio de 2023.
CLAUDIO EVERSON DA SILV A E SOUZA
Secretário Municipal de Meio Ambiente e Sustentabilidade
PUBLICAÇÕES
ANTARES AEROPORTO EMPREENDIMENTOS IMOBILIÁRIOS LTDA. 
CNPJ n° 17.958.418/0001-09, torna público que requereu a Secretaria Munici -
pal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de Instala -
ção(LI) para atividade loteamento, localizado na Fazenda Santo Antônio Fazenda 
Fazendinha. Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
resolução CONAMA n° 001/86.
___________________________________________
AUTO POSTO IGUALDADE LTDA, CNPJ n° 03.155.626/0004-08, torna publi -
co que requereu à Secretaria municipal de Meio Ambiente de Aparecida de Goiâ -
nia A Licença Ambiental de Operação (LO) para atividade de comércio varejista 
de combustíveis para veículos automotores, localizado na Rua 49, Quadra 65, 
Lote 11/12, Independência, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na resolução CONAMA n° 001/86.
___________________________________________
GCM COMERCIO DE MEDICAMENTOS LTDA torna público que requereu 
a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Simplificada (LAS) para atividade de Comércio varejista de produtos 
farmacêuticos, sem manipulação de fórmulas, localizado na Avenida dos Protes -
tantes, S/N, Quadra 93, Lote 03, Jardim Alto Paraiso, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MANDA GELO COMERCIO LTDA, CNPJ n° 43.545.823/0001-05, torna públi -
co que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia, a Licença Ambiental Simplificada(LAS), para atividade de fabricação de gelo 
comum, fabricação de conservas de frutas, fabricação de sucos de frutas, horta -
liças e legumes, exceto concentrados, fabricação de sorvetes e outros gelados 
comestíveis, comércio varejista de bebidas, comércio varejista de produtos ali -
mentícios em geral ou especializado em produtos alimentícios nãoespecificados 
anteriormente, localizado na Rua Riachuelo, S/N, Quadra  270, Lote 15, Jardim 
Buriti Sereno, Aparecida de Goiania – GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 213211
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
29 de Maio de 2023, Segunda - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação