Diário Oficial
Aparecida de Goiânia, 14 de Agosto de 2023, Segunda - Feira - Ano 10 - Nº 2185Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR Nº 215, 
DE 09 DE AGOSTO DE 2023.
Institui redução de alíquota para o Imposto sobre a Transmissão de Bens Imóveis 
(ITBI) por período determinado, altera a Lei Complementar nº 046, de 21 de 
dezembro de 2011 e a Lei Municipal nº 2.233, de 28 de dezembro de 2001 e dá 
outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI COMPLEMENTAR: 
Art. 1º Fica autorizada, pelo período de 45 (quarenta e cinco dias) dias, a redução 
da alíquota do Imposto Sobre a Transmissão de Bens Imóveis - ITBI, com fato 
gerador previsto no artigo 51, da Lei Complementar nº 046, de 21 de dezembro 
de 2011, devido nas transmissões no âmbito do Sistema Financeiro de Habitação 
e do Sistema de Financiamento Imobiliário, em relação à parcela não financiada, 
e nas demais transmissões, nos seguintes termos:
I - 1,0 % (um por cento), até o 15º (décimo quinto) dia;
II - 1,5% (um e meio por cento), a partir do 16º (décimo sexto) dia até o 30º (tri -
gésimo) dia; 
III – 2% (dois por cento), do 31º (trigésimo primeiro) até o 45ª (quadragésimo 
quinto) dia.
§1º. A data do período previsto no caput, será fixada por Decreto do Chefe do 
Poder Executivo, que também poderá estabelecer normas regulamentares que se 
fizerem necessárias para a implementação da redução de alíquotas.
§2º Em caso de Regularização Fundiária, o Poder Executivo poderá estender o 
benefício de redução de alíquota prevista no caput.
Art. 2º O imposto devido, calculado na forma do artigo 1º, somente poderá ser 
pago em parcela única.
Art. 3º O recolhimento do tributo deve ser realizado até o termo final do período 
previsto no artigo 1º, cujo prazo, uma vez esgotado, sujeitará o contribuinte ao 
recolhimento da diferença entre o percentual reduzido e a alíquota normal.
§ 1º Somente serão objeto de avaliação os pedidos de concessão do benefício 
protocolados no prazo fixado no art. 1º desta Lei.
§ 2º A Administração Tributária Municipal terá até 05 (cinco) dias úteis após o 
termo final do prazo fixado no art. 1º para concluir todos os pedidos de avaliação 
que atenderem ao § 1º deste artigo, bem como para proceder ao respectivo lan -
çamento.
§ 3º Ocorrendo a situação descrita no §2º deste artigo, excepcionalmente, o sujei -
to passivo da obrigação tributária poderá efetuar o pagamento do imposto com o 
benefício fiscal em até 10 (dez) dias após o lançamento
§ 4º A base de cálculo do tributo, estabelecida mediante avaliação administrativa 
para fins de indicação do valor venal do imóvel terá validade de 180 (cento e 
oitenta) dias. 
§ 5º Decorrido o prazo previsto no parágrafo anterior, deverá ser requerida nova 
avaliação, que não poderá ter em valor inferior à anterior, nos termos do art. 59, § 
3º da Lei Complementar nº 046/11.
Art. 4º Findado o prazo constante do artigo 1º, desta, fica restabelecida a alíquota 
prevista no artigo 62, da Lei Complementar nº 046/2011.
Art. 5º O artigo 2º da Lei Municipal nº 2.233, de 28 de dezembro de 2001, passa 
a vigorar com a seguinte redação: 
“(...)
“Art. 2º Fica criada a UVFA - Unidade de valor fiscal de Aparecida de Goiânia, 
com valor fixado em R$ 1,1288.
(...)”
Art. 6º Fica acrescido ao art. 2º da Lei Municipal nº 2.233/2001, o parágrafo úni -
co, conforme segue:“(...)
Parágrafo único. A UVFA, constante do caput deste artigo, será corrigida mensal -
mente, por ato do Secretário da Fazenda, com base na variação mensal do IPCA 
- Índice de Preço ao Consumidor Ampliado.
(...)”
Art. 7º O valor constante do caput do artigo 2º da Lei Municipal nº 2.233/2001 
fica fixado, em dezembro de 2022, em R$ 3,9493 (três reais, nove mil quatro -
centos e noventa e três milésimos) devendo ser atualizado na forma do parágrafo 
único do mesmo dispositivo a partir de janeiro de 2023. 
Art. 8º A Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, que 
instituiu o Código Tributário Municipal (CTM), passa a vigorar com as seguintes 
alterações: 
“Art. 62    (...)
(...)
I – nas transmissões compreendidas no Sistema Financeiro da Habitação – SFH, 
no Programa de Arrendamento Residencial – PAR e de Habitação de Interesse 
Social – HIS, em relação à parcela financiada, 0,5% (cinco décimos por cento), 
quando destinadas a famílias com renda mensal que se enquadre no intervalo de -
terminado pelo Programa Minha Casa Minha Vida (PMCMV) Faixa II;
II – nas transmissões compreendidas no Sistema Financeiro da Habitação – SFH, 
no Programa de Arrendamento Residencial – PAR e de Habitação de Interesse 
Social – HIS, aplicável somente sobre a parte efetivamente financiada, 1% (um 
por cento), quando destinadas a famílias com renda mensal que se enquadre no in -
tervalo determinado pelo Programa Minha Casa Minha Vida (PMCMV) Faixa III;
III – nas demais transmissões compreendidas no Sistema Financeiro da Habitação 
– SFH e no Programa de Arrendamento Residencial – PAR, aplicável somente so -
bre a parte efetivamente financiada, 1,5% (um inteiro e cinco décimos por cento).
IV - nas demais transmissões: 2,5% (dois inteiros e cinco décimos por cento).
(...)
Art. 366 (...) 
§ 1º. A cobrança amigável poderá ocorrer mediante inscrição do débito em siste -
mas de proteção ao crédito, e cadastro de inadimplentes, e ainda, com o protesto 
da certidão de dívida ativa, cujo valor mínimo e regras de procedimento serão 
definidos por ato normativo do Secretário da Fazenda.
§ 3º. A cobrança judicial da Dívida Ativa Municipal deverá respeitar o valor míni -
mo de alçada de 1000 (um mil) UVFAs por ação de execução fiscal.
(...)
Art. 380 Os valores fixados em reais estabelecidos no Código Tributário Mu -
nicipal, serão atualizados mensalmente, por ato do Secretário da Fazenda, com 
base em coeficiente monetário que atualiza a UVFA – Unidade de Valor Fiscal de 
Aparecida de Goiânia.
(...)”
Art. 9°As Tabelas 1 e 8 do Anexo V da Lei Complementar Municipal nº 046/2011, 
passam a vigorar com as alterações indicadas no Anexo I desta Lei.
Art. 10 Ficam acrescidos à Tabela 8 do Anexo V da Lei Complementar Municipal 
nº 046, de 21 de dezembro de 2011, os subitens 29-A e 29-B conforme Anexo II 
desta Lei.
Art. 11 Esta lei entra em vigor a partir de sua publicação, revogando as disposi -
ções em contrário. 
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 09 de agosto de 2023.
VILMAR MARIANO DA SILV A
Prefeito
 Diário Oficial
Ano 10 - Nº 21852
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
ANEXO I
Código Tributário Municipal - ANEXO V
TABELA 1
TAXA DE EXPEDIENTE E SERVIÇOS DIVERSOS
Fundamento legal: artigo 202
SERVIÇOS DIVERSOS - Por Secretaria, conforme o serviço prestado
ITEM SUBITEM ALÍNEA A T O S 
DA SE -
CRETA -
RIAQUANT.  
DE UVFA
1 Secretaria da Fazenda
1 10 Impressão de mapa digital, por quadra, em for -
mato A412,00
Código Tributário Municipal - ANEXO V 
TABELA 8
TAXA DE EXPEDIENTE E SERVIÇOS DIVERSOS
Fundamento legal: artigo 202
SERVIÇOS DIVERSOS - Por Secretaria, conforme o serviço prestado
ITEM SUBITEM ATOS DA SECRETARIA QUANT. DE 
UVFA8 Superintendência Municipal de Trânsito e Trans -
portes
8 23 Remoção de veículo tipo cami -
nhões, ônibus ou microônibus104,00
8 24 Remoção de veículos motocicleta, 
motoneta e ciclomotor26,00
8 25 Remoção de veículos de tração ani -
mal26,00
8 27 Taxa de diária de bens ou motoci -
cleta, motoneta e ciclomotor apre -
endidos2,60
8 28 Taxa de diária de veículos tipo au -
tomóvel, camioneta e caminhonete 
apreendidas5,20
8 29 Taxa de diária de veículos tipo ca -
minhão, ônibus e microônibus15,60
 ANEXO II
Código Tributário Municipal - ANEXO V 
TABELA 8
TAXA DE EXPEDIENTE E SERVIÇOS DIVERSOS
Fundamento legal: artigo 202
SERVIÇOS DIVERSOS - Por Secretaria, conforme o serviço prestado
ITEM SUBITEM ATOS DA SECRETARIA QUANT.  
DE UVFA8 Superintendência Municipal de Trânsito e Transportes
8 29-A Taxa de diária de caçambas ou container 5,20
8 29-B Taxa de diária de veículos de tração animal 2,60
___________________________________________
LEI MUNICIPAL Nº 3.729, DE 09 DE AGOSTO DE 2023.
Concede remissão parcial da Taxa de Licença para Ocupação de Áreas em Vias e 
Logradouros Públicos e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1°. Fica concedida remissão parcial, relativamente aos fatos geradores de 
2020 e 2021, da Taxa de Licença para Ocupação de Áreas em Vias e Logradouros 
Públicos, prevista no artigo 149, e seguintes, com base de cálculo constante da 
Tabela 5 do Anexo III, todos da Lei Complementar Municipal nº 046, de 21 de 
dezembro de 2011, e alterações, que institui o Código Tributário do Município de 
Aparecida de Goiânia-Goiás (CTM) nas seguintes proporções:
I – 63,15% (sessenta e três inteiros e quinze décimos por cento) referente ao exer -
cício de 2020 sobre o valor do tributo;
II – 75,07% (setenta e cinco inteiros e sete décimos por centos) referente ao exer -
cício de 2021 sobre o valor do tributo;
Parágrafo Único. A remissão prevista no caput deste artigo alcança somente a 
referida taxa quando lançada por ano. Art. 2º. A remissão prevista no artigo anterior será concedida mediante despacho 
fundamentado da autoridade administrativa, nos termos do artigo 317 do CTM.
Art. 3º. Nos casos em que o sujeito passivo da obrigação tributária houver efetu -
ado o pagamento da Taxa de Licença para Ocupação de Áreas em Vias e Logra -
douros Públicos, referente aos exercícios de 2020 e 2021, o valor correspondente 
à remissão parcial concedida por esta lei poderá ser aproveitado nos exercícios 
seguintes, mediante compensação.
§ 1º A compensação de que trata o caput deverá ser requerida pelo interessado 
por meio de processo administrativo específico, observado o artigo 314 do CTM.
§ 2º O aproveitamento do crédito de que trata o caput poderá ser aproveitado, 
exclusivamente, em face dos fatos geradores de 2022, 2023 e 2024.
Art. 4º. O Chefe do Poder Executivo deverá baixar atos regulamentares necessá -
rios à aplicação desta Lei.
Art. 5º. Esta Lei entra em vigor na data de sua publicação, revogando-se as dis -
posições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 09 de agosto de 2023. 
VILMAR MARIANO DA SILV A
Prefeito 
DECRETOS
DECRETO “N” N° 536, DE 11 DE AGOSTO DE 2023.
Dispõe sobre aprovação do Loteamento denominado Distrito Agroindustrial Nor -
berto Teixeira, e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e
CONSIDERANDO que o loteamento foi aprovado conforme a Lei Complemen -
tar nº 124 de 14 Dezembro de 2016, que institui o Plano Diretor e Lei Comple -
mentar nº 152 de 09 de Outubro de 2018 que instituiu os instrumentos de Controle 
de Uso e Ocupação do Solo; Lei Complementar nº 176 de 05 de Agosto de 2020 
que altera a Lei Complementar nº 124/2016 e 152/2018 e os critérios urbanísticos.
CONSIDERANDO os documentos acostados aos autos dos processos adminis -
trativo nº 2021.393.442 e 2023.100.477, especialmente o Parecer Técnico de 
Aprovação de Loteamento emitido pela Secretaria Municipal de Planejamento e 
Regulação Urbana.
DECRETA:
Art. 1º Fica aprovado o Loteamento denominado DISTRITO AGROINDUS -
TRIAL NORBERTO TEIXEIRA, neste Município, de propriedade da COMPA -
NHIA DE DESENVOLVIMENTO ECONÔMICO DE GOIÁS - CODEGO, pes -
soa jurídica de direito privado, inscrita no CNPJ/MF sob nº 01.285.170/0001-22, 
com sede na Avenida 85, nº 1593, Setor Marista, CEP: 74.160-010, Goiânia-GO, 
conforme abaixo:
I- IDENTIFICAÇÃO DA ÁREA DO IMÓVEL:
O imóvel onde será implantado o loteamento está cadastrado perante o 1° Cartó -
rio de Registro de Imóveis de Aparecida de Goiânia sob a matrícula de número 
264.931, com os seguintes limites e confrontações:
Inicia-se a descrição deste perímetro no vértice M-15, de coordenadas N 
8.141.075,956m e E 692.924,167m; cravado na margem do Córrego Lagoa, deste, 
segue confrontando com o Córrego Lagoa, com os seguintes azimutes e distâncias:  
129°38’46” e 45,99 m até o vértice M-16, de coordenadas N 8.141.046,385m e E 
692.959,389m; deste, segue confrontando com a Chácara 34 do Loteamento Setor 
Buenos Aires, com os seguintes azimutes e distâncias:  137°27’24” e 76,74 m até 
o vértice  M-16A, de coordenadas N 8.140.989,510 m e E 693.010,910m;  deste, 
segue confrontando com a Avenida Vila Rica do Loteamento Setor Buenos Aires, 
com os seguintes azimutes e distâncias:  137°27’24” e 983,33 m até o vértice  
M-17, de coordenadas N 8.140.260,764m e E 693.671,112m;  deste, segue con -
frontando com a Avenida Tanner de Melo, com os seguintes azimutes e distâncias: 
223°40’39”  e 570,81 m até o vértice M-18, de coordenadas N 8.139.850,478m e 
E 693.274,262m;  com os seguintes azimutes e distâncias: 246°50’06” e 561,00  
m até o vértice M-19, de coordenadas N 8.139.633,116m e E 692.757,083m;  des -
te, segue confrontando com a Área Remanescente da Gleba 2, Denominada Parte 
2, com os seguintes azimutes e distâncias: 15°44’05” e 366,26 m até o vértice 
M-01D, de coordenadas N 8.139.985,005m e E 692.858,673m; com os seguintes 
azimutes e distâncias: 281°42’50” e 295,41 m até o vértice M-01E, de coordena -
das N 8.140.046,841m e E 692.569,808m; com os seguintes azimutes e distâncias: 
195°47’38” e 372,40 m até o vértice M-21, de coordenadas N 8.139.689,160m 
e E 692.466,145m; deste, segue confrontando com a  Avenida Tanner de Melo, 
com os seguintes azimutes e distâncias: 274°24’30” e 345,29 m até o vértice 
M-22, de coordenadas N 8.139.717,916m e E 692.122,054m; com os seguintes 
azimutes e distâncias: 267°42’04” e 316,62 m até o vértice M-23, de coordenadas 
N 8.139.707,252m e E 691.805,614m;  com os seguintes azimutes e distâncias: Diário Oficial
Ano 10 - Nº 21853
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
240°56’35” e 436,63 m até o vértice M-23A, de coordenadas N 8.139.497,651m e 
E 691.422,582m; deste, segue confrontando com a  Área Remanescente da Gleba 
3,  com os seguintes azimutes e distâncias: 330°37’14” e 201,36 m até o vértice 
M-23B, de coordenadas N 8.139.673,746m e E 691.324,928m; com os seguintes 
azimutes e distâncias: 240°53’24” e 165,29 m até o vértice M-23C, de coordena -
das N 8.139.594,266m e E 691.180,002m; 148°26’06” e 201,40 m até o vértice 
M-23D, de coordenadas N 8.139.421,988m e E 691.284,321m;  deste, segue con -
frontando com a Avenida Tanner de Melo, com os seguintes azimutes e distâncias: 
240°56’35” e 161,88 m até o vértice M-24, de coordenadas N 8.139.344,279m 
e E 691.142,312m; deste, segue confrontando com a Avenida Sebastião Lemes 
Viana, com os seguintes azimutes e distâncias: 301°51’24” e 641,21 m até o 
vértice M-25, de coordenadas N 8.139.686,205m e E 690.599,877m; deste, se -
gue confrontando com a Avenida Jataí, com os seguintes azimutes e distâncias 
347°40’46” e 251,70 m até o vértice M-26, de coordenadas N 8.139.932,449m 
e E 690.547,752m;  cravado  as margens  do Córrego  Lagoa daí, segue pelo 
barranco  do córrego com a seguinte extensão de 1.343,12 metros, indo até o 
vértice M-01, de coordenadas N 8.140.400,180 m e E 691.458,560 m;  cravado  
as margens  do Córrego  Lagoa;  dai,  segue pelo  mesmo  barranco  do Córrego 
Lagoa com a seguinte extensão de 2.384.35 metros até o vértice M-15, ponto 
inicial da descrição deste perímetro. Todas as coordenadas aqui descritas estão 
georreferenciadas ao Sistema Geodésico Brasileiro e encontram-se representadas 
no Sistema U T M, referenciadas ao Meridiano Central nº 51°00’, fuso -22, tendo 
como datum o SIRGAS2000. Todos os azimutes e distâncias, área e perímetro 
foram calculados no plano de projeção U T M.
II- CARACTERIZAÇÃO DO LOTEAMENTO
A gleba onde será implantado o loteamento denominado Distrito Agroindustrial 
Norberto Teixeira será de característica industrial, do tipo convencional/aberto.
O trecho contempla área de 2.251.544,88m², composto por 359 lotes, um lote de 
serviço para instalação da Estação de Tratamento de Esgoto (E.T.E), uma área 
pública municipal institucional, 10 áreas públicas municipais verdes e uma área 
de preservação permanente, como o loteamento será do tipo convencional/aberto, 
não existirá muros.
Os terrenos do loteamento apresentarão zoneamento conforme Lei Complemen -
tar nº 124, de 14 de dezembro de 2016.
III-CLASSIFICAÇÃO E DISTRIBUIÇÃO DE ÁREAS
Quadro Geral de Áreas
Descrição Área (m²) Percentual (%)
Área Total da gleba 2.251.544,88 100,00%
Área de preservação Permanente 223.208,24 9,91%
Área Parcelável/urbanizável 2.021.784,47 100,00%
Faixa de Servidão da Enel 5.361,91 0,24%
Faixa de Servidão da Saneago 1.190,16 0,05%
Área de Lotes (total) 1.186.150,74 52,68%
Quadra 01 48.817,40 2,17%
Quadra 02 58.018,38 2,58%
Quadra 03 53.490,80 2,38%
Quadra 04 62.384,39 2,77%
Quadra 05 28.981,07 1,29%
Quadra 06 26.093,87 1,16%
Quadra 07 15.490,85 0,69%
Quadra 08 14.836,64 0,66%
Quadra 09 45.554,29 2,02%
Quadra 10 53.061,62 2,36%
Quadra 11 56.201,87 2,50%
Quadra 12 37.578,30 1,67%
Quadra 13 44.797,87 1,99%
Quadra 14 47.748,46 2,12%
Quadra 15 49.811,18 2,21%
Quadra 16 37.078,58 1,65%
Quadra 17 38.309,48 1,70%
Quadra 18 35.970,12 1,60%
Quadra 19 54.010,33 2,40%
Quadra 20 70.321,81 3,12%
Quadra 21 36.349,11 1,61%
Quadra 22 30.824,10 1,37%
Quadra 23 29.285,99 1,30%
Quadra 24 51.440,23 2,28%
Quadra 25 48.368,07 2,15%
Quadra 26 52.680,99 2,34%Quadra 27 30.468,05 1,35%
Quadra 28 28.176,89 1,25%
Áreas Institucionais (total) 225.184,32 10,00%
Área Institucional - APM 11 225.184,32 10,00%
E.T.E. 6.642,77 0,30%
Faixa de Servidão da Enel 5.361,91 0,24%
Faixa de Servidão da Saneago 1.190,16 0,05%
Área Verde (total) 137.902,86 6,12%
Área Verde APM1 2.113,90 0,09%
Área Verde APM2 1.815,80 0,08%
Área Verde APM3 7.502,90 0,33%
Área Verde APM4 4.416,78 0,20%
Área Verde APM5 593,85 0,03%
Área Verde APM6 56.084,05 2,49%
Área Verde APM7 23.553,15 1,05%
Área Verde APM8 21.336,44 0,95%
Área Verde APM9 15.587,17 0,69%
Área Verde APM10 4.898,82 0,22%
Lotes de Serviço (total) 6.642,77 0,30%
E.T.E. 6.642,77 0,30%
Sistema Viário 456.638,64 20,28%
IV-ÁREAS VENDÁVEIS
O projeto possui 1.186.150,74m² de áreas alienáveis, sendo 359 lotes distribuídos 
em 28 quadras, com uma porção de 52,68% da área parcelável da gleba.  
V-ÁREAS PÚBLICAS MUNICIPAIS
Área Verde (APM 3) – Foi projetada com área de 7.502,90m², com frente de 
D=234,10 metros mais 132,81 metros mais D=396,70 metros para a Rua-01, fun -
do de D=389,29 metros mais 252,45 metros mais D=118,85 metros para a Aveni -
da Eurípedes de Menezes, lado direito com 7,83 metros em curva para a Rua-02, 
lado esquerdo 8,24 metros para a Rua-07 e chanfros de D=24,67 metros, D=27,36 
metros.
Área Verde (APM 4) – Foi projetada com área de 4.416,78m², com frente de 
60,65 metros mais D=43,88 metros mais D=30,88 metros mais 239,29 metros 
para a Rua-01, fundo de 239,29 metros mais D=101,69 metros mais D=43,90 
metros para a Avenida Eurípedes de Menezes, lado direito de 29,95 metros para a 
Avenida Norberto José Teixeira, lado esquerdo de 7,85 em metros em curva para 
a Rua-11, chanfros de D=24,34 metros e D=20,71 metros.
Área Verde (APM 5) – Foi projetada com área de 593,85m², com frente de 64,18 
metros para a Avenida Eurípedes de Menezes, fundo de 8,66 metros mais 9,44 
metros mais 22,13 metros mais 5,88 metros mais 17,59 metros mais 7,81 metros 
mais 5,19 metros mais 14,87 metros com a Área de Preservação Permanente, 
lado direito de 4,46 metros para Avenida Jataí, chanfros de D=11,85 metros mais 
D=11,30 metros mais D=10,24 metros.
Área Verde (APM 6) – Foi projetada com área de 56.084,05m², com frente de 
163,52 metros mais D=367,95 metros mais D=252,45 metros mais D=171,93 
metros mais D=606,11 metros mais D=15,60 metros mais D=89,06 metros mais 
D=15,60 metros mais D=48,96 metros mais D=80,47 metros para a Avenida Eu -
rípedes de Menezes, fundo de 13,42 metros mais 9,88 metros mais 9,74 metros 
mais 3,02 metros mais 12,76 metros mais 12,88 metros mais 18,91 metros mais 
5,49 metros mais 23,72 metros mais 15,00 metros mais 26,92 metros mais 24,04 
metros mais 30,65 metros mias 12,28 metros mias 17,08 metros mais 5,36 metros 
mais 2,94 metros 17,63 metros mais 23,65 metros mais 15,46 metros mais 4,55 
metros mais 10,13 metros mais 6,42 metros mais 13,99 metros 5,54 metros mais 
5,77 metros mais 15,41 metros mais 11,78 metros mais 8,12 metros mais 10,54 
metros mais 10,00 metros mais 10,85 metros mais 20,80 metros mais 14,41 me -
tros mais 36,75 metros mais 26,70 metros mais 21,75 metros mais 22,57 metros 
mais 18,69 metros mais 9,80 metros mais 15,27 metros mais 14,93 metros mais 
2,59 metros mais 4,45 metros mais 12,76 metros mais 20,24 metros mais 15,31 
metros mais 18,31 metros mais 15,74 metros mais 14,01 metros mais 14,73 me -
tros mais 30,43 metros mais 8,70 metros mais 9,96 metros mais 16,20 metros 
mais 18,63 metros mais 25,12 metros mais 20,67 metros mais 16,03 metros mais 
19,26 metros mais 10,39 metros mais 11,14 metros mais 8,55 metros mais 18,71 
metros mais 11,33 metros mais 15,10 metros mais 13,44 metros mais 11,51 me -
tros mais 20,78 metros mais 12,83 metros mais 6,51 metros mais 3,25 metros 
mais 15,58 metros mais 37,88 metros mais 5,41 metros mais 11,97 metros mais 
9,95 metros mais 2,52 metros mais 17,74 metros mais 15,32 metros mais 10,01 
metros mais 21,47 metros mais 20,55 metros mais 4,44 metros mais 10,19 metros 
mais 12,62 metros mais 12,42 metros mais 29,45 metros mais 9,73 metros mais 
7,40 metros mais 12,42 metros mais 7,17 metros mais 9,07 metros mais 14,08 
metros mais 21,84 metros mais 13,82 metros mais 22,68 metros mais 16,27 me -
tros mais 7,47 metros mais 11,67 metros mais 21,91 metros mais 18,16 metros 
mais 13,54 metros mais 5,97 metros mais 26,72 metros mais 15,71 metros mais 
23,05 metros mais 12,22 metros mais 11,16 metros mais 10,29 metros mais 11,24 Diário Oficial
Ano 10 - Nº 21854
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
metros mais 3,79 metros mais 23,24 metros mais 28,59 metros mais 41,70 metros 
mais 22,70 metros mais 10,88 metros mais 6,34 metros mais 10,62 metros mais 
22,86 metros mais 4,96 metros mais 17,30 metros mais 34,48 metros mais 240,01 
metros em curva com a Área de Preservação Permanente APP.
Área Verde (APM 7) – Foi projetada com área de 23.553,15m², com frente de 
234,79 metros para a Avenida Eurípedes de Menezes, fundo de 29,63 metros mais 
28,73 metros mais 8,36 metros mais 30,35 metros mais 11,19 metros mais 15,87 
metros mais 9,50 metros com a Área de Preservação Permanente, lado direito de 
181,51 metros em curva, lado esquerdo de 110,07 metros mais 38,02 metros mais 
60,13 metros com a Rua VS3 e E.T.E e chanfro de D=68,56 metros.
Área Verde (APM 8) – Foi projetada com área de 21.336,44m², com frente de 
214,50 metros mais D=84,03 metros para a Avenida Eurípedes de Menezes, fundo 
de 53,57 metros em curva mais 31,92 metros mais 14,30 metros mais 5,40 metros 
com a Área de Preservação Permanente, lado direito de 110,07 metros mais 48,98 
metros mais 60,59 metros com a Rua VS3 e E.T.E., lado esquerdo de 282,06 
metros em curva com a Área de Preservação Permanente e chanfro de D=68,56 
metros.
Área Verde (APM 9) – Foi projetada com área de 15.587,17m², com frente de 
431,56 metros mais D=17,85 metros mais D=62,49 metros mais D=17,85 metros 
mais 113,10 metros para a Avenida Eurípedes de Menezes, fundo de 44,26 metros 
mais 21,79 metros mais 10,10 metros mais 31,07 metros mais 16,34 metros mais 
6,17 metros mais 5,36 metros mais 11,97 metros mais 19,11 metros mais 19,60 
metros mais 24,28 metros mais 27,82 metros mais 11,42 metros mais 6,92 metros 
mais 6,49 metros mais 9,38 metros mais 6,29 metros mais 23,07 metros mais 
13,32 metros mais 13,88 metros mais 24,41 metros mais 22,71 metros mais 31,12 
metros mais 24,02 metros mais 4,20 metros mais 18,85 metros mais 18,64 metros 
mais 12,54 metros mais 21,08 metros mais 19,55 metros mais 15,24 metros mais 
13,68 metros mais 5,71 metros mais 14,03 metros  com Área de Preservação 
Permanente, lado direito de 137,32 metros em curva com Área de Preservação 
Permanente, lado esquerdo de 19,62 metros com a Chácara 34 do Loteamento 
Setor Buenos Aires.
Área Verde (APM 10) – Foi projetada com área de 4.898,82m², com frente de 
71,33 metros para a Avenida Eurípedes de Menezes, lado direito de 238,21 me -
tros para a Avenida Vila Rica no Loteamento Setor Buenos Aires, lado esquerdo 
de 156,60 metros com Faixa de Servidão da Enel e chanfro de D=30,09 metros.
Área Institucional (APM11) – Foi projetada com área de 225.184,32m² com fren -
te de 165,15 metros mais D=33,94 metros mais 248,72 metros mais 101,68 me -
tros mais 16,99 metros em curva mais 16,99 metros em curva mais 388,77 metros 
para a Rua-01 e Rua-15, fundo de 50,01 metros mais 88,86 metros mais 431,56 
metros mais 142,60 metros mais D=58,04 metros mais 673,85 metros para a Ave -
nida Eurípedes de Menezes e Avenida Vila Rica, lado esquerdo de 165,69 metros 
para a Avenida Tanner de Melo e chanfros de D=16,54 metros mais D- 18,89 
metros mais D=67,49 metros mais D=17,85 metros mais D=12,19 metros mais 
D= 17,62 metros.
Área de Preservação Permanente (A.P.P.) – Foi projetada com área de 223.208,34m² 
com frente de 8,66 metros mais 9,44 metros mais 22,13 metros mais 5,88 metros 
mais 17,59 metros mais 7,81 metros mais 5,19 metros mais 14,87 metros mais 
13,42 metros mais 9,88 metros mais 9,74 metros mais 3,02 metros mais 12,76 
metros mais 12,88 metros mais 18,91 metros mais 5,49 metros mais 23,72 metros 
mais 15,00 metros mais 26,92 metros mais 24,04 metros mais 30,65 metros mais 
12,28 metros mais 17,08 metros mais 5,36 metros mais 2,94 metros mais 17,63 
metros mais 23,65 metros mais 15,46 metros mais 4,55 metros mais 10,13 metros 
mais 6,42 metros mais 13,99 metros 5,54 metros mais 5,77 metros mais 15,41 
metros mais 11,78 metros mais 8,12 metros mais 10,54 metros mais 10,00 metros 
mais 10,85 metros mais 20,80 metros mais 14,41 metros mais 36,75 metros mais 
26,70 metros mais 21,75 metros mais 22,57 metros mais 18,69 metros mais 9,80 
metros mais 15,27 metros mais 14,93 metros mais 2,59 metros mais 4,45 metros 
mais 12,76 metros mais 20,24 metros mais 15,31 metros mais 18,31 metros mais 
15,74 metros mais 14,01 metros mais 14,73 metros mais 30,43 metros mais 8,70 
metros mais 9,96 metros mais 16,20 metros mais 18,63 metros mais 25,12 me -
tros mais 20,67 metros mais 16,03 metros mais 19,26 metros mais 10,39 metros 
mais 11,14 metros mais 8,55 metros mais 18,71 metros mais 11,33 metros mais 
15,10 metros mais 13,44 metros mais 11,51 metros mais 20,78 metros mais 12,83 
metros mais 6,51 metros mais 3,25 metros mais 15,58 metros mais 37,88 metros 
mais 5,41 metros mais 11,97 metros mais 9,95 metros mais 2,52 metros mais 
17,74 metros mais 15,32 metros mais 10,01 metros mais 21,47 metros mais 20,55 
metros mais 4,44 metros mais 10,19 metros mais 12,62 metros mais 12,42 metros 
mais 29,45 metros mais 9,73 metros mais 7,40 metros mais 12,42 metros mais 
7,17 metros mais 9,07 metros mais 14,08 metros mais 21,84 metros mais 13,82 
metros mais 22,68 metros mais 16,27 metros mais 7,47 metros mais 11,67 metros 
mais 21,91 metros mais 18,16 metros mais 13,54 metros mais 5,97 metros mais 
26,72 metros mais 15,71 metros mais 23,05 metros mais 12,22 metros mais 11,16 
metros mais 10,29 metros mais 11,24 metros mais 3,79 metros mais 23,24 metros 
mais 28,59 metros mais 41,70 metros mais 22,70 metros mais 10,88 metros mais 
6,34 metros mais 10,62 metros mais 22,86 metros mais 4,96 metros mais 17,30 
metros mais 34,48 metros mais 240,01 metros em curva mais 181,51 metros em 
curva mais 29,63 metros mais 28,73 metros mais 8,36 metros mais 30,35 metros 
mais 11,19 metros mais 15,87 metros mais 9,50 metros mais 15,31 metros mais 
8,47 metros mais 49,42 metros mais 21,08 metros 6,90 metros mais 5,40 metros mais 14,30 metros mais 31,92 metros mais 53,57 metros em curva mais 282,06 
metros em curva mais 137,32 metros em curva mais 44,26 metros mais 21,79 
metros mais 10,10 metros mais 31,07 metros mais 16,34 metros mais 6,17 metros 
mais 5,36 metros mais 11,97 metros mais 19,11 metros mais 19,60 metros mais 
24,28 metros mais 27,82 metros mais 11,42 metros mais 6,92 metros mais 6,49 
metros mais 9,38 metros mais 6,29 metros mais 23,07 metros mais 13,32 metros 
mais 13,88 metros mais 24,41 metros mais 22,71 metros mais 31,12 metros mais 
24,02 metros mais 4,20 metros mais 18,85 metros mais 18,64 metros mais 12,54 
metros mais 21,08 metros mais 19,55 metros mais 15,24 metros mais 13,68 me -
tros mais 5,71 metros mais 14,03 metros com a Área Verde – APM 5, Área Verde 
– APM 6, Área Verde – APM 7, E.T.E. , Área Verde – APM 8, Área Verde – APM 
9, lado direito com 71,46 metros mais 4,46 metros para a Avenida Jataí, lado es -
querdo com 53,92 metros mais 31,79 metros com Chácara 34 do Loteamento Se -
tor Buenos Aires, fundo com medida não convencionada para o Córrego Lagoa.
VI-VIAS E CANALIZAÇÃO DE TRÁFEGO – SISTEMA VIÁRIO
O sistema viário composto por ruas, avenidas, canteiros, rótulas e passeio de pe -
destres foi proposto de forma a acompanhar ao máximo possível a topografia do 
terreno, visando diminuir a necessidade de grandes movimentações de terra, com 
área total de 456.638,64m². 
VII – PLANO DE COMPOSIÇÃO DE QUADRAS
Quadra 1 – Foi projetada com área de 48.817,40m², composta por 04 lotes nume -
rados sequencialmente do 01 ao 04, com as dimensões da frente de 32,15 metros 
mais D=28,36m mais D=13,79 metros mais 100,15 metros mais D=20,43 me -
tros mais D=27,24 metros para a Rua-02, do lado direito 83,30m para a Avenida 
Circular, do lado esquerdo 178,01m para a Avenida Eurípedes de Menezes, de 
fundo 270,88 metros mais D=10,01 metros mais D=16,31 metros mais 77,40 me -
tros para a Avenida Sebastião Lemes Viana e Avenida Jataí, chanfros de D=19,63 
metros mais D=14,39 metros mais D=17,27 metros mais D=11,95 metros mais 
D=7,18 metros.
Quadra 2 – Foi projetada com área de 58.018,38m², composta por 24 lotes nume -
rados sequencialmente de 1 a 24, com as dimensões da frente de D=258,59 metros 
mais D=18,46 metros mais D=6,81 metros mais D=53,15 metros para a Aveni -
da Circular, fundo de D=389,97 metros para a Rua-01, no lado direito D=20,94 
metros mais 131,39 metros para a Rua-02, pelo lado esquerdo 74,42 metros para 
a Rua-06 e chanfros de D=24,67 metros mais D=103,98 metros mais D=55,32 
metros mais D=20,43 metros.
Quadra 3 – Foi projetada com área de 53.490,80m², composta por 20 lotes nu -
merados sequencialmente de 1 a 20, com as dimensões da frente de 69,51 metros 
mais D=149,10 metros mais D=14,43 metros mais D=26,95 metros para a Aveni -
da Circular, pelo fundo 105,31 metros mais D=229,30 metros para a Rua-01, pelo 
lado direito 80,56 metros para a Rua-06, pelo lado esquerdo 107,36 metros para a 
Rua-07, chanfros de D=23,21 metros mais D=17,50 metros mais D=21,90 metros 
mais D=100,82 metros. 
Quadra 4 – Foi projetada com área de 62.384,39m², composta por 24 lotes nu -
merados sequencialmente de 1 a 24, com as dimensões da frente de D=189,65 
metros mais 153,89 metros para a Avenida Circular, de fundo D=245,51 metros 
mais 154,95 metros para a Rua-01, lado direito de 104,40 metros para a Rua-07, 
lado esquerdo de 123,49 metros para a Rua-09, chanfros de D=23,56 metros mais 
D=15,71 metros mais D=25,06 metros mais D=17,50 metros.
Quadra 5 – Foi projetada com área de 28.981,07m², composta por 06 lotes nume -
rados sequencialmente de 1 a 6, com as dimensões da frente de D=278,22 metros 
para a Rua-01, de fundo D=325,91 metros mais para a Avenida Eurípedes de 
Menezes, do lado direito tem 19,45 metros para a Rua-07, do lado esquerdo tem 
95,47 metros para a Rua-08, chanfros de D=20,95 metros mais D=19,65 metros 
mais D=19,65 metros mais D=22,90 metros.
Quadra 6 – Foi projetada com área de 26.093,87m², composta por 05 lotes nume -
rados sequencialmente de 1 a 5, com as dimensões da frente 213,07 metros para 
a Rua-01, de fundo de D=202,17 metros mais D=17,00 metros mais D=29,63 
metros para a Avenida Eurípedes de Menezes, lado direito de 98,33 metros para a 
Rua-08, lado esquerdo de 26,76m para a Avenida Norberto José Teixeira, chanfros 
de D=19,30 metros mais D=13,51 metros mais D=19,65 metros mais D=24,34 
metros. 
Quadra 7 – Foi projetada com área de 15.490,85m², composta por 05 lotes nu -
merados sequencialmente de 1 a 5, com as dimensões da frente de 105,00 me -
tros mais D=14,02 metros mais D=27,75 metros para a Avenida Norberto José 
Teixeira, fundo de 126,50 metros para a Rua-09, lado direito de 44,61 metros 
para a Avenida Circular, lado esquerdo de 71,75 metros para a Rua 01, chanfros 
de D=23,56 metros mais D=23,56 metros mais D=16,32 metros mais D=15,71 
metros.
Quadra 8 – Foi projetada com área de 14.836,64m², composta por 05 lotes nume -
rados sequencialmente de 1 a 5, com as dimensões da frente de D=14,02 metros 
mais D=27,75 metros mais 105,00 metros para a Avenida Norberto José Teixeira, 
de fundo 127,00 metros para a Rua-10, lado direito de 67,77 metros para a Rua-
01, lado esquerdo de 41,19 metros para a Avenida Circular, chanfros de D=23,56 Diário Oficial
Ano 10 - Nº 21855
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
metros mais D=23,56 metros mais D=27,23 metros mais D=16,32 metros.
Quadra 9 – Foi projetada com área de 45.554,29m², composta por 18 lotes nu -
merados sequencialmente de 1 a 18, com as dimensões da frente de D=131,88 
metros mais 108,07 metros mais D=15,28 metros mais D=28,25 para a Avenida 
Circular, fundo de D=34,53 metros mais 221,97 metros para a Rua-01, lado direi -
to de 129,10 metros para a Rua-10, lado esquerdo de 105,92 metros para a Rua 
11, chanfros de D=15,12 metros mais D=23,56 metros mais D=17,50 metros mais 
D=29,01 metros.
Quadra 10 – Foi projetada com área de 53.061,62m², composta por 20 lotes nu -
merados sequencialmente de 1 a 20, com as dimensões da frente de 276,08 metros 
mais D=15,28 metros mais D=28,25 metros para a Avenida Circular, de fundo 
304,01 metros para a Rua-01, pelo lado direito 105,92 metros para a Rua-11, pelo 
lado esquerdo 124,00 metros para a Rua-12, chanfros de D=23,56 metros mais 
D=28,27 metros mais D=28,27 metros mais D=17,50m.
Quadra 11 – Foi projetada com área de 56.201,87m², composta por 21 lotes nu -
merados sequencialmente de 1 a 21, com as dimensões da frente de D=101,23 
metros mais 247,36 metros mais D=14,83 mais D=27,88 metros para a Avenida 
Circular, de fundo 278,43 metros para a Rua-01, lado direito de 123,19 metros 
para a Rua-12, lado esquerdo 101,68 metros para a Rua-15, chanfros de D=27,14 
metros mais D=17,00 metros mais D=30,35 metros mais D=16,05 metros.
Quadra 12 – Foi projetada com área de 37.578,30m², composta por 15 lotes nu -
merados sequencialmente de 1 a 15, com as dimensões da frente de D=305,32 
metros para a Avenida Circular, de fundo 283,47 metros para a Rua-02, lado di -
reito de 47,55m para a Rua-06, lado esquerdo de 113,16 metros para a Rua-02, 
chanfros de D=18,13 metros mais D=82,47 metros mais D=17,66 metros mais 
D=35,14 metros. 
Quadra 13 – Foi projetada com área de 44.797,87m², composta por 16 lotes nu -
merados sequencialmente de 1 a 16, com as dimensões de frente D=25,25 metros 
mais 74,65 metros mais D=135,18 metros mais D=16,16 metros mais D=29,47 
metros para a Avenida Circular, de fundo 67,31 metros mais D=194,90 metros 
para a Rua-02, do lado direito 109,96 metros para a Rua-07, do lado esquerdo 
49,58 metros para a Rua-06, chanfros de D=81,80 metros mais D=17,50 metros 
mais D=16,37 metros mais D=20,63 metros.
 Quadra 14 – Foi projetada com área de 47.748,46m², composta por 18 lotes nu -
merados sequencialmente de 1 a 18, com as dimensões da frente D=21,83 metros 
mais D=16,16 metros mais D=127,29 metros mais 157,39 metros para a Avenida 
Circular, de fundo D=83,36 metros mais 162,39 metros para a Rua-02, pela di -
reita 135,00 metros para a Rua 09, pela esquerda 114,92 metros para a Rua-07, 
chanfros de D=17,50 metros mais D=23,56 metros mais D=15,71 metros mais 
13,77 metros.
Quadra 15 – Foi projetada com área de 49.811,18m², composta por 19 lotes nu -
merados sequencialmente de 1 a 19, com as dimensões da frente de D=140,60 
metros mais 108,07 metros mais D=15,28 metros mais D=28,25 metros para a 
Avenida Circular, fundo de D=160,28 metros mais 136,00 metros para a Rua-03, 
lado direito de 105,92 para a Rua-11, lado esquerdo de 130,09 metros para a Rua-
10, chanfros de D=23,01 metros mais D=17,50 metros mais D=23,56 metros mais 
D=24,08 metros.
Quadra 16 – Foi projetada com área de 37.078,58m², composta por 08 lotes nu -
merados sequencialmente de 1 a 8, com as dimensões da frente de 319,61 metros 
mais D=15,28 metros mais D=28,25 metros para a Avenida Circular, do lado di -
reito 97,76 metros mais D=46,71 metros para a Rua-12, do lado esquerdo 97,43m 
para a Rua-11, de fundo 13,67 metros mais 84,20 metros mais 300,65 metros 
para a Gleba 02 Área Remanescente Parte 02 e chanfros de D=28,27 metros mais 
D=17,50.
Quadra 17 – Foi projetada com área de 38.309,48m², composta por 15 lotes nu -
merados sequencialmente de 1 a 15, com as dimensões da frente de D=137,96 
metros mais 15,00 metros para a Avenida Circular, de fundo de D=247,23 metros 
mais 15,95 metros para a Rua-04, lado direito de 131,02 metros para a Rua-13, 
lado esquerdo com 144,62 metros para a Rua-12, chanfros de D=22,30 metros 
mais D=22,60 metros mais D=28,27 metros mais D=24,27 metros.
Quadra 18 – Foi projetada com área de 35.970,12m², composta por 14 lotes nu -
merados sequencialmente de 1 a 14, com as dimensões da frente de D=14,83 me -
tros mais D=27,88 metros mais 172,34 metros para a Avenida Circular, fundo de 
198,70 metros para a Rua 4, pelo lado direito 106,16 metros para a Rua 15, pelo 
lado esquerdo 131,00 metros para a Rua 13, chanfros de D=17,00 metros mais 
D=24,34 metros mais D=23,56 metros mais D=22,60 metros.
Quadra 19 – Foi projetada com área de 54.010,33m², composta por 05 lotes nu -
merados sequencialmente de 1 a 5, com as dimensões da frente D=27,24 metros 
mais D=20,43 metros mais 106,39 metros mais D=17,94 metros mais D=36,32 
metros mais 49,63 metros para a Rua 02, fundo de 264,77 metros mais D=10,80 
metros mais D=14,26 metros mais D=10,79 metros mais D=12,71 metros mais 
124,73 metros para a Avenida Sebastião Lemes Viana e  Avenida Taner de Melo, 
lado direito de 198,40 metros com a Faixa de Servidão da Saneago, lado esquer -
do de 83,30 metros para a Avenida Circular, chanfros de D=14,39 metros mais D=17,27 metros.
Quadra 20 – Foi projetada com área de 70.321,81m², composta por 07 lotes nu -
merados sequencialmente de 1 a 7, com as dimensões da frente de 172,63 metros 
mais D=191,03 metros para a Rua 02, fundo de 353,56 metros para a Avenida 
Tanner de Melo, lado direito de 177,86 metros para a Rua 07, pelo lado esquerdo 
198,36 metros com a Gleba 03 Área Remanescente, chanfros de D=57,93 metros 
mais D=23,15 metros.
Quadra 21 – Foi projetada com área de 36.349,11m², composta por 04 lotes nume -
rados sequencialmente de 1 a 4, com as dimensões da frente de D=75,23 metros 
mais 161,88 metros para a Rua 02, fundo de 15,69 metros mais D=75,59 metros 
mais 53,56 metros para a Avenida Tanner de Melo, lado direito de 129,86 me -
tros para a Rua-VS2, lado esquerdo de 169,19 metros para a Rua 07, chanfros 
de D=27,26 metros mais D=24,34 metros mais D=18,67 metros mais D=23,97 
metros.
Quadra 22 – Foi projetada com área de 30.824,10m², composta por 10 lotes nu -
merados sequencialmente de 1 a 10 e uma área pública municipal denomina -
da Área Verde APM 1, com as dimensões da frente de D=20,15 metros mais 
D=12,83 metros mais 274,91 metros mais D=9,18 metros mais D=10,96 metros 
para a Avenida Norberto José Teixeira, de fundo 307,83 metros para a Rua 09 e 
Rua VS2, pelo lado direito 62,16 metros para a Avenida Tanner de Melo, pelo 
lado esquerdo 48,11 metros para a Avenida Circular, chanfros de D=23,56 metros 
mais D=16,32 metros mais D=12,93 metros mais D=19,02 metros.
Quadra 23 – Foi projetada com área de 29.285,99m², composta por 10 lotes nu -
merados sequencialmente de 1 a 10 e uma área pública municipal denominada 
Área Verde APM 2, com as dimensões da frente de 294,15 metros mais D=20,15 
metros mais D=12,83 metros mais D=8,40 metros mais D=10,84 metros para a 
Avenida Norberto José Teixeira, fundo de 304,66 metros para a Rua 10 e Rua 
VS1, lado direito de 46,77 metros para a Avenida Circular, lado esquerdo de 
58,07 metros para a Avenida Tanner de Melo, chanfros de D=16,32 metros mais 
D=23,56 metros mais D=18,67 metros mais D=12,92 metros.
Quadra 24 – Foi projetada com área de 51.440,23m², composta por 06 lotes nu -
merados sequencialmente de 1 a 6, com as dimensões da frente de D=315,27 
metros para a Rua-03, de fundo 243,85 metros para a Avenida Tanner de Melo, 
lado direito de 193,92 metros para a Rua-11, lado esquerdo de 144,48 metros 
para Rua-VS1, chanfros de D=23,70 metros mais D=13,83 metros mais D=16,53 
metros mais D=18,59 metros.
Quadra 25 – Foi projetada com área de 48.368,07m², composta por 18 lotes nu -
merados sequencialmente de 1 a 18, com as dimensões da frente de D=200,71 
metros para a Rua-04, de fundo de D=349,42 metros para a Rua-05, lado direito 
de 129,54 metros para a Rua-14, lado esquerdo de 136,21 metros para a Rua-12, 
chanfros de D=27,14 metros mais D=26,99 metros mais D=25,80 metros mais 
D=22,53 metros.
Quadra 26 – Foi projetada com área de 52.680,99m², composta por 20 lotes nu -
merados sequencialmente de 1 a 20, com as dimensões da frente de 293,63 metros 
para a Rua-04, de fundo 300,76 metros para a Rua-05, pela direita 124,53 metros 
para a Rua-15, pela esquerda 130,84 metros para a Rua-14, chanfros de D=24,38 
metros mais D=24,34 metros mais D=31,45 metros mais D=29,13 metros.
Quadra 27 – Foi projetada com área de 30.468,05m², composta por 12 lotes nu -
merados sequencialmente de 1 a 12, com as dimensões da frente de D=378,10 
metros para Rua-05, pelo fundo 468,05 metros para a Avenida Tanner de Melo, 
lado direito com 50,41 metros para a Rua-14, lado esquerdo de 103,20 metros 
para a Rua-12, chanfros de D=19,50 metros mais D=23,04 metros mais D=16,29 
metros mais D=15,65 metros.
Quadra 28 – Foi projetada com área de 28.176,89m², composta por 10 lotes nu -
merados sequencialmente de 1 a 10, com as dimensões da frente de 306,48 metros 
para a Rua-05, pelo fundo 289,38 metros mais D=39,59 metros mais D=8,72 me -
tros mais D=5,62 metros para a Avenida Tanner de Melo, pelo lado direito 55,78 
metros para a Rua-15, pelo lado esquerdo 47,63 metros para a Rua 14, chanfros 
de D=24,38 metros mais D=11,57 metros mais D=18,80 metros mais D=24,34 
metros.
Art. 2º - O empreendedor terá o prazo de até 180 (cento e oitenta) dias após a 
publicação deste Decreto para (registrar) o loteamento.
Art. 3º. Fica a COMPANHIA DE DESENVOLVIMENTO ECONÔMICO DE 
GOIÁS - CODEGO, além de se comprometer com a infraestrutura do loteamento, 
assume o compromisso de executar as infraestruturas: Pavimentação asfáltica das 
vias de circulação, guias e sarjetas; Implantação do sistema de drenagem pluvial; 
Implantação de sistema individual de esgotamento sanitário; Implantação de rede 
de distribuição de água potável; Implantação de rede de iluminação pública e 
distribuição de energia elétrica; Sinalização viária; Medidas mitigadoras apresen -
tadas e aprovadas no Estudo de Impacto de Trânsito (EIT).
Art. 4º. O orçamento apresentado, no valor de R$ 94.081.395,79 (noventa e qua -
tro milhões, oitenta e um mil, trezentos e noventa e cinco reais e setenta e nove 
centavos) para execução das obras complementares, o qual está sendo utilizado Diário Oficial
Ano 10 - Nº 21856
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
nos Termos Caução e Compromisso, poderá ter o seu valor atualizado até a apre -
sentação do orçamento detalhado, podendo os documentos supracitados sofrerem 
alterações até o final do processo.
Art. 5º. O Alvará de implantação deverá ser expedido após o empreendedor cum -
prir os requisitos do art. 303 da Lei Complementar nº 124, de 14 de dezembro de 
2016.
Art. 6º. Como garantia de implantação do loteamento e de toda a infraestrutura 
correspondente, o loteador apresenta alguns lotes, conforme Termo de Caução e 
Termo de Compromisso de Implantação do Loteamento, ambos assinados entre 
as partes, quais sejam:
Nº da quadra Nº do lote ou 
matrículaÁrea do lote 
(m²)Valor do imó -
vel em m²Valor do 
Imóvel
Área de Pro -
teção Am -
biental (Goiás 
Industrial)Mat. 162.239 
(Área fora da 
APP)139.697,98 R$ 500,00 R$ 69.848.990,00
Área de Pro -
teção Am -
biental (Goiás 
Industrial)Mat. 162.239 
(Área dentro 
da APP)101.240,09 R$ 100,00 R$ 10.124.009,00
Gleba 03 
(Área Rema -
nescente)Mat. 240.472 34.496,36 R$ 500,00 R$ 17.248.180,00
01 1 26.136,41 R$ 500,00 R$ 13.068.205,00
01 2 7.802,29 R$ 500,00 R$ 3.901.145,00
01 3 7.791,85 R$ 500,00 R$ 3.895.925,00
01 4 7.086,85 R$ 500,00 R$ 3.543.425,00
02 1 7.086,85 R$ 500,00 R$ 3.543.425,00
02 2 7.791,85 R$ 500,00 R$ 3.895.925,00
02 3 7.809,94 R$ 500,00 R$ 3.904.970,00
TOTAL R$    132.974.199,00
§1º Esses lotes não poderão ser comercializados até que sejam liberados pela 
Prefeitura, através de aditamento a este Termo.
§2º O LOTEADOR se compromete a complementar o valor caucionado, seja em 
lotes ou fiança bancária, ou outra modalidade, caso o valor do orçamento apresen -
tado sofra alteração durante a análise final de aprovação dos projetos complemen -
tares pelos respectivos órgãos competentes. 
Art. 7º. A aprovação do parcelamento do solo objeto deste Decreto está em 
conformidade com os documentos acostados aos processos administrativos nº 
2021.393.442 e 2023.100.477, especialmente o Parecer Técnico de Avaliação do 
Projeto de Loteamento, emitido pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação (mapa) é parte integrante deste.
Art. 8º. O descumprimento de quaisquer obrigações ou condições previstas no 
Termo de Compromisso e neste Decreto e demais normas implicará na rescisão 
dos termos acordados e revogação imediata deste Decreto, sem a necessidade de 
qualquer notificação prévia.
Art. 9º Este Decreto entrará em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, 11 de agosto de 2023.
VILMAR MARIANO DA SILV A
Prefeito
POLLYANA OLIVEIRA BORGES
Secretária Interina de Governo
 
JÚLIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 TERMO DE CAUÇÃO
Termo de Caução que fazem entre si, o Município de Aparecida de Goiânia e 
Companhia de Desenvolvimento Econômico de Goiás - CODEGO, para garantia 
de implantação da infraestrutura do loteamento Distrito Agroindustrial Norberto 
Teixeira, Gleba 01/02-A, Complexo Industrial Metropolitano – CIM, Matrícula nº 
264.931, Fazenda Santo Antônio, conforme Termo de Compromisso para implan -
tação de infraestrutura de loteamento, assinado em 01 de agosto de 2023.
Pelo presente Termo de Caução, que fazem entre si, o Município de Aparecida 
de Goiânia, doravante denominado PREFEITURA e Companhia de Desenvol -
vimento Econômico de Goiás - CODEGO, neste ato denominado simplesmente 
LOTEADOR, ajustam as seguintes condições para a caução de lotes necessários 
como garantia da implantação de infraestrutura do loteamento supracitado, con -
forme Capítulo XI, Art. 299, § 1º, 2º, 3º e 4°da Lei Complementar n° 124, de 14 
de dezembro de 2016 que dispõe sobre o Plano Diretor.
Cláusula Primeira: O LOTEADOR se obriga a executar as obras a seguir relacio -
nadas, com recursos próprios e no prazo estabelecido em cronograma, conforme 
Termo de Compromisso assinado com a PREFEITURA, sendo que 130% do va -
lor total das obras equivale a R$ 132.974.199,00, conforme orçamento anexo.
1) Pavimentação asfáltica em concreto betuminoso usinado, guias e sarjetas;
2) Implantação do sistema de drenagem pluvial;
3) Implantação de rede coletora de esgoto sanitário;
4) Implantação de rede de distribuição de água potável;
5) Implantação de rede de iluminação pública e distribuição de energia elé -
trica;
6) Sinalização viária;
7) Medidas mitigadoras apresentadas e aprovadas no Estudo de Impacto de 
Trânsito (EIT).
Cláusula Segunda: O LOTEADOR se obriga a oferecer como garantia das obras 
e serviços os lotes.
N° da Quadra N° do Lote ou 
MatrículaÁrea do 
Lote (m²)Valor do Imó -
vel em m2Valor do Imó -
vel
Área de Proteção Am -
biental (GOIAS IN -
DUSTRIAL)MAT: 162.239 
(Área fora da APP)139.697,98 R$ 500,00 R$ 69.848.990,00
Área de Proteção Am -
biental (GOIAS IN -
DUSTRIAL)MAT: 162.239 
(Área dentro da 
APP)101.240,09 R$ 100,00 R$ 10.124.009,00
Gleba 03 (Área Rema -
nescente)MAT: 240.472 34.496,36 R$ 500,00 R$ 17.248.180,00
01 1 26.136,41 R$ 500,00 R$ 13.068.205,00
01 2 7.802,29 R$ 500,00 R$ 3.901.145,00
01 3 7.791,85 R$ 500,00 R$ 3.895.925,00
01 4 7.086,85 R$ 500,00 R$ 3.543.425,00
02 1 7.086,85 R$ 500,00 R$ 3.543.425,00
02 2 7.791,85 R$ 500,00 R$ 3.895.925,00
02 3 7.809,94 R$ 500,00 R$ 3.904.970,00
Total 132.974.199,00
Cláusula Terceira: Esses lotes não poderão ser comercializados até que sejam 
liberados pela PREFEITURA, através de aditamento a este Termo.
Cláusula Quarta: O LOTEADOR se compromete a complementar o valor cau -
cionado, seja em lotes ou fiança bancária, ou outra modalidade, caso o valor do 
orçamento apresentado, sofra alteração durante a análise final de aprovação dos 
projetos complementares pelos respectivos órgãos competentes.
Cláusula Quinta: A liberação dos lotes caucionados, ou de qualquer outra mo -
dalidade de caução, poderá ser feita parcialmente na medida em que as obras 
forem sendo executadas ou na apresentação de outra garantia conforme disposto 
no Capítulo XI, Art.299, § 2º da Lei Municipal Complementar n° 124, de 14 de 
dezembro de 2016.
Cláusula Sexta: Vencidos todos os prazos para implantação da infraestrutura e 
não havendo acordo entre a PREFEITURA e o LOTEADOR, a PREFEITURA 
executará as obras e incorporará ao seu patrimônio os lotes caucionados e outras 
modalidades de caução efetuadas.
Cláusula Sétima: Fica eleito o Foro da Comarca de Aparecida de Goiânia para 
as ações decorrentes deste Termo, com expressa renúncia de qualquer outro, por 
mais privilegiado que seja.
E, por assim estarem de acordo, assinam este Termo em 03 (três) vias de igual 
teor e forma.Diário Oficial
Ano 10 - Nº 21857
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
Aparecida de Goiânia, 01 de agosto de 2023.
VILMAR MARIANO
Prefeito Municipal
CNPJ: 01.005.727.0001-24 
Companhia de Desenvolvimento Econômico de Goiás – CODEGO
 CNPJ/MF sob o nº 01.285.170/0001-22
___________________________________________
TERMO DE COMPROMISSO
Termo de Compromisso que fazem entre si, o Município de Aparecida de Goi -
ânia e Companhia de Desenvolvimento Econômico de Goiás - CODEGO, para 
execução e implantação do loteamento Distrito Agroindustrial Norberto Teixeira, 
Gleba 01/02-A, Complexo Industrial Metropolitano – CIM, Matrícula nº 264.931, 
Fazenda Santo Antônio.
Pelo presente Termo de Compromisso, que fazem entre si, o Município de Apa -
recida de Goiânia, doravante denominado PREFEITURA e Companhia de De -
senvolvimento Econômico de Goiás - CODEGO, neste ato denominado sim -
plesmente LOTEADOR, ajustam as condições para a execução do loteamento 
supracitado, nas seguintes condições.
Cláusula Primeira: O LOTEADOR se obriga a executar as obras a seguir relacio -
nadas, com recursos próprios que serão viabilizados por meio de repasse de seu 
acionista majoritário - Estado de Goiás e por intermediação da SEINFRA – SE -
CRETARIA DE ESTADO DA INFRAESTRUTURA, sob qual está jurisdiciona -
da, e no prazo estabelecido em cronograma anexo a este Termo, observado aquele 
especificado na Cláusula Quarta.
1) Pavimentação asfáltica em concreto betuminoso usinado, guias e sarjetas;
2) Implantação do sistema de drenagem pluvial;
3) Implantação de rede coletora de esgoto sanitário;
4) Implantação de rede de distribuição de água potável;
5) Implantação de rede de iluminação pública e distribuição de energia elé -
trica;
6) Sinalização viária;
7) Medidas mitigadoras apresentadas e aprovadas no Estudo de Impacto de 
Trânsito (EIT).
Cláusula Segunda: O LOTEADOR sujeitar-se-á à ação da fiscalização da PRE -
FEITURA durante a execução dos serviços e das obras complementares.
Cláusula Terceira: Após a conclusão dos serviços e obras complementares, o LO -
TEADOR ainda estará sujeito às penalidades, se comprovado, através da fiscali -
zação da PREFEITURA, descumprimento das exigências legais do loteamento.
Cláusula Quarta: Para a emissão do Alvará de Implantação do Loteamento, o 
LOTEADOR se obriga a apresentar os projetos das obras de infraestrutura citadas 
na Cláusula Primeira deste Termo, aprovados pelo órgão municipal responsável e 
pelas respectivas concessionárias. 
Cláusula Quinta: A garantia legal da execução das obras de infraestrutura acima, 
será apresentada através do Termo de Caução, conforme cronograma de obras 
previamente aprovado. As obras serão executadas em até 24 (vinte e quatro) me -
ses após a emissão do Alvará de Implantação, conforme cronograma de implanta -
ção apresentado, podendo este prazo ser prorrogado por igual período conforme 
inciso IV , do artigo 296 da Lei Complementar nº 124 de 14 de dezembro de 2016.
Cláusula Sexta: O LOTEDOR se obriga e assume o compromisso junto ao órgão 
de planejamento urbano do município a alterar os orçamentos das obras cujos pro -
jetos sofrerem alteração durante suas análises, bem como complementar o valor 
proposto para caucionamento.
Cláusula Sexta: O LOTEADOR se obriga a submeter o loteamento ao Regis -
tro Imobiliário às suas expensas discriminando as áreas reservadas ao município, 
num prazo de 180 dias (cento e oitenta) dias contados a partir da aprovação do 
projeto definitivo do loteamento, conforme Capítulo XI, Art.347 da Lei Munici -
pal Complementar n° 124, de 14 de dezembro de 2016 que dispõe sobre o Plano 
Diretor.
Cláusula Sétima: Fica eleito o Foro da Comarca de Aparecida de Goiânia para 
as ações decorrentes deste Termo, com expressa renúncia de qualquer outro, por 
mais privilegiado que seja.
E, por assim estarem de acordo, assinam este Termo em 03 (três) vias de igual 
teor e forma.
Aparecida de Goiânia, 01 de agosto de 2023.VILMAR MARIANO
Prefeito Municipal
CNPJ: 01.005.727.0001-24 
Companhia de Desenvolvimento Econômico de Goiás – CODEGO
CNPJ/MF sob o nº 01.285.170/0001-22
___________________________________________
DECRETO “N” Nº 537, DE 14 DE AGOSTO DE 2023.
Fixa datas do período de redução de alíquota do Imposto sobre Transmissão de 
Bens Imóveis Intervivos – ITBI, autorizado pela Lei Complementar nº 215, de 09 
de agosto de 2023, e dá outras providências.
O PREFEITO DE APARECIDA DE GOIÂNIA, no uso da atribuição conferida 
pelo art. 71, inciso VII, da Lei Orgânica Municipal;
CONSIDERANDO o disposto nos artigos 1º ao 4º da Lei Complementar n° 215, 
de 09 de agosto de 2023;
DECRETA :
Art. 1º O período de 45 (quarenta e cinco) dias de redução da alíquota do Imposto 
sobre a Transmissão de Bens Imóveis Intervivos – ITBI terá sua data inicial em 
04 de setembro de 2023 e sua data final em 18 de outubro de 2023.
Art. 2º No período definido no artigo anterior a alíquota do Imposto Sobre a 
Transmissão de Bens Imóveis Intervivos - ITBI, com fato gerador previsto no 
artigo 51, da Lei Complementar nº 046, de 21 de dezembro de 2011, devido nas 
transmissões no âmbito do Sistema Financeiro de Habitação e do Sistema de Fi -
nanciamento Imobiliário, em relação à parcela não financiada, e nas demais trans -
missões, serão as seguintes:
I - 1,0 % (um por cento), de 04 a 18 de setembro de 2023;
II - 1,5% (um e meio por cento), de 19 de setembro a 03 de outubro de 2023; 
III – 2% (dois por cento), de 04 a 18 de outubro de 2023.
Parágrafo único. A alíquota em relação à parcela financiada no âmbito do Sistema 
Financeiro de Habitação e do Sistema de Financiamento Imobiliário permanece 
inalterada no período, sendo de 0,5% (meio por cento).
Art. 3º O imposto devido, calculado na forma do artigo 2º, somente poderá ser 
pago em parcela única.
Art. 4º O recolhimento do tributo deve ser realizado até a data final do período 
previsto no artigo 1º, cujo prazo, uma vez esgotado, sujeitará o contribuinte ao 
recolhimento da diferença entre o percentual reduzido e a alíquota normal.
§ 1º Somente serão objeto de avaliação os pedidos de concessão do benefício 
protocolados no prazo fixado no art. 1º desta Lei.
§ 2º A Administração Tributária Municipal terá até 05 (cinco) dias úteis, após o 
termo final do prazo fixado no art. 1º deste Decreto, para concluir todos os pedi -
dos de avaliação que atenderem ao § 1º deste artigo, bem como para proceder ao 
respectivo lançamento.
§ 3º Ocorrendo a situação descrita no § 2º deste artigo, excepcionalmente, o sujei -
to passivo da obrigação tributária poderá efetuar o pagamento do imposto com o 
benefício fiscal em até 10 (dez) dias após o lançamento
§ 4º A base de cálculo do tributo, estabelecida mediante avaliação administrativa 
para fins de indicação do valor venal do imóvel terá validade de 180 (cento e 
oitenta) dias. 
§ 5º Decorrido o prazo previsto no parágrafo anterior, deverá ser requerida nova 
avaliação, que não poderá ser em valor inferior à anterior, nos termos do art. 59, 
§ 3º da Lei Complementar nº 046/11.
Art. 5° Efetuado o recolhimento do ITBI, o contribuinte terá o prazo de 180 (cen -
to e oitenta) dias para providenciar o respectivo registro junto ao Cartório de 
Registro de Imóveis, sob pena de, esgotado este prazo, ter de recolher a diferença 
entre alíquota reduzida e alíquota normal, devendo, inclusive, haver uma avalia -
ção do imóvel.
Art. 6° Poderão solicitar o benefício previsto no art. 2° deste decreto o adquirente 
ou o cessionário do bem imóvel ou direito a ele relativo.
Art. 7º Para fins de lançamento do ITBI, o contribuinte poderá apresentar contra -
to particular de compra e venda, cujo objeto seja transmissão ou cessão do bem 
imóvel o direito a ele relativo, desde que acompanhado de Certidão de Registro 
de Imóveis válida.
§ 1°. No caso previsto no caput a fazenda pública municipal não responsabiliza 
por eventuais erros ou incorreções no documento apresentado nem tampouco as -
segura as informações quanto ao transmitente.
§ 2º Identificada quaisquer incorreções na Guia de ITBI, decorrente de contrato 
particular de compra e venda apresentado, o contribuinte deverá solicitar nova Diário Oficial
Ano 10 - Nº 21858
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
Guia, efetuando o recolhimento do imposto devido e caso a Guia anterior houver 
sido paga, solicitar o respectivo aproveitamento de crédito.
Art. 8º Os débitos existentes e vinculados ao imóvel, objeto da transmissão ou 
cessão, e desde que não estejam em execução fiscal, poderão ser parcelados pelo 
adquirente ou cessionário do bem imóvel ou do direito a ele relativo, e implica, 
de forma irretratável, em confissão de dívida, bem como renúncia ou desistência 
de quaisquer meios de defesas ou impugnações.
Art.9º As solicitações de fruição do benefício previsto no art. 2° deste decreto 
poderão ser realizadas e efetuadas como segue:
I – Solicitação de ITBI, no site www.aparecida.go.gov.br;
II - Atendimento presencial, nas unidades do Serviço de Atendimento ao Cidadão 
– SAC, podendo tal atendimento ser agendado no site www.aparecida.go.gov.br.
§ 1º Na impossibilidade de concluir o atendimento presencial dentro do horário 
de funcionamento das unidades do SAC, e somente para os casos em que contri -
buinte tiver comparecido na unidade de atendimento, deverá ser atuado processo 
administrativo solicitando o benefício, bem como esclarecendo os motivos que 
impediram de finalizar o atendimento.
§ 2º Na hipótese do parágrafo anterior, a Coordenação de Atendimento ao Cida -
dão providenciará o agendamento do atendimento, comunicando a nova data e 
horário ao contribuinte.
Art. 10 Findado o período constante do artigo 1º, deste, fica restabelecida a alí -
quota prevista no artigo 62, da Lei Complementar nº 046/2011.
Art. 11 Este Decreto entrará em vigor na data de sua publicação, revogando  as 
disposições contrárias.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/GO, aos 14 de agosto de 2023.
VILMAR MARIANO DA SILV A
Prefeito
POLLYANA OLIVEIRA BORGES 
Secretária Interina de Governo
EINSTEIN PANIAGO
Secretário da Fazenda
___________________________________________
DECRETO “N” Nº 538, DE 14 DE AGOSTO DE 2023.
Regulamenta a Lei nº 3.729, de 09 de agosto de 2023, que concedeu remissão par -
cial da Taxa de Licença para Ocupação de Áreas em Vias e Logradouros Públicos, 
e dá outras providências.
O PREFEITO DE APARECIDA DE GOIÂNIA, no uso da atribuição conferida 
pelo art. 71, inciso VII, da Lei Orgânica Municipal;
CONSIDERANDO o disposto na Lei nº 3.729, de 09 de agosto de 2023, que 
concedeu remissão parcial da Taxa de Licença para Ocupação de Áreas em Vias 
e Logradouros Públicos;
DECRETA:
Art. 1º A remissão parcial da Taxa de Licença para Ocupação de Áreas em Vias 
e Logradouros Públicos, autorizada pela Lei nº 3.729, de 09 de agosto de 2023, 
prevista no artigo 149, e seguintes, com base de cálculo constante da Tabela 5 do 
Anexo III, todos da Lei Complementar Municipal nº 046, de 21 de dezembro de 
2011, e alterações, que institui o Código Tributário do Município de Aparecida de 
Goiânia-Goiás (CTM), será concedida relativamente aos fatos geradores de 2020 
e 2021, nas seguintes proporções:
I – 63,15% (sessenta e três inteiros e quinze décimos por cento) referente ao exer -
cício de 2020, sobre o valor do tributo;
II – 75,07% (setenta e cinco inteiros e sete décimos por centos) referente ao exer -
cício de 2021, sobre o valor do tributo.
Art. 2º A remissão prevista no caput deste artigo alcança somente a referida taxa 
quando lançada por ano e deve ser requerida pelo contribuinte.
Art. 3º As solicitações de fruição do benefício previsto no art. 1° deste decreto 
poderão ser realizadas e efetuadas através do site www.aparecida.go.gov.br, soli -
citação de serviço de Remissão.
§ 1º Em se tratando de feirantes, a solicitação deverá ser concomitantemente ao 
recadastramento previsto no Decreto “N” nº 539, de 14 de agosto de 2023.
§ 2º A remissão prevista no artigo anterior será concedida mediante despacho 
fundamentado da autoridade administrativa, nos termos do artigo 317 do CTM.Art. 4º Nos casos em que o sujeito passivo da obrigação tributária houver efetu -
ado o pagamento da Taxa de Licença para Ocupação de Áreas em Vias e Logra -
douros Públicos, referente aos exercícios de 2020 e 2021, o valor correspondente 
à remissão parcial concedida por esta lei poderá ser aproveitado nos exercícios 
seguintes, mediante compensação, cuja solicitação pode ser efetuada  através do 
site www.aparecida.go.gov.br, solicitação do serviço de Compensação.
§ 1º A compensação de que trata o caput deverá ser requerida pelo interessado 
por meio de processo administrativo específico, observado o artigo 314 do CTM.
§ 2º O aproveitamento do crédito de que trata o caput poderá ser aproveitado, 
exclusivamente, em face dos fatos geradores de 2022, 2023 e 2024.
Art. 5º As solicitações previstas nos artigos 3º e 4º deste Decreto também poderão 
ser efetuadas mediante atendimento presencial, nas unidades do Serviço de Aten -
dimento ao Cidadão – SAC, podendo tal atendimento ser agendado no site www.
aparecida.go.gov.br.
Art. 6º Este Decreto entrará em vigor na data de sua publicação, revogando as 
disposições contrárias.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/GO, aos 14 de agosto de 2023.
VILMAR MARIANO DA SILV A
Prefeito
 
POLLYANA OLIVEIRA BORGES
Secretária Interina de Governo
EINSTEIN PANIAGO
Secretário da Fazenda
___________________________________________
DECRETO “N” Nº 539, DE 14 DE AGOSTO DE 2023.
Dispõe sobre o recadastramento dos feirantes.
O PREFEITO DE APARECIDA DE GOIÂNIA, no uso da atribuição conferida 
pelo art. 71, inciso VII, da Lei Orgânica Municipal;
CONSIDERANDO as disposições contidas nos artigos 348, 349, 350 e 381 da 
Lei Complementar Municipal nº 046, de 21 de dezembro de 2001, e alterações, 
que instituiu o Código Tributário do Município de Aparecida de Goiânia-Goiás 
(CTM);
CONSIDERANDO a necessidade de atualização dos dados cadastrais dos contri -
buintes inseridos nas feiras livres e feiras especiais do município;
DECRETA:
Art. 1º. Os contribuintes da Taxa de Ocupação de Logradouros Públicos e que 
exercem suas atividades econômicas nas feiras livres e especiais do município, 
inscritos ou não no Cadastro de Contribuintes do Município (CCM), deverão se 
recadastrarem nos termos deste decreto.
Parágrafo único. O recadastramento é individual e será realizado somente pelo 
contribuinte da taxa prevista no caput através do preenchimento de formulário 
on-line, que será disponibilizado pelo site www.aparecida.go.gov.br.
Art. 2º. O prazo para recadastramento tem sua data inicial em 22 de agosto de 
2023 e data final em 29 de setembro de 2023.
§ 1º Após a data final mencionada no caput, os contribuintes que não se recadas -
trarem terão suas inscrições suspensas “de ofício”, sendo considerados irregulares 
junto ao Cadastro de Contribuintes do Município (CCM), ficando sujeitos às pe -
nalidades previstas em Lei.
§ 2º Os contribuintes ainda não inscritos no CCM terão sua inscrição efetuada 
automaticamente por ocasião do recadastramento.
Art. 3º. Para o recadastramento, o contribuinte deverá apresentar os seguintes 
documentos:
I - CPF e RG do contribuinte;
II - comprovante de endereço atualizado; 
III - número de telefone com whatsapp; 
IV - e-mail.
Art. 4º O recadastramento do feirante estará sujeito à análise pela Secretaria de 
Planejamento e Regulação Urbana, que o homologará ou determinará providên -
cias a serem cumpridas pelos contribuintes.
Art. 5º. Ao realizarem o recadastramento previsto neste Decreto, o contribuinte 
poderá solicitar no mesmo formulário a remissão parcial da Taxa de Licença para 
Ocupação de Áreas em Vias e Logradouros Públicos, concedida pela Lei nº 3.729, 
de 09 de agosto de 2023, regulamentada pelo Decreto “N” nº 538, de 14 de agosto Diário Oficial
Ano 10 - Nº 21859
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 14 de Agosto de 2023, Segunda - Feira
de 2023. 
Art. 6º. Este decreto entrará em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/GO, aos 14 de agosto de 2023.
VILMAR MARIANO DA SILV A
Prefeito
POLLYANA OLIVEIRA BORGES
Secretária Interina de Governo
 
EINSTEIN PANIAGO
Secretário da Fazenda
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana 
                               EXTRATOS
EXTRATO DE CONTRATO Nº 934/2023.
PROCESSO ADMINISTRATIVO Nº 2023.112.391
CONTRATANTE: CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o 
nº 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/
nº, Setor Solar Central Park, Cep: 74.968-500, por intermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO, neste ato representado pelo Secretário 
Municipal Sr. ARTHUR HENRIQUE DE SOUSA BRAGA,  inscrito  no CPF/
MF sob o nº 007.***.***-**.
CONTRATADA: HS ESTRUTURAS LTDA - ME, pessoa jurídica de direito pri -
vado, sediada na Rua Cristalandia, n° 272, Quadra 27, Lote 06, Setor Maysa, 
Trindade/GO, CEP: 75.380-322, inscrita no CNPJ/MF, sob o nº 07.198.938/0001-
07, neste ato, representada, pela Sra. FERNANDA RIBEIRO DE LIMA, porta -
dor(a) da CI sob nº 3749432 DGPC/GO, CPF nº 943.***.***-**.
OBJETO: O presente contrato tem por objeto a contratação de empresa especia -
lizada na prestação de serviços de organização, planejamento, coordenação, pro -
dução e execução de eventos, conforme condições e especificações estabelecidas 
no Edital e seus Anexos. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir da data de sua 
publicação ou quando cumpridas todas as condições pactuadas, prevalecendo a 
situação que ocorrer primeiro.
  
V ALOR: R$ 1.452.198,00 (um milhão quatrocentos e cinquenta e dois mil cento 
e noventa e oito reais)
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO PRESENCIAL nº. 024/2023, em conformidade com o 
disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2022.160.337.
Arthur Henrique de Sousa Braga
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO.
AVISOS
A VISO DE CONTINUIDADE DO PREGÃO 
PRESENCIAL Nº 029/2023.
A Secretaria Executiva de Licitação, por intermédio da pregoeira Daniela Teles 
Silva, nomeada pelo Decreto nº ‘N’ 084, de 02 de fevereiro de 2023, convoca 
as empresas interessadas para a sessão de continuidade do Pregão Presencial nº 
029/2023, a ser realizada no dia 15 de agosto de 2023, às 15h, no Auditório da Se -
cretaria Executiva de Licitação. Telefones: (62) 3238-6798/6741 Email: diretoria.
licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
-Secretária Executiva de Licitação.
Daniela Teles Silva
-Pregoeira.EDITAIS
EDITAL DE INTIMAÇÃO Nº 018/2023/CCF
A Superintendência de Receitas Tributárias, da Secretaria da Fazenda, no uso de 
suas atribuições legais, e com fulcro no artigo 13, parágrafo 1º inciso I, da Lei n.º 
1.353/94, que instituiu o Código de Processo Administrativo Tributário e Fiscal 
(com alterações), e Lei Municipal nº 3.187/04, que instituiu o Diário Oficial Ele -
trônico do Município de Aparecida de Goiânia, pelo presente edital, NOTIFICA/
INTIMA, os contribuintes a seguir qualificados a recolherem o débito para com 
a Fazenda Municipal, constituído por Auto de Infração, e objeto dos processos 
administrativos indicados, no prazo de 20 (vinte) dias, após 15 (quinze) dias da 
publicação deste edital, ressalvado, em idêntico prazo, recurso ao Colegiado de 
Recursos Tributários, nos termos do artigo 13, parágrafo 2º, inciso IV , da Lei nº 
1.353/94.
Processo N°                                                                                                                                               
                                                                                                                                                      Nome/Razão  
SocialCPF/CNPJ Decisão / No -
tificaçãoValor Ori -
ginário R$
2018223260 ELIDES FER -
NANDES DA 
SILV A470.140.911-15 AI 0551/2018 180 UVFA
2023093313 ABADIA  
FRANCISCA  
MATIAS COS -
TA440.575.471-34 DECISÃO 32/2021 R$ 5.500,00
2019073256 RAFAEL MO -
REIRA GO -
MES33.483.806/0001-37 AI 1171/2019 R$ 2.000,00
201/193037 DANIEL JOSÉ 
ANDRADE DA 
SILV A508.349.161-34 AI 0921/2018 180 UVFA
2018198437 CENTRO DE 
FORM. DE 
COND. B GO -
MES BUENO 
LTDA ME 23.254.852/0001-00 AI 1303/2018 180 UVFA
2021107967 DROGARIA  
A VENIDA CO -
MERCIO DE 
MEDICAMEN -
TOS LTDA32.428.628/0001-89AI 0935/2021 180 UVFA
Secretaria Municipal de Meio Ambiente e Sustentabilidade, 08 de Agosto de 
2023.
V ALÉRIA PETTERSEN
Secretária Municipal de Meio Ambiente e Sustentabilidade
PUBLICAÇÕES
CENTRAL SISTEMAS DE INCENDIO EIRELI - ME, 08.690.568/0001-93, to -
nar público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia, a Licença Ambiental Simplificada (LAS), para Comercio varejista de 
extintores, serviços de recarga, situada na rua Rua Marechal Hermes c/ Av. Graça 
Aranha, Sn, Qd. 21, Lt 05, Jardim Nova Era – Aparecida de Goiânia – Go. O em -
preendimento não se enquadra na resolução CONAMA 001/86.
___________________________________________
DECH LOGISTICA E TRANSPORTES EIRELI – ME, CNPJ n° 13.182.927/0001-
31, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
transporte rodoviário de carga, exceto produtos perigosos e mudanças, intermu -
nicipal, interestadual e internacional, localizada na Rua Xavier de Almeida, S/N, 
Qd.25, Mod.1, Pav.2, Sl.5, Polo Empresarial Goiás, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA nº 001/86.
___________________________________________
JPL FRANQUIAS, BIJUTERIAS, COSMÉTICOS, SERVIÇOS & PARTICIPA -
ÇÕES LTDA, CNPJ:  50.946.580/0001-82, torna público que requereu a Secre -
taria Municipal de Meio Ambiente de Aparecida de Goiânia - GO  a  Licença 
Ambiental Simplificada (LAS) para a atividade de Gestão de ativos intangíveis 
não financeiros (Franquias); Comércio atacadista de cosméticos e produtos de 
perfumaria; Comércio varejista de artigos de uso pessoal, utensílios e utilida -
des domésticas;  Comércio atacadista de joias, relógios e bijuterias, inclusive pe -
dras preciosas e semipreciosas lapidadas, localizado na Avenida Santa Rita, S/N, 
QUADRA 15, LOTE 34, SALA 01 e 02, BAIRRO: Jardim Olímpico, Aparecida 
de Goiânia-GO. O Empreendimento não se enquadra na resolução CONAMA 
001/86.Diário Oficial
Ano 10 - Nº 218510
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
14 de Agosto de 2023, Segunda - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Roberto Hidasi
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
MANTOS SISTEMAS SOFTWARES EMPRESARIAIS LTDA, CNPJ n° 
13.959.033/0001-05, torna público que requereu da Secretaria Municipal Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS) 
para atividade de suporte téc., manut. e outros serviços em tecno. da inf., desen. 
de prog de comp. sob encomenda, desen. e licen. de prog de comp. cust, com. Var. 
espe. de equip. e sup. de infor. e rep. e manut. de comp. e de equip. perif., consult. 
Empre., consult. em tecno. da inf. Localizada na Rua Tapajós com a Rua Itu, Qd. 
03, Lt. 01-07, SN, Bloco Torre 1, salas 1303, 1304, 1305 e 1306, Edifício B&B 
Business, Vila Brasília Complemento, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONAMA 001/86.
___________________________________________
MOLDI INDÚSTRIA E COMÉRCIO DE ARTEFATOS DE CIMENTO LTDA, 
CNPJ nº 42.232.643/0001-00, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação 
(LO), para atividade de Fabricação de estruturas pré-moldadas de concreto arma -
do, em série e sob encomenda, localizado na Rua 1, s/n, Qd 08, Lt 02, Sala 13, 
Box 12, Polo Empresarial Goiás Etapa V , Aparecida de Goiânia-GO. O empreen -
dimento não se enquadra na Resolução CONAMA nº 001/86.
___________________________________________
N N SOLUCOES PRATICAS LTDA, CNPJ n° 47.330.845/0001-09, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS), para atividades Preparação de 
documentos e serviços especializados de apoio administrativo não especificados 
anteriormente na Rua H 44, S/N, Quadra 48, Lote 05, Sala 01, Cidade Vera Cruz, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA 001/86.