Diário Oficial
Aparecida de Goiânia, 16 de Agosto de 2023, Quarta - Feira - Ano 10 - Nº 2187Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 09, DE 15 DE AGOSTO DE 2023
   
O SECRETARIO DE Ação Integrada, no uso de suas atribuições legais, de acordo 
a Lei Complementar nº 203, de 09 de fevereiro de 2023 e do Decreto ¨N¨ nº 103 
de 10 de fevereiro de 2023, considerando os processos administrativos para con -
cessão de Bonificação por Desempenho Institucional, 
RESOLVE:
I - Atribuir aos servidores abaixo relacionados â Bonificação por Desempenho 
Institucional, com base na legislação especifica.
MATR. SERVIDOR CARGO GRUPO OCU -
PACIONAL
39600 MARCIEL DA SILV A LEMOS ASSESSOR 
ESPECIAL  
IVIV
II – Esta Portaria entra em vigor na data de sua publicação, revogando disposição 
em contrário
II – Registre-se e publique- se
Aparecida de Goiânia – GO, em 15 de agosto de 2023
CHANTER-LANE P.DE ALMEIDA 
Secretário Municipal de Ação Integrada 
___________________________________________
PORTARIA Nº. 0015/2023 DE 03 DE AGOSTO DE 2023.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  de Aparecida de Goiâ -
nia, no uso de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 
26.09.2006 - Plano de Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de agosto de 2023. 
Nº Matr. Nome Completo %
1 37146 FLÁVIA IANA DAMÁSIO DA SILV A MAGELA 30%
2 15533 ELIZABETH LEMES VIEIRA 30%
3 18309 ELIZABETH LEMES VIEIRA 30%
4 35977 RAKEL RAMOS DA SILV A SANTOS 30%
5 35796 THAISSA FIGUEIREDO FERREIRA DE CAS -
TRO20%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
IDELMA MARIA DE OLIVEIRA SILV A
Secretária Municipal de EducaçãoPORTARIA Nº. 0016/2023 DE 14 DE AGOSTO DE 2023.
A SECRETÁRIA DE EDUCAÇÃO DO MUNICÍPIO DE APARECIDA DE 
GOIÂNIA-GO, no uso de suas atribuições a ela conferidas, 
Considerando o que dispõe o Art. 5°, § 1° e seus incisos, da LEI MUNICIPAL N°. 
2.861/2009, que institui normas para a gestão democrática nas Escolas Munici -
pais e Centros Municipais de Educação Infantil – CMEIs do sistema educativo do 
município de Aparecida de Goiânia – GO e dá outras providências,
RESOLVE:
I – Nomear os membros da Comissão Eleitoral Central, que será presidida por 
ALINE ARAÚJO CAIXETA DA SILV A, com a finalidade de organizar, fiscalizar 
e desenvolver o processo das Eleições para a escolha de Diretores e Secretários 
Escolares para as Escolas Municipais, e Diretores, para os CMEIs, segundo pleito 
democrático da Rede Municipal de Educação:
Representantes da Secretaria Municipal da Educação
Cecília Honória dos Santos Pereira
Luciane Miranda de Souza Bernini
Rafael de Oliveira Souza 
Representante do SINTEGO
Adriana da Cruz
Representante dos Conselhos Escolares
Élita Poliana da Silva
Representante dos Estudantes
Samuel Dias Silva Almeida
Representante da Câmara Municipal – Comissão de Educação
William Rodrigues Figueiredo
II – À Comissão Eleitoral Central compete: 
I – orientar a Comissão Eleitoral da Escola ou do CMEI.
II – supervisionar todo o processo eleitoral;
III – deliberar sobre questões de dúvidas gerais e específicas;
IV – julgar recursos, caso haja, após justificativa;
V – emitir pareceres sobre os casos omissos; 
VI – destituir a Comissão Eleitoral da Escola ou do CMEI, caso necessário;
V I I  –  e l a b o r a r  e  d i v u l g a r  o  C a l e n d á r i o  d a s  E l e i ç õ e s .                                                                                                                                   
III – Esta portaria entrará em vigor na data de sua Publicação, revogadas as dis -
posições em contrário.
IV – Cumpra-se, publique-se, dê-se ciência aos interessados.
GABINETE DA SECRETARIA MUNICIPAL DA
 EDUCAÇÃO, aos 14 dias do mês de agosto de 2023.
IDELMA MARIA DE OLIVEIRA SILV A 
Secretária Municipal de EducaçãoDiário Oficial
Ano 10 - Nº 21872
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Agosto de 2023, Quarta - Feira
EXTRATOS
EXTRATO DE CONTRATO Nº 936/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.014.973
CONTRATANTE: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOI -
ÂNIA – APARECIDA PREV , pessoa jurídica de direito público interno, inscrito 
no CNPJ/MF sob o nº 07.481.455/0001-15, sediado na Avenida Santana Qd. 01 
Lt.05, Setor Célia Maria – CEP n° 74987-828, por intermédio do neste ato repre -
sentado pelo Presidente Sr. ROBES VENANCIO E SILV A  inscrito no CPF/MF 
sob o nº 889.***.***-**.
CONTRATADA: BANCO DAYCOV AL S.A., inscrita no CNPJ/MF 
62.232.889/0001-90, com sede na Av. Paulista, nº 1793, Bela Vista, São Paulo/SP, 
CEP: 01.311-200, neste ato representado pelo Sr. RICARDO DA SILV A, portador 
do RG nº 12413449 SSP/SP e CPF nº 042.285.438-71 e pelo Sr. FABIO HIDEKI 
YAMAGURO, portador do RG nº 22612633 SSP/SP e CPF nº 133.***.***-**.
OBJETO: O objeto do presente termo é o credenciamento de Instituições Finan -
ceiras autorizadas a funcionar pelo Banco Central do Brasil, para concessão de 
empréstimos pessoais sob consignação das contraprestações em folha de paga -
mento, dos servidores públicos aposentados, pensionistas, mais os comissionados 
e concursados desde que do quadro próprio do Aparecida Prev, conforme Anexo 
I do Edital de Chamada Pública nº 004/2022 - Republicação:
VIGÊNCIA: O prazo de vigência do Termo de Credenciamento será de 60 (ses -
senta) meses, contados da data de sua publicação.
V ALOR: O credenciamento não ensejará ônus financeiro à Consignante, ou seja, 
não haverá quaisquer pagamentos a ser realizado em favor da Consignatária, ou 
mesmo qualquer despesa a ser empenhada, salvo o repasse dos valores relativos a 
consignação a serem descontados da folha de pagamento dos Consignados
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre do procedimento 
de Chamada Pública nº 004/2022 para Credenciamento, nos termos da Lei n° 
8.666/93, em sua redação vigente, tudo constante do processo administrativo nº 
2022.014.973 que integra o presente instrumento contratual
Robes Venancio e Silva
Presidente do Instituto de Previdência de Aparecida de Goiânia
___________________________________________
EXTRATO DE HOMOLOGAÇÃO DA CHAMADA 
PÚBLICA Nº 004/2022 – PRESENCIAL.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
o Presidente do AparecidaPrev no uso de suas atribuições legais, tendo em vista 
o que consta na Chamada Pública nº 004/2022, processo nº 2022.014.973, cujo 
objeto é o credenciamento de Instituições Financeiras autorizadas a funcionar 
pelo Banco Central do Brasil, para concessão de empréstimos pessoais sob con -
signação das contraprestações em folha de pagamento, dos servidores públicos 
aposentados, pensionistas, comissionados e concursados doravante servidores 
ativos do Instituto de Previdência de Aparecida de Goiânia – Aparecida Prev. Re -
solvem homologar o presente procedimento administrativo as instituições: BAN -
CO DAYCOV AL S.A., CNPJ: 62.232.889/0001-90 e ITAÚ UNIBANCO S.A., 
CNPJ: 60.701.190/0001-04.
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Artur Henrique de Sousa Braga
Secretário Municipal de Administração.
Robes Venâncio e Silva
Presidente do AparecidaPrev.AVISOS
A VISO DE RESULTADO DE JULGAMENTO DE 
HABILITAÇÃO TOMADA DE PREÇOS Nº 006/2023.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “a” da Lei Federal n° 8.666/93, torna público 
o aviso de resultado de julgamento de habilitação das empresas participantes da 
Tomada de Preços nº 006/2023, oriundo do processo nº 2021.012.020, a saber: 
EMPRESAS HABILITADAS: CBMA CONSTRUÇÕES & SOLUÇÕES AM -
BIENTAIS LTDA., ENGEMAR CONSTRUÇÕES E SERVIÇOS LTDA.-EPP, 
GSS CONSTRUTORA LTDA.-ME e MUNDIAL CONSTRUTORA E ENGE -
NHARIA EIRELI.-EPP. EMPRESAS INABILITADAS: MILENG MILENIO 
ENGENHARIA E CONSTRUÇÕES LTDA. e CONSTRUTORA GONÇALVES 
DOS SANTOS LTDA. 
Viviane Batista de Oliveira
–Presidente da CPL.
___________________________________________
INSTRUÇÃO NORMATIV A CONJUNTA Nº 001, 
DE 14 DE AGOSTO DE 2023.
Institui os procedimentos gerais para posse em cargo de provimento em comissão.
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO juntamente com a SE -
CRETÁRIA MUNICIPAL DE TRANSPARENCIA, FISCALIZAÇÃO E CON -
TROLE, no uso de suas atribuições leais e regulamentares, conforme artigos 21 e 
32 da  Lei Complementar 203/2023, e:
CONSIDERANDO o dever Constitucional de observância e atendimento aos 
princípios da Administração Pública; 
CONSIDERANDO a necessidade de adaptação às exigências da Legislação;
CONSIDERANDO o disposto da Instrução Normativa nº 10/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás;
CONSIDERANDO necessidade de adequação da Instrução Normativa n. 
001/2017;
RESOLVE:
Art. 1º - Instituir as novas diretrizes para posse em cargo de provimento em co -
missão;
Parágrafo Único – O procedimento de contratação dar-se-á nas seguintes etapas:
a) Perícia médica;
b) Levantamento da documentação necessária para posse no cargo;
c) Entrega da documentação completa;
d) Termo de Exercício;
e) Análise da regularidade da contratação.
Art. 2º - Deverá o servidor passar pela Perícia médica do Município, que o consi -
derará apto ou não para a prestação do serviço público;
I - Deverá comparecer na Secretaria Municipal de Administração para agendar o 
dia e horário para realização do exame clínico admissional.
II - O laudo médico admissional é documento essencial para a contratação, de -
vendo ser entregue na Diretoria de Recursos Humanos juntamente com os demais 
documentos exigidos no Artigo 3º desta Instrução Normativa.
Art. 3º - O servidor comissionado deverá providenciar a seguinte documentação:
I- 3 (três) fotos 3X4;
II- Cópia do Comprovante de Escolaridade (quando a natureza do cargo exi -
gir);
III- Cópia da Cédula de Identidade;
IV- Cópia do Título de Eleitor;
V- Cópias do CPF/MF ou Comprovante da Situação Cadastral do CPF na 
Receita Federal;
VI- Cópia da Certidão de Nascimento (se solteiro), de Casamento (se casado) 
ou Declaração de União Estável. Se divorciado ou viúvo, o documento compro -
batório pertinente.
VII- Cópia do Comprovante de Endereço atualizado;
VIII- Extrato Ativo do PIS ou PASEP;
IX- Cópia do Certificado de Reservista ou de dispensa de incorporação, para 
os candidatos do sexo masculino;
X- Cópia da Carteira Nacional de Habilitação (quando a natureza do cargo 
exigir);
XI- Cópia do Registro Profissional e Declaração de Nada Consta do órgão de 
Conselho Profissional competente (quando a natureza do cargo exigir);Diário Oficial
Ano 10 - Nº 21873
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Agosto de 2023, Quarta - Feira
XII- Cópia do CPF/MF e Cédula de Identidade do Cônjuge ou Companhei -
ro(a);
XIII- Cópia da Certidão de Nascimento dos filhos menores de 14 (quatorze) 
anos e Cartão de Vacinação dos filhos menores de 05 (cinco) anos;
XIV- Avaliação da Junta Médica;
XV- Extrato de qualificação no cadastro E-Social;
XVI- Conta para pagamento na CAIXA ECONÔMICA FEDERAL e Aceite de 
Recebimento em conta.
XVII- Declarações:
a) Declaração de Acumulação de Cargos e Compatibilidade de Horário;
b) Cópia de Declaração de Imposto de Renda ou Declaração de Bens (se o 
servidor não for declarante de IR);
c) Declaração de Parentesco; 
d) Declaração de Bons Antecedentes Administrativos;
e) Declaração para fins de nomeação em cargo público municipal ou desig -
nação de função de confiança;
f) Declaração de Conhecimento na Área de Atuação;
g) Termo de Consentimento para Tratamento de Dados Pessoais;
XVIII- Certidões:
a) da Fazenda Municipal de Aparecida de Goiânia (poderá ser emitida no 
SAC  – Serviço de Atendimento ao Cidadão, ou no seguinte endereço eletrô -
nico:https://sigp.aparecida.go.gov.br/sig/app.htm#/servicosonline/debito-contri -
buinte );
b) Certidão Criminal e Cível Federal (poderá ser retirada pela internet no 
seguinte endereço: https://sistemas.trf1.jus.br/certidao/#/solicitacao) ;
c) Certidão Negativa Criminal e Cível Estadual:  (poderá ser retirada pela 
internet no seguinte endereço: https://www.tjgo.jus.br/index.php/processos/emis -
sao-de-certidoes);
d) Certidão Quitação Eleitoral (poderá ser retirada pela internet no seguinte 
endereço: http://www.tse.jus.br/eleitor/servicos/certidoes );
e) Certidão Criminal Eleitoral: poderá ser retirada pela internet no seguinte 
endereço: http://www.tse.jus.br/eleitor/servicos/certidoes );
f) Certidão do Tribunal de Contas dos Municípios – GO (poderá ser retirada 
pela internet no seguinte endereço: www.tcm.go.gov.br/certidão );
g) Certidão do Conselho Nacional de Justiça (poderá ser retirada pela inter -
net no seguinte endereço:   http://www.cnj.jus.br/improbidade_adm/consultar_re -
querido ); 
§1º - As declarações citadas neste artigo deverão ser totalmente preenchidas, da -
tadas e assinadas pelo servidor e as cópias da documentação pessoal deverão ser 
legíveis.
§2º - As declarações deverão ser retiradas junto a Diretoria de Recursos Humanos 
do Município.
§3º - Este artigo deverá ser observado e aplicado, no que couber e não conflitar 
com as disposições da Lei Complementar 003/2001 que dispõe sobre o Estatuto 
dos Servidores da Prefeitura e Câmara Municipal de Aparecida de Goiânia.
§4º - Haverá dispensa da exigência estabelecida no item IX deste artigo (quitação 
militar), a partir de 31 de dezembro do ano em que os servidores do sexo mascu -
lino completam 45 (quarenta e cinco) anos, de acordo com a Lei nº 4.375/1964.
Art. 4º - Os documentos levantados pelo servidor deverão ser entregues na Dire -
toria de Recursos Humanos, que se localiza na Secretaria Municipal de Adminis -
tração. 
§1º - Apenas será aceito o conjunto completo da documentação exigida.
§2º - Deverá o servidor levar consigo as vias originais e apresentá-las caso exija 
a Administração.
Art. 5º - No ato do recebimento dos documentos dentro da Diretoria de Recursos 
Humanos deverá o responsável por tal atividade:
I-    Verificar se estão presentes todos os documentos listados no artigo 3° desta 
Instrução Normativa, se as cópias estão legíveis e as declarações totalmente pre -
enchidas;
II-    Após verificação, colocar dentro de um envelope a Declaração de Imposto de 
Renda e proceder com o lacre do mesmo. Recolherá a assinatura do servidor in -
teressado (ou de quem entregou os documentos) no próprio envelope certificando 
que o mesmo se encontra lacrado.
Parágrafo Único – Poderá a Administração a qualquer tempo proceder com a 
abertura do envelope mencionado no inciso anterior, desde que o servidor res -
ponsável pela abertura justifique o motivo no próprio envelope ou em documento 
anexado ao mesmo, assinando–o e datando-o com o dia da abertura e com o dia 
em que foi novamente lacrado.
Art. 6º - Após a entrega dos documentos o servidor deverá procurar a Secretaria 
que requisitou sua contratação e se informar sobre o início de seu exercício.
Parágrafo Único - Deverá o Secretário da Pasta, assinar o termo de exercício do 
servidor contratado, devendo informar a data de início de suas atividades. Esse 
documento deverá ser devolvido a Diretoria de Recursos Humanos.Art. 7º - Realizado o cadastro do funcionário no Sistema Integrado de Gestão 
Pública do Município e criado o processo de contratação de pessoal, deverá a 
Diretoria de Recursos Humanos encaminhar os autos para a Coordenação de Atos 
de Pessoal da Secretaria de Transparência, Fiscalização e Controle para que seja 
realizada a análise de regularidade do ato.
Parágrafo Único - O processo deverá ser instruído com toda a documentação exi -
gida no artigo 3° desta Instrução normativa, com a ficha funcional, o decreto de 
nomeação, o termo de exercício e demais documentos necessários para a regula -
ridade da contratação.
Art. 8º - A atualização dos dados cadastrais do servidor em ativa deverá ocorrer 
anualmente.
§1º - Os servidores serão convocados no mês de seu aniversário para atualizarem 
seus dados pessoais e funcionais, devendo informar todas as alterações sofridas e 
entregar cópia de novos documentos que não estão anexados no dossiê do servi -
dor ou que substitua documentos anexados que estiverem defasados.
§ 2º - A não realização do recadastramento previsto no caput deste artigo, pela 
falta imotivada de comparecimento do servidor, poderá implicar no bloqueio de 
seu pagamento, a partir do segundo mês subsequente ao do seu aniversário, até 
que o mesmo se efetive.
Art. 9º - Constituem parte integrante desta Instrução Normativa:
Anexo I - Declaração de Parentesco
Anexo II - Declaração de Bons Antecedentes Administrativos
Anexo III - Declaração de Acumulação de Cargos e Compatibilidade de Horário.
Anexo IV - Declaração de Bens e Valores
Anexo V - Declaração para Fins de Nomeação em Cargo Público Municipal ou 
Designação de Função de Confiança
Anexo VI - Declaração de Conhecimento na área de atuação
Anexo VII - Termo de Consentimento para tratamento de Dados Pessoais
Art. 10 - Esta Instrução Normativa entra em vigor na data de sua publicação, re -
vogando-se todas as disposições em contrário.
PUBLIQUE-SE E CUMPRA-SE.
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO e da SE -
CRETARIA MUNICIPAL DE TRANSPARENCIA, FISCALIZAÇÃO E CON -
TROLE DO MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 14 dias do mês 
de agosto de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário Municipal de Administração
BRUNNA LOMAZZI GOMES
Secretária Municipal de Transparência, Fiscalização e Controle
Diário Oficial
Ano 10 - Nº 21874
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Agosto de 2023, Quarta - Feira
Diário Oficial
Ano 10 - Nº 21875
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Agosto de 2023, Quarta - Feira
Diário Oficial
Ano 10 - Nº 21876
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Agosto de 2023, Quarta - Feira
TERMOS
Processo nº: 2022.203.926
Interessado: Secretaria Municipal de Educação
Assunto: Alteração do CNPJ da empresa.
TERMO DE APOSTILAMENTO AO CONTRATO 
DE Nº 997/2023-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
 CONTRATADA: PAPELARIA TRIBUTARIA LTDA., pessoa jurídica de direito 
privado, sediada na Av. Cel. Marcos Jose de Leão, nº 583, Sala 02, Centro, Feliz/
RS, CEP: 95.770-000, inscrita no CNPJ/MF, sob o nº 43.853.693/0001-78, neste 
ato, representada, pelo Sr. V ALTENIS MARTINS FONSECA, portador (a) da CI 
sob nº 1355836 SSP/GO, CPF nº 280.464.711-00.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Educação, utiliza-se 
desse meio para alterar o CNPJ e endereço da empresa PAPELARIA TRIBUTA -
RIA LTDA., informado no Contrato nº 997/2023-SEL e o nome da Secretária 
nomeada pelo Decreto n°1326.
Sendo assim, para o fim de registrar a citada alteração, via apostilamento, a qua -
lificação da empresa no contrato em tela firmado passa a conter o seguinte teor:
ONDE SE LÊ: 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.CONTRATADA: PAPELARIA TRIBUTARIA LTDA., pessoa jurídica de direito 
privado, sediada na Av. Cel. Marcos Jose de Leão, nº 583, Sala 02, Centro, Feliz/
RS, CEP: 95.770-000, inscrita no CNPJ/MF, sob o nº43.853.693/0001-78, neste 
ato, representada, pelo Sr. V ALTENIS MARTINS FONSECA, portador (a) da CI 
sob nº 1355836 SSP/GO, CPF nº 280.464.711-00.
LEIA-SE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pela Secretária Sra. IDELMA 
MARIA DE OLIVEIRA SILV A, inscrito no CPF/MF sob o nº 686.780.296-68.
CONTRATADA: PAPELARIA TRIBUTARIA LTDA., pessoa jurídica de direito 
privado, sediada na Av. Perimetral Norte, nº 4056, Gleba 03, Vila João Vaz Goi -
ânia /GO, CEP:74.445-190, inscrita no CNPJ/MF, sob o nº 00.905.760/0003-00, 
neste ato, representada, pelo Sr. V ALTENIS MARTINS FONSECA, portador (a) 
da CI sob nº 1355836 SSP/GO, CPF nº 280.464.711-00.
 Fica apostilada a retificação supra.
Aparecida de Goiânia-Goiás, aos 10 dias do mês de agosto de 2023.
 
_______________________________________________________
SECRETARIA MUNICIPAL DE EDUCAÇÃO
IDELMA MARIA DE OLIVEIRA SILV A
___________________________________________
TERMO DE CESSÃO DE USO GRATUITO E 
TEMPORÁRIO DE BEM IMÓVEL
O C.A.T. – CLUBE APARECIDENSE DE TIRO, inscrito no CNPJ sob o nº. 
33.635.952/0001-30, neste ato devidamente representado por seu Diretor Admi -
nistrativa e Secretário Executivo por meio de instrumento público de Procuração, 
Sr. ELIAS RIBEIRO DA SILV A , brasileiro, casado, empresário, Portador do CPF 
nº 575.643.451-87, RG Nº 2.159.524 SSP-GO, adiante denominada simplesmen -
te CEDENTE, e o MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, inscrito no 
CNPJ sob o nº 01.005.727/0001-24, com sede na Rua Gervásio Pinheiro, APM 
s/n - Res. Village Garavelo, Aparecida de Goiânia - GO, 74968-500, neste ato 
representado por seu SECRETÁRIO DE SEGURANÇA PÚBLICA, SR. TALES 
DE CASTRO CASSIANO, adiante denominado simplesmente CESSIONÁRIO, 
resolvem firmar o presente termo de cessão de uso de bem imóvel de forma gra -
tuita, que prometem cumprir na melhor forma de direito, por si e seus legais 
sucessores.
CLÁUSULA PRIMEIRA - DO OBJETO
O presente instrumento tem por objeto a cessão de uso por tempo determinado 
de imóvel da CEDENTE, localizado na CHÁCARA LAGO AZUL, ZONA RU -
RAL SERRA DAS AREIAS, APARECIDA DE GOIÂNIA/GO. Para o CESSIO -
NÁRIO, ocasião em que o sobredito imóvel será utilizado de forma especial a 
Guarda Civil Municipal, como extensão da Inspetoria de Formação, Instrução e 
Aperfeiçoamento da Guarda Civil de Aparecida de Goiânia, conforme disposição 
da cláusula quarta.
CLÁUSULA SEGUNDA - DA FINALIDADE
O CESSIONÁRIO deverá utilizar única e exclusivamente o bem objeto deste 
contrato para aplicação da disciplina prática de tiro em estande e avaliação prática 
para comprovação de capacidade técnica de Armamento e Tiro para a qualificação 
e aperfeiçoamento para concessão do Porte de Arma de fogo dos agentes Guardas 
Civis Municipais – (habilitação em Revolver e Pistola).
CLÁUSULA TERCEIRA - DA MODALIDADE DA CESSÃO
As partes estabelecem que a presente cessão de uso é feita em caráter gratuito, 
sem qualquer custo para os envolvidos.
CLÁUSULA QUARTA – DA VIGÊNCIA
O imóvel descrito no objeto do presente termo estará integralmente sob a respon -
sabilidade da Guarda Civil Municipal de Aparecida de Goiânia, instituição de 
caráter policial, mediante o presente termo de cessão de uso temporário de bem 
imóvel, especificamente nos dias 18/08/2023 nos períodos Matutino e Vespertino 
e 25/08/2023 nos períodos Matutino e Vespertino, mediante a concordância das 
partes poderá ser feito termo aditivo, por escrito, caso sobrevenha à necessidade 
de proceder qualquer retificação concernente às datas supracitadas.
CLÁUSULA QUINTA - DA RESCISÃO
O presente contrato poderá ser rescindido pelo descumprimento de quaisquer 
obrigações ou condições pactuadas, pela superveniência de norma legal ou fato 
administrativo que o torne formal ou materialmente inexequível, ou ainda, por 
ato unilateral dos signatários, mediante aviso prévio daquele que se desinteressar, 
com a antecedência mínima de 30 (trinta) dias, prazo durante o qual deverá ser 
Diário Oficial
Ano 10 - Nº 21877
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Agosto de 2023, Quarta - Feira
restituído o imóvel nas mesmas condições de conservação em que foi entregue.
CLÁUSULA SEXTA - DA RESTITUIÇÃO
Terminado o prazo de vigência da cessão de uso, o bem cedido deverá ser devol -
vido ao CEDENTE, independentemente de ato especial, nas mesmas condições 
de conservação em que foi entregue ao CESSIONÁRIO.
CLÁUSULA SÉTIMA - DO FORO
Fica eleito o foro da comarca de Aparecida de Goiânia-GO, excluindo-se qual -
quer outro, por mais privilegiado que seja para dirimir as questões oriundas da 
execução ou interpretação deste contrato.
E, por assim estarem de pleno acordo, as partes subscritoras do presente contrato 
obrigam-se ao seu total e irrenunciável cumprimento, o qual é elaborado em 02 
(duas) vias de igual teor e forma, para um só efeito, na presença das testemunhas 
abaixo relacionadas.
Aparecida de Goiânia – GO, 14 de agosto de 2023.
      
ELIAS RIBEIRO DA SILV A
DIRETOR ADMINISTRATIVO E SECRETÁRIO EXECUTIVO DO C.A.T. – 
CLUBE APARECIDENSE DE TIRO
CEDENTE
       
INIMILTON MIRANDA SOBRAL
Testemunha – CPF nº. 689.172.791-04
INSPETOR SUBCOMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL 
DE APARECIDA DE GOIÂNIA
       
WEBER JÚNIOR GONÇALVES DE ASSIS
Testemunha – CPF nº 824.271.271-91
INSPETOR COMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL DE 
APARECIDA DE GOIÂNIA
       
TALES DE CASTRO CASSIANO
 SECRETÁRIO DE SEGURANÇA PÚBLICA
 CESSIONÁRIO
___________________________________________
TERMO DE CESSÃO DE USO GRATUITO E 
TEMPORÁRIO DE BEM IMÓVEL
O CENTRO DE FORMAÇÃO DE PROFISSIONAL EM SEGURANÇA TI -
RADENTES S/A, inscrito no CNPJ sob o nº. 03.720.968/0001-80, neste ato 
representado pelo seu Presidente, Sr. Lourival Ferreira Gomes Júnior, brasilei -
ro, solteiro, Administrador de empresas, Portadora do CPF nº 006.384.411-70, 
RG Nº 2784978 SSP/GO, adiante denominada simplesmente CEDENTE, e o 
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, inscrito no CNPJ sob o nº 
01.005.727/0001-24, com sede na Rua Gervásio Pinheiro, APM s/n - Res. Village 
Garavelo, Aparecida de Goiânia - GO, 74968-500, neste ato representado por seu 
SECRETÁRIO DE SEGURANÇA PÚBLICA, Sr. TALES DE CASTRO CAS -
SIANO, adiante denominado simplesmente CESSIONÁRIO, resolvem firmar o 
presente termo de cessão de uso de bem imóvel de forma gratuita, que prometem 
cumprir na melhor forma de direito, por si e seus legais sucessores.
CLÁUSULA PRIMEIRA - DO OBJETO
O presente instrumento tem por objeto a cessão de uso por tempo determinado 
de imóvel da CEDENTE, localizado à RUA 10 QD 13 LT 13-A, PARQUE SAN -
TA CECILIA, APARECIDA DE GOIÂNIA CEP: 74919-335, para o CESSIO -
NÁRIO, ocasião em que o sobredito imóvel será utilizado de forma especial a 
Guarda Civil Municipal, como extensão da Inspetoria de Formação, Instrução e 
Aperfeiçoamento da Guarda Civil de Aparecida de Goiânia, conforme disposição 
da cláusula quarta.
CLÁUSULA SEGUNDA - DA FINALIDADE
O CESSIONÁRIO deverá utilizar única e exclusivamente o bem objeto deste 
contrato para aplicação da disciplina LOW LIGTH (treinamento em tiro em baixa 
luminosidade) para o Curso de Qualificação Anual – C.Q.A 2023.
CLÁUSULA TERCEIRA - DA MODALIDADE DA CESSÃO
As partes estabelecem que a presente cessão de uso é feita em caráter gratuito, 
sem qualquer custo para os envolvidos.
CLÁUSULA QUARTA – DA VIGÊNCIA
O imóvel descrito no objeto do presente termo estará integralmente sob a res -
ponsabilidade da Guarda Civil Municipal de Aparecida de Goiânia, instituição 
de caráter policial, mediante o presente termo de cessão de uso temporário de 
bem imóvel, especificamente   nos dias 17/08/23 e 24/08/23 das 18h00min às 
20h00min no período noturno para treinamento em Tiro em Baixa Luminosidade.
Mediante a concordância das partes poderá ser feito termo aditivo, por escrito, 
caso sobrevenha à necessidade de proceder qualquer retificação concernente às 
datas supracitadas.CLÁUSULA QUINTA - DA RESCISÃO
O presente contrato poderá ser rescindido pelo descumprimento de quaisquer 
obrigações ou condições pactuadas, pela superveniência de norma legal ou fato 
administrativo que o torne formal ou materialmente inexequível, ou ainda, por 
ato unilateral dos signatários, mediante aviso prévio daquele que se desinteressar, 
com a antecedência mínima de 30 (trinta) dias, prazo durante o qual deverá ser 
restituído o imóvel nas mesmas condições de conservação em que foi entregue.
CLÁUSULA SEXTA - DA RESTITUIÇÃO
Terminado o prazo de vigência da cessão de uso, o bem cedido deverá ser devol -
vido ao CEDENTE, independentemente de ato especial, nas mesmas condições 
de conservação em que foi entregue ao CESSIONÁRIO.
CLÁUSULA SÉTIMA - DO FORO
Fica eleito o foro da comarca de Aparecida de Goiânia-GO, excluindo-se qual -
quer outro, por mais privilegiado que seja para dirimir as questões oriundas da 
execução ou interpretação deste contrato.
E, por assim estarem de pleno acordo, as partes subscritoras do presente contrato 
obrigam-se ao seu total e irrenunciável cumprimento, o qual é elaborado em 02 
(duas) vias de igual teor e forma, para um só efeito, na presença das testemunhas 
abaixo relacionadas.
Aparecida de Goiânia – GO, 14 de Agosto de 2023.
_____________________
LOURIV AL FERREIRA GOMES JÚNIOR
PRESIDENTE DO CENTRO DE FORMAÇÃO
DE PROFISSIONAL EM SEGURANÇA TIRADENTES S/A
CEDENTE
______________________
INIMILTON MIRANDA SOBRAL
Testemunha – CPF Nº. 689.172.791-04
INSPETOR SUBCOMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL 
DE APARECIDA DE GOIÂNIA.
_______________________________________  
WEBER JÚNIOR GONÇALVES DE ASSIS
Testemunha – CPF Nº 824.271.271-91
INSPETOR COMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL DE 
APARECIDA DE GOIÂNIA
__________________
TALES DE CASTRO CASSIANO
SECRETÁRIO DE SEGURANÇA PÚBLICA
CESSIONÁRIO
PUBLICAÇÕES
AD COMUNICACAO VISUAL LTDA, CNPJ n° 00.421.981/0001-40, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para ati -
vidade de Instalação de painéis publicitários, localizado na Avenida Dos Pi -
nheiros, Quadra 03 Lote 14 , Jardim Palácios - Aparecida de Goiânia - GO. 
O Empreendimento não se enquadra na resolução Conama n° 001/86.
___________________________________________
EFRAIM ESTRUTURAS METÁLICAS LTDA, CNPJ n° 22.354.168/0001-
38, torna público que requereu junto à Secretaria Municipal de Meio Ambien -
te de Aparecida de Goiânia, a Licença Ambiental, para atividades de Fabrica -
ção de estruturas metálicas, Fabricação de esquadrias de metal, Fabricação de 
artigos de metal para uso doméstico e pessoal, Serviços de confecção de ar -
mações metálicas para a construção, Serviço de corte e dobra de metais, Ins -
talação de outros equipamentos não especificados anteriormente, Montagem 
de estruturas metálicas, e Obras de montagem industrial, localizada na Rua 40, 
S/N, Quadra 19, Lote 01-02/25/28, Jardim Bela Vista, Aparecida de Goiânia – 
GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MARMORARIA GRAN NAPOLI LTDA, CNPJ n° 12.426.083/0001-64, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio va -
rejista de materiais de construção não especificados anteriormente, localizado na 
Avenida Rio Verde, Quadra 04, Lote  11 Jardim Helvécia - Aparecida de Goiânia 
- GO. O Empreendimento não se enquadra na resolução CONAMA n° 001/86.Diário Oficial
Ano 10 - Nº 21878
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
16 de Agosto de 2023, Quarta - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Roberto Hidasi
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
RE AUTO POSTO LTDA, CNPJ n° 20.512.942/0001-66, torna público que 
requereu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental para atividade de Operação para atividade de Comér -
cio varejista de combustíveis para veículos automotores, localizado na Avenida 
Rio Verde, Quadra 02, Lote 08, Setor Jardim Helvécia, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
SIGMA ENGENHARIA EM CLIMATIZAÇÃO LTDA, CNPJ n° 
30.748.931/0001-33, torna público que requereu a Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para instalação e manutenção de sistemas centrais de ar condicionado, 
de ventilação e refrigeração, localizado na Rua Padre Marcelino Champagnat, 
S/N, Quadra 27, Lote 09, Residencial Village Garavelo, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA nº 001/86.
___________________________________________
TUDO INOX LTDA, CNPJ n° 33.555.106/0001-00, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia a Licença Ambiental Simplificada (LAS), para atividade de Comér -
cio varejista de ferragens e ferramentas, localizado na Rua Dos Buritis, 
Quadra 25, Lote 59, S/N, Retiro do Bosque, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.