Diário Oficial
Aparecida de Goiânia, 12 de Janeiro de 2023, Quinta - Feira - Ano 9 - Nº 2043Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 01/2023-GAB/SMS
Nomeia membros que irão compor a Comissão de Acompanhamento e Fiscaliza -
ção, e a Comissão de Avaliação, ambas referentes ao Termo de Colaboração nº 
001/2022, nos termos da cláusula 3.9 do referido Termo e art. 41 e seguintes do 
Decreto Municipal nº 132, de 04 de Maio de 2018 é, dá outras providências;
O SECRETÁRIO MUNICIPAL DE SAÚDE de Aparecida de Goiânia, no uso 
de suas atribuições legais e regulamentares, considerando a necessidade de indi -
cação e nomeação dos membros para compor a Comissão de Acompanhamento 
e Fiscalização e Comissão de Avaliação do Termo de Colaboração nº 001/2022, 
firmado entre o Município de Aparecida de Goiânia por intermédio da Secretaria 
de Saúde e a Sociedade Beneficente Israelita Brasileira-Albert Einstein;
RESOLVE : 
Art. 1º  - Designar para compor a Comissão de Acompanhamento e Fiscalização, 
conforme disposto nos Arts. 42 e 43 do Decreto Municipal nº 132, de 04 de maio 
de 2018 os funcionários públicos listados abaixo:
- Bruna de Castro Fernandes, matrícula nº 30.316 – Presidente; 
- Thais Kato de Sousa, matrícula nº 34.672; 
- Márcio Gomes Costa CPF nº 407.392.365-04; 
- Bruna Vieira Campos CPF nº 019.012.771-60;
- Carlos Eduardo de Paula Itacaramby CPF nº 575.278.221-04;
- Marcos Paulo Alves de Assunção CPF nº 028.568.481-76
Art. 2º  - Designar para compor a Comissão de Avaliação conforme disposto nos 
Arts. 44, 45 e 46 do Decreto Municipal nº 132, de 04 de maio de 2018 os funcio -
nários públicos listados abaixo:
- Bruna de Castro Fernandes, matrícula nº 30.316; 
- Marta Morais dos Santos, matrícula nº 30.388
- Thiago Rezende Monteiro CPF nº 009.341.361-06; 
- Iron Cordeiro da Silva CPF nº 517.838.651-91;
- Carlos Eduardo de Paula Itacaramby CPF nº 575.278.221-04;
- Marcos Paulo Alves de Assunção CPF nº 028.568.481-76;
Art. 3º  - Para todos os efeitos legais, a Comissão de Acompanhamento e Fiscali -
zação será a gestora do Termo de Colaboração nº 001/2022.
Parágrafo único - Para a aprovação das despesas e dos relatórios de execução do 
Termo de Colaboração nº 001/2022, enviados pela Sociedade Beneficente Israe -
lita Brasileira-Albert Einstein, serão necessárias pelo menos duas assinaturas dos 
membros que compõem a Comissão de Acompanhamento e Fiscalização. 
Art. 4º  - Compete ainda aos Gestores do Termo de Colaboração nº 001/2022: 
I – Acompanhar a execução dos Contratos firmados pela Sociedade Beneficente 
Israelita Brasileira-Albert Einstein, para gestão do Hospital, conforme Cláusulas 
do Termo de Colaboração nº 001/2022 e previsão em Lei; 
II – Acompanhar a execução Física e Financeira, a fim de evitar que o referido 
Termo deixe de ser executado por falta de empenho, pagamentos e aditamentos; 
III – Formalizar o processo para pagamento, acompanhadas das Certidões Nega -
tivas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a Se -
cretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liquide 
e certifique as despesas e os serviços acordados e executados; 
IV – Solicitar a prorrogação do referido Termo de Colaboração nº 001/2022, con -
forme fluxos definidos acompanhados de justificativa e planilha detalhada identi -
ficando o saldo contratual; 
Art. 7º  - Fica Revogado a Portaria nº 074/2022-GAB/SMS. 
Publica-se e Compra-se. 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 04 dias 
do mês de janeiro de 2023.
ALESSANDRO LEONARDO ALV ARES MAGALHÃES
Secretário de SaúdePORTARIA Nº. 0003/2023 DE 09 DE JANEIRO DE 2023.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO  de Aparecida de Goiâ -
nia, no uso de suas atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 
26.09.2006 - Plano de Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secre -
taria Municipal de Educação, em decorrência da conclusão de cursos de aprimo -
ramento profissional ou pós-graduação, com efeitos a partir de 1º de janeiro de 
2023. 
Nº Matr. Nome Completo %
1 37357 KATE ELLEN DA SILV A E SOUSA 30%
2 35250 ELIENE MARIA MENDANHA 20%
3 33889 EURILENE KARITA COTA DE OLIVEIR3 30%
4 36931 ROSANGELA GOMES DOS SANTOS 30%
5 33948 GISELLE HONORATO PINHEIRO 40%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
EXTRATOS 
EXTRATO DE HOMOLOGAÇÃO DO 
PREGÃO PRESENCIAL Nº 194/2022 
A Secretária Executiva de Licitação o Secretário Municipal de Administração e o 
Secretário Municipal de Infraestrutura no uso de suas atribuições legais, tendo em 
vista a adjudicação do pregão presencial nº 194/2022, processo: 2022.148.951, 
objeto: Contratação de empresa especializada em locação de equipamentos (03 
compactadores de solo tipo sapo a gasolina 6.5 HP Motor de 4 tempos) para obra, 
conforme condições e especificações estabelecidas no Edital e seus Anexos. Ho -
mologam o presente procedimento licitatório a empresa vencedora: LS COMER -
CIO E SERVIÇOS EIRELI, CNPJ: 17.338.275/0001-32 sobre o item de n.° 01 
no valor total de R$ 94.125,60 (noventa e quatro mil cento e vinte e cinco reais e 
sessenta centavos).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Eng. Mário José Vilela
Secretário Municipal de Infraestrutura.Diário Oficial
Ano 9 - Nº 20432
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
AVISOS 
A VISO DE LICITAÇÃO DO 
PREGÃO PRESENCIAL Nº 009/2023.
Data Abertura: 25 de janeiro de 2023 às 09h. Objeto da Licitação: Contratação 
de empresa especializada na prestação de serviços para renovação da fachada, 
com a remoção dos atuais adesivos (SEE THRU), limpeza total dos vidros e mão 
de obra, visando atender às demandas do Instituto de Previdência de Aparecida 
de Goiânia, APARECIDAPREV . Tipo: Menor preço por lote. Local da sessão 
de abertura: Auditório da Secretaria Executiva de Licitação, sito à Rua Gervá -
sio Pinheiro, área pública municipal, s/n, Setor Solar Central Park, Aparecida 
de Goiânia-GO, CEP: 74.968-500 Prédio Cidade Administrativa Maguito Vilela, 
piso térreo.  Interessado: INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV . Processo: 2022.187.321 Retire e Acompanhe 
o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-6741/ 6797. Email: 
diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Dhayly Oliveira  
Pregoeira.
___________________________________________
A VISO DE CONTINUIDADE DO 
PREGÃO PRESENCIAL Nº 191/2022. 
A Secretaria Executiva de Licitação, por intermédio da pregoeira Dhayly de Sou -
sa Oliveira, nomeada pelo Decreto nº ‘N’ 084, de 03 de fevereiro de 2022, convo -
ca as empresas interessadas para a sessão de continuidade do Pregão Presencial 
nº 191/2022, a ser realizada no dia 16 de janeiro de 2023, às 14h, no Auditório da 
Secretaria Executiva de Licitação. Telefones: (62) 3238-6797/6741 Email: dire -
toria.licitacaoapgyn@gmail.com.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Dhayly de Sousa Oliveira
Pregoeira.
___________________________________________
A VISO DE ADIAMENTO DE LICITAÇÃO DO 
PREGÃO ELETRÔNICO Nº 217/2022-REP.
A Secretaria Executiva de Licitação, por intermédio da Pregoeira Stefany Linara 
A. Ramos, nomeada pelo Decreto “N” nº 84, de 03 de fevereiro de 2022, tendo 
em vista o que consta do processo nº 2022.238.947, nos termos da Lei Federal 
nº 10.520/2002, Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos in -
teressados em participar do Pregão Eletrônico nº 217/2022-Rep, que no intuito 
de assegurar à regularidade do processo, a sessão de abertura prevista para o dia 
12 de janeiro de 2023 às 09h FICA ADIADA para o dia 26 de janeiro de 2023 às 
09h. Qualquer dúvida entrar em contato nesta Secretaria Executiva de Licitação. 
Fones: (62) 32386797/6741, e-mail: diretoria.licitacaoapgyn@gmail.com, site 
www.aparecida.go.gov.br.
 Viviane Batista de Oliveira
Secretária Executiva de Licitação.
 Stefany Linara A. Ramos 
Pregoeira.EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº001/2023
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SOCIAL CNPJ/CPF NOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
FONTE DISTRIBUIÇÃO E 
MARKETING LTDA06.128.855/0002-60 AUTO DE INFRAÇÃO 
40240 DE 02.01.2023
SPORT TRUCK EXCELEN -
CIA EM LA V AGEM DE CA -
MINHÕES LTDA-ME20.442939/0001-13 AUTO DE INFRAÇÃO 
40249 DE 06.01.2023
WMW INOX AQUECEDO -
RES SOLARES LDA10.516.534/0002-00 AUTO DE INFRAÇÃO 
40192 DE 02.12.2022
Coordenadoria de Tributos Mobiliários, 11 de janeiro de 2023. 
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos Mobiliários
TERMOS
TERMO DE FOMENTO Nº 03/2023 
TERMO DE FOMENTO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO MUNICIPAL 
DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE E ASSEASGO – CEN -
TRO JUVENIL SÃO DOMIGOS SÁVIO, NA FORMA QUE SEGUE:
Pelo presente instrumento, de um lado o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o 
nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500, junto ao FUNDO MUNICIPAL DOS 
DIREITOS DA CRIANÇA E ADOLESCENTE - FMDCA, inscrito no CNPJ/
MF nº 11.671.903/0001-10, neste ato representado por seu Gestor o Sr. HUM -
BERTO LOPES CURSINO, brasileiro, portador do RG nº 418.176 SSP/GO e 
inscrito no CPF/MF sob o nº 165.869.561-53 e, do outro a ASSEASGO – CEN -
TRO JUVENIL SÃO DOMIGOS SÁVIO, pessoa jurídica de direito privado sem 
fins lucrativos, inscrita no CNPJ sob o nº 00.787.450/0002-57, com sede na Rua 
X-18, quadra 30, lote 02, Residencial Sítio Santa Luzia, Aparecida de Goiânia, 
CEP: 74.921-520, neste ato, representado por seu Presidente  Sr. ERNESTINO 
ARNALDO DE ARRUDA, inscrito no CPF/MF, sob o nº 102.894.701-10, do -
ravante denominada ORGANIZAÇÃO DA SOCIEDADE CIVIL, resolvem ce -
lebrar TERMO DE FOMENTO, com fundamento no Processo Administrativo 
nº 2022.239.979, Chamamento Público nº03/2021-CMDCA, na Lei Federal nº 
13.019/2014, mediante as seguintes cláusulas e condições.
 
CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE FOMENTO
1. O presente Termo de Fomento tem por objeto de promover o desenvolvimento 
psicossocial de crianças e adolescentes por meio da prática de atividades sócio-e -
ducativas de promoção integral.
CLÁUSULA SEGUNDA – DA GESTÃO
2. O FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLES -
CENTE – FMDCA, nomeia como gestor do presente Termo de Fomento ____
______________________________________________, conforme Portaria nº 
__________/2022.Diário Oficial
Ano 9 - Nº 20433
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DOS PARCEIROS
3.1 – SÃO OBRIGAÇÕES DO MUNICÍPIO POR INTERMÉDIO DO FUNDO 
MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE – FMDCA.
a) Transferir os recursos para a execução deste objeto;
b) Acompanhar e fiscalizar a execução da parceria;
c) Emitir relatório técnico de monitoramento e avalição da parceria, antes e 
durante a vigência do objeto;
d) Promover a transferência de recursos financeiros para a conta bancária 
específica indicada pala OSC;
e) Aplicar as penalidades previstas e proceder às sanções administrativas 
necessárias à exigência da restituição dos recursos transferidos;
f) Publicar o extrato deste instrumento no Diário Oficial;
g) Receber e analisar as prestações de contas encaminhadas pela OSC;
h) Elaborar parecer sobre a prestação de contas da OSC, a fim de atender 
os princípios da legalidade, impessoalidade, moralidade, publicidade, eficiência, 
economicidade, conforme art. 48, da Lei de Responsabilidade Fiscal e avaliar se 
houver aplicação correta dos recursos no Plano de Trabalho apresentado;
i) Aplicar as penalidades previstas neste instrumento;
j) Aplicar as penalidades previstas neste instrumento;
k) Manter, em seu sítio oficial na internet, as informações da parceria ce -
lebrada e o Plano de Trabalho, até 180 (cento e oitenta) dias, após o respectivo 
encerramento.
3.2 – SÃO OBRIGAÇÕES DA ORGANIZAÇÃO DA SOCIEDADE CIVIL:
a) Responsabilizar-se pela execução do Objeto do Termo de Fomento;
b) Prestar informações e esclarecimentos sempre que solicitados, desde que 
necessários ao acompanhamento e controle da execução do objeto;
c) Permitir o livre acesso dos agentes da administração pública, dos mem -
bros da Comissão de Monitoramento e Avaliação, do controle interno e do Tri -
bunal de Contas do Estado de Goiás, aos processos, documentos e informações 
relacionadas a este Termo de Fomento, bem como aos locais de execução do 
respectivo objeto.
d) Responsabilizar-se pelo gerenciamento administrativo e financeiro dos 
recursos recebidos, inclusive no que diz respeito às despesas de custeio, de inves -
timento e de pessoal, conforme o caso;
e) Responsabilizar-se pelo pagamento dos encargos trabalhistas, previden -
ciários, fiscais e comerciais relativos ao funcionamento da instituição e ao adim -
plemento do Termo de Fomento, mantendo as certidões negativas em dia, não se 
caracterizando responsabilidade solidária ou subsidiária da administração pública 
pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou restri -
ção à sua execução;
f) Manter em seus arquivos, durante o prazo de 10 (dez) anos, contado do 
dia útil subsequente ao da prestação de contas integral, os documentos originais 
que compõem a prestação de contas;
g) Identificar o número do instrumento da parceria e órgão repassador no 
corpo dos documentos da despesa, e em seguida extrair cópia para anexar à pres -
tação de consta a ser entregue ao Município;
h) Divulgar esta parceria no sítio na internet e em locais visíveis de suas 
sedes sociais e dos estabelecimentos em que exerça suas ações, conforme previsto 
no art. 11, da Lei Federal nº 13.019/2014;
i) Não praticar desvio de finalidade na aplicação do recurso, práticas aten -
tatórias aos princípios fundamentais da administração pública nas contratações 
e demais atos praticados na execução da parceria e deixar de adotar as medidas 
saneadoras eventualmente apontadas pela administração pública;
j) Prestar todos os serviços, conforme Plano de Trabalho, em anexo, me -
diante a contratação dos profissionais e pagamentos dos respectivos salários, ge -
renciamento e coordenação dos trabalhos, ficando vedada a redistribuição dos 
recursos à outra Organização da Sociedade Civil, congênere ou não;
k) Observar todos os critérios de qualidade técnica, eficiência, economicida -
de, prazos e os custos previstos;
l) Comprovar todas as despesas por meio da nota fiscal eletrônica ou recibo 
de autônomo (RPA), com a devida identificação da parceria celebrada, ficando 
vedadas informações genéricas ou sem especificações dos serviços efetivamente 
prestados, comprovado por meio de controles ou registros, além de demonstrar os 
custos praticados ou ajustados de forma a permitir a conferência atinente à regu -
laridade dos valores pagos;
m) Aplicar os recursos repassados pelo Município e os correspondentes à sua 
contrapartida, exclusivamente no objeto constante na Cláusula Primeira;
n) Comprovar a existência de contas bancárias específicas e exclusiva para 
o presente instrumento, nesta efetuando todas as movimentações financeiras rela -
cionadas aos recursos do presente termo;
o) Não aplicar taxa de administração ou despesas administrativas como con -
dição para a execução do presente objeto;
p) Ressarcir aos cofres públicos, ao final da pareceria, o saldo remanescente 
oriundo das aplicações dos recursos financeiros;
q) Promover a devolução aos cofres públicos dos recursos financeiros não 
aplicados corretamente conforme o Plano de Trabalho;
r) Comprovar de forma integral no final do Termo de Fomento todas as 
metas quantitativas e atendimentos de maneira nominal, constante no Plano de 
Trabalho;
s) Efetuar cotação e pesquisa de preços, conforme regulamento próprio da Organização da Sociedade da Civil, para aquisição de materiais e serviços;
t) Manter-se adimplente com o Poder Público no que tange a prestação de 
contas de exercícios anteriores, assim como manter a sua regularidade fiscal pe -
rante os órgãos da Administração Municipal, Estadual e Federal;
u) Comunicar ao Município a substituição dos responsáveis palas OSC, as -
sim como alterações em seu Estatuto;
v)  Apresentar até 10 (dez) dias, após o encerramento de cada trimestre, 
relatório sobre a execução da parceria, apresentando comparativo específico das 
metas propostas com os resultados quantitativos e qualitativos alcançados.
CLÁUSULA QUARTA – REGIME JURÍDICO DO PESSOAL
4.1. A contratação de empregados para a execução do objeto, quando pagos inte -
gralmente com recursos desta parceria, deverá obedecer aos princípios da legali -
dade, impessoalidade e da publicidade.
4.2. Não se estabelecerá nenhum vínculo de natureza jurídico/trabalhista, de 
quaisquer espécies, entre o Município de Aparecida de Goiânia e o pessoal que a 
OSC utilizar para a realização dos trabalhos ou atividades constantes deste Ins -
trumento.
CLÁUSULA QUINTA – DO REPASSE 
5.1. Para a execução das atividades previstas neste Termo de Fomento, no pre -
sente exercício, o Município por intermédio do FUNDO MUNICIPAL DOS DI -
REITOS DA CRIANÇA E ADOLESCENTE – FMDCA transferirá à OSC, uma 
única parcela de R$ 27.997,82 (vinte e sete mil, novecentos e noventa e sete reais 
e oitenta e dois centavos), nos termos do art. 260, da Lei nº 8.069/1991 c/c art. 
10, III, da Resolução nº 137/2010, art. 1º, da Resolução nº 100/2022 e art. 17, da 
Lei nº 13.019/2014.
CLÁUSULA SEXTA – DA MOVIMENTAÇÃO DOS RECURSOS
6.1. Os recursos financeiros, serão depositados não conta específica da OSC, vin -
culada ao objeto, na Conta Corrente nº 349037, Agência 1840, Bradesco, CNPJ n 
º00.787.450/0002-57.
6.2. Os recursos depositados/transferidos na conta bancária específica deste ins -
trumento, enquanto não empregados na sua finalidade, serão obrigatoriamente 
aplicados:
a) em caderneta de poupança de instituição financeira pública federal, se a previ -
são de seu uso for igual ou superior a um mês; e 
b) em fundo de aplicação financeira de curto prazo, ou operação de mercado aber -
to lastreada em título da dívida pública, quando sua aplicação estiver prevista para 
prazos menores.
6.3. Os pagamentos deverão ser realizados mediante crédito na conta bancária de 
titularidade dos fornecedores e prestadores de serviços.
6.4. Demonstrada a impossibilidade física de pagamento mediante transferência 
eletrônica, excepcionalmente, poderá admitir a realização de pagamentos em es -
pécie, desde que devidamente justificado.
6.5. Os rendimentos financeiros dos valores aplicados conforme mencionado no 
item 6.2 poderão ser utilizados pela OSC, desde que não haja desvio de finalidade 
do objeto e dentro das condições previstas neste instrumento.
6.6. A OSC deverá restituir o saldo residual dos recursos, inclusive com os rendi -
mentos não utilizados, caso não efetue a boa execução dos recursos.
6.7. A inadimplência ou irregularidade na prestação de contas inabilitará a OSC a 
participar de novas parcerias, acordos ou ajustes com a Administração Municipal.
CLÁUSULA SÉTIMA – DA RESTITUIÇÃO DOS RECURSOS.
7.1. A OSC compromete-se a restituir o valor transferido, atualizado monetaria -
mente desde a data do recebimento, acrescido de juros legais, na forma da legis -
lação aplicável, nos seguintes casos:
a) inexecução do objeto;
b) falta de apresentação de prestação de contas no prazo exigido;
c) utilização dos recursos em finalidade diversa da estabelecida no presente ins -
trumento, ainda que em caráter de emergência;
d) descumprimento dos termos previstos neste instrumento.
Parágrafo único. Compromete-se, ainda a OSC, a recolher à conta do Município o 
valor correspondente a rendimentos de aplicação no mercado financeiro, referente 
ao período compreendido entre a liberação do recurso e sua utilização, quando 
não comprovar o seu emprego na consecução do objeto, ainda que não tenha feito 
aplicação.  
CLÁUSULA OITA V A – DA PRESTAÇÃO DE CONTAS
8.1. Prestar contas, até noventa dias após o término da vigência da parceria, na 
forma da Lei nº 13.019/2014, de acordo com os critérios e indicações exigidos 
pelo Município. A prestação de contas deverá conter elementos que permitam ao 
Gestor da parceria aliar o andamento ou concluir que o seu objeto foi executado 
conforme pactuado, com a descrição pormenorizada das atividades realizadas e 
a comprovação do alcance das metas e dos resultados esperados, destacados nos 
relatórios de execução do objeto e de execução financeira, bem como entregar 
balanço patrimonial, balancete analítico anual, demonstração de resultado do Diário Oficial
Ano 9 - Nº 20434
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
exercício e demonstração das origens e aplicação dos recursos da Organização da 
Sociedade Civil parceira, segundo as normas contábeis vigentes.
8.2. A prestação de contas deverá ocorrer por meio de plataforma eletrônica, 
permitindo a visualização por qualquer interessado, dando ampla publicidade e 
transparência dos recursos públicos.
8.3. Comprovado a impossibilidade de prestação de contas através de plataforma 
eletrônica, ou ainda, quando atendidas as condições previstas no art. 87, da Lei 
nº 13.019/2014, as partes, de comum acordo, efetivarão a prestação de contas de 
modo físico, sem deixar de dar ampla publicidade e transparência dos recursos 
públicos.
8.4. Durante o prazo de 10 (dez) anos, contados do dia subsequente ao da presta -
ção de contas integral, a OSC compromete-se a manter em arquivo os documen -
tos originais que compõem a prestação de contas.
CLÁUSULA NONA – DA VIGÊNCIA
9.1. Este instrumento tem vigência de 12 (doze) meses contados da assinatura, 
podendo ser prorrogado nos termos da Lei Federal nº 13.019/2014.
CLÁUSULA DÉCIMA – DAS PROIBIÇÕES 
10.1 - Fica expressamente vedado à OSC:
a) A redistribuição dos recursos recebidos a outras Organizações da Socie -
dade Civil, congêneres ou não;
b) Deixar de aplicar nas atividades-fim, ao menos 80% de sua receita total;
c) Integrar dirigentes que também sejam agentes políticos dos Poderes Exe -
cutivo e Legislativo do Município;
d) Realizar despesas de pagamento fora da vigência desta Termo de Fomen -
to;
e) Utilizar recursos para finalidade diversa da prevista e despesas a título de 
taxa de administração;
f) Utilizar recursos em pagamentos de despesas diversas, não compatíveis 
com o objeto deste Termo de Fomento;
g) Executar pagamento antecipado e fornecedores de bens e serviços;
h) Transferir recurso da conta corrente específica para outras contas bancá -
rias;
i) Retirar recursos da conta específica para outras finalidades com posterior 
ressarcimento;
j) Deixar de aplicar ou não comprovar a contrapartida pactuada no Plano de 
Trabalho;
k) Realizar despesas com:
k.1) multas, juros ou correções monetárias, inclusive referentes a pagamentos ou 
a recolhimentos fora dos prazos, salvo se decorrente de atrasos da Administração 
Pública na liberação de recursos financeiros, bem como verbas indenizatórias;
k.2) publicidade, salvo as previstas Plano de Trabalho e diretamente vinculadas 
ao objeto da parceria, de caráter educativo, informativo dou de orientação social, 
das quais não constem nomes, símbolos ou imagens que caracterizem promoção 
pessoal;
k.3) pagamento de pessoal contratado pela organização da sociedade civil que não 
atendam às exigências do art. 46, da Lei nº 13.019/20214;
k.4) obras que caracterizem ampliação de área construída ou a instalação de novas 
estruturas físicas;
l) adquirir bens permanentes com os recursos municipais;
m) pagamentos de despesas bancárias.
CLÁSULA DÉCIMA PRIMEIRA –DAS PENALIDADES
11.1. Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas gerais vigentes, a administração pública municipal poderá 
aplicar à organização da sociedade civil as sanções previstas no art. 73, da Lei 
Federal nº 13.019/2014 e demais dispositivos previstos em lei.
CLÁUSULA DÉCIMA SEGUNDA – DA RESCISÃO E DA DENÚNCIA
12.1. O presente Termo de Fomento poderá ser denunciado ou rescindido pelos 
partícipes a qualquer tempo, ficando as partes responsáveis pelas obrigações de -
correntes do tempo de vigência.
12.2. Constitui motivo para rescisão do presente Termo de Fomento o descumpri -
mento de qualquer das cláusulas pactuadas, particularmente quando constatada 
pelo Município a utilização dos recursos em desacordo com o Plano de Trabalho 
ou a falsidade ou incorreção de informação em qualquer documento apresentado.
CLÁUSULA DÉCIMA TERCEIRA – DA ALTERAÇÃO OU MODIFICA -
ÇÃO DO PLANO DE TRABALHO
13.1. O órgão ou a entidade da administração pública municipal poderá autorizar 
ou propor a alteração do termo de fomento ou do plano de trabalho, após, solicita -
ção fundamentada da organização da sociedade civil ou sua anuência, desde que 
não haja alteração de seu objeto, da seguinte forma:
I – por termo aditivo à parceria para:
a) redução do valor global, sem limitação de montante;
b) prorrogação da vigência, observado o limite total que não exceda a cinco 
anos;c) remanejamento de recursos sem a alteração do valor global, ou
II – por certidão de apostilamento, nas demais hipóteses de alteração, tais como:
a) utilização de rendimentos de aplicação financeira ou de saldos porventura 
existentes antes do término da execução da parceria;
b) ajustes da execução do objeto da parceria no plano de trabalho.
CLÁUSULA DÉCIMA QUARTA – DA PUBLICAÇÃO
14.1. O extrato do presente Termo de Fomento será publicado no meio oficial, de 
acordo com o disposto no art. 38, da Lei nº 13.019/2014.
CLÁUSULA DÉCIMA QUINTA – DO FORO
15.1. As partes elegem o Fora da Comarca de Aparecida de Goiânia – GO, para 
esclarecer as dúvidas de interpretações deste Instrumento que não possam ser 
resolvidas administrativamente.
CLÁUSULA DÉCIMA SEXTA – DAS DISPOSIÇOES FINAIS 
16.1. Aplicam-se os dispositivos, no que couber, da Lei Federal nº 13.019/2014, 
que não foram mencionados neste instrumento.
16.2. E, por estarem cientes e acordadas com as condições e cláusulas estabele -
cidas, as partes firmam o presente Instrumento em 02 (duas) vias de igual teor e 
forma, na presença das testemunhas abaixo que também subscrevem.
Aparecida de Goiânia, ________ de ________________________ de  2022..
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE
HUMBERTO LOPES CURSINO 
Beneficiária
ASSEASGO – CENTRO JUVENIL SÃO DOMIGOS SÁVIO 
Beneficente 
Testemunhas:
1 - __________________________________ CPF: _______________________.
2 - __________________________________ CPF: _______________________.
___________________________________________
CONTRATO N° 484/2022
CONTRATO DE LOCAÇÃO DE IMÓVEL CELEBRADO ENTRE O MUNI -
CÍPIO DE APARECIDA DE GOIÂNIA, JUNTO A SECRETARIA MUNICIPAL 
DE HABITAÇÃO POR MEIO DE DECISÃO JUDICIAL EM FA VOR DA FA -
MÍLIA DO SR. GERALDO REZENDE DA SILV A, NA FORMA QUE SEGUE:
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA , pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
HABITAÇÃO  neste ato representada pelo Secretário Municipal, Sr. UBIRACI 
SILV A SANTOS , inscrito no CPF/MF sob o nº 688.395.705-78. POR MEIO 
DE DECISÃO JUDICIAL EM FA VOR DA FAMÍLIA DO SR. GERALDO 
REZENDE DA SILV A.
LOCADORA: TALITA EDUARDA DE BARROS SANTOS , brasileira, sol -
teira, estudante, natural de Grajaú – MA, portadora da Carteira de Identidade n° 
041481552011-1, expedida pela SESP/MA, e inscrita no CPF n° 061.162.413-36, 
residente e domiciliada a Rua Humberto de Campos, n° 243, Canoeiro, Grajaú - 
MA.
FUNDAMENTO:  Este contrato decorre do procedimento de Dispensa de Lici -
tação com fundamento no artigo 24, inciso X, da Lei n° 8.666/93, ratificado pelo 
Ato de Dispensa nº 002, de ______ de ______________ de 2022, tudo constante 
do processo administrativo nº 2022.161.282, parte integrante do presente instru -
mento contratual.Diário Oficial
Ano 9 - Nº 20435
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
1. CLÁUSULA PRIMEIRA – DO IMÓVEL OBJETO DO CONTRATO
1.1 - Constituí objeto do presente instrumento contratual, a locação do imóvel 
localizado a Rua Guaporé, quadra 12, lote 07, Setor Parque Montreal, Aparecida 
de Goiânia, caracterizado na Matrícula n° 176.249 do Cartório de Registro de 
Imóveis e Tabelionato 1º de Notas da Comarca de Aparecida de Goiânia, visando 
atender às necessidades da Secretaria Municipal de Habitação, em atendimento 
a Decisão Judicial proferida pela Juíza de Direito do Juizado da Infância e da 
Juventude Dra. Lúcia do P. S Carrijo Costa, sob o nº 0214688-28.2017.8.09.0012 
em abrigar a família do Sr. Geraldo Rezende da Silva.
2. CLÁUSULA SEGUNDA – DA VIGÊNCIA
2.1 – A presente locação terá vigência de 12 (doze) meses, contados a partir do 
recebimento das chaves pelo Município.
2.2 - O presente contrato poderá ser objeto de PRORROGAÇÃO, através de ter -
mo de aditamento próprio, devidamente justificado, salvo se as partes se mani -
festarem expressamente em contrário, até 60 (sessenta) dias antes de seu término. 
2.3 – Fica condicionada a prorrogação descrita no item 2.2 deste instrumento 
contratual, a apresentação de Parecer Técnico de Acessibilidade, exarado pela 
Coordenadoria de Engenharia da Secretaria Municipal de Transparência, Fiscali -
zação e Controle.
PARÁGRAFO PRIMEIRO: Durante a vigência deste contrato, o LOCATÁRIO 
reserva-se direito de renúncia, a qualquer tempo, desde que expresse essa vontade 
ao LOCADOR, por escrito, com antecedência mínima de 30 (trinta) dias.
3. CLÁUSULA TERCEIRA: DO V ALOR, DA DOTAÇÃO ORÇAMENTÁ -
RIA E DO REAJUSTE.
 
3.1 – O valor global do presente contrato é de R$ 12.000,00 (doze mil reais) ten -
do o aluguel mensal o valor de R$ 1.000,00 (mil reais), conforme avaliado pela 
Comissão de Avaliação de Imóveis, designada pela Portaria “N” Nº58, de 21 de 
fevereiro de 2018. 
3.2 – O pagamento das despesas decorrentes deste Contrato ocorrerá à conta da 
seguinte Dotação Orçamentária: ______________________________________
_________________________________.
3.3 – O presente contrato poderá ser reajustado, em caso de prorrogação, a cada 
12 (doze) meses, com base na taxa obtida da média aritmética dos índices oficiais 
do Governo Federal, acumulados nos últimos 12 (doze) meses anteriores ao últi -
mo mês de vigência do contrato (IGPM/FGV ,) ou seu substitutivo.
PARÁGRAFO ÚNICO: Para que seja efetuado o reajuste anual previsto acima, o 
LOCADOR deverá, até 30 (trinta) dias antes do vencimento dos 12 (doze) meses 
vigentes, solicitar por escrito, o reajuste previsto no item 3.3 da Cláusula Terceira 
do contrato.
4. CLÁUSULA QUARTA – DOS IMPOSTOS E TAXAS
4.1 – Serão de responsabilidade do LOCATÁRIO, os encargos com limpeza, água 
e esgoto, luz, telefonia ou outras despesas ordinárias.
4.2 – Os aluguéis e seguros, este último se houver, serão pagos pelo LOCATÁ -
RIO, em Banco/Agência/Conta Corrente ou outra forma pré-determinada pelo 
LOCADOR.
4.3 – Caso incida sobre o imóvel a taxa de condomínio, esta deverá ser paga di -
retamente pelo LOCATÁRIO, em local e data pré-determinada pelo Síndico ou 
Administradora do imóvel, os valores decorrentes de atrasos, serão de responsa -
bilidade do LOCATÁRIO.
4.4 – Imposto de Renda Retido na Fonte: Havendo incidência de Imposto de 
Renda Retido na Fonte sobre o aluguel pago pelo LOCATÁRIO, obriga-se esta a 
entregar no início de janeiro de cada ano o respectivo comprovante de retenção, 
nos termos da Legislação Fiscal.
PARÁGRAFO ÚNICO: O pagamento do IPTU relativo ao imóvel locado, bem 
como as demais taxas incidentes sobre o imóvel, serão de responsabilidade do 
LOCADOR.
5. CLÁUSULA QUINTA – DA DESTINAÇÃO
5.1 – O imóvel ora locado só poderá ser utilizado pela Secretaria Municipal de 
Habitação, para atender as necessidades da pasta, conforme cláusula segunda, 
ou até cessar as causas da presente contratação, sendo vedada a sublocação, o 
empréstimo, ou a cessão do imóvel, parcial ou total, contida na cláusula primeira.6. CLÁUSULA SEXTA – CONSERV AÇÃO E DEVOLUÇÃO DO IMÓVEL
6.1 – O LOCATÁRIO obriga-se a conservar o imóvel e a devolvê-lo, nas mesmas 
condições recebidas ressalvadas os desgastes naturais decorrentes do uso regular, 
de conformidade com o Formulário da Descrição das Condições Gerais do Imó -
vel que passará a fazer parte integrante do contrato de locação.
PARÁGRAFO PRIMEIRO: Quando demonstrado interesse da desocupação do 
imóvel, será feita uma avaliação das reformas necessárias, para que o órgão usu -
ário possa indenizar o proprietário do imóvel. Deverá ser providenciado, de ime -
diato, a rescisão do contrato de locação e a entrega do imóvel, interrompendo, 
desta forma, o pagamento do valor locatício.
PARÁGRAFO SEGUNDO: Ao término da locação, a entrega das chaves será 
processada após vistoria de saída, mediante a exibição dos comprovantes de qui -
tação das despesas de energia elétrica, água, telefone e comprovante de retenção 
de imposto de renda se for o caso.
PARÁGRAFO TERCEIRO: Fica facultado ao LOCADOR, procurador ou pre -
posto deste, vistoriar o imóvel sempre que julgar necessário.
PARÁGRAFO QUARTO: No caso de o imóvel ser colocado à venda, o LOCA -
TÁRIO desde já autoriza as visitas de interessados, ressalvando-se a prioridade 
para aquisição do imóvel por parte do LOCATÁRIO.
PARÁGRAFO QUINTO: Estando o imóvel segurado, no caso de incêndio ou 
de ocorrência de qualquer outro motivo de força maior que impeça a utilização 
parcial ou total do imóvel ora locado, por parte do LOCATÁRIO, poderá este 
considerar rescindido o contrato, sem que o LOCADOR assista o direito a qual -
quer indenização.
7. CLÁUSULA SÉTIMA – BENFEITORIAS ADICIONAIS
7.1 – O LOCATÁRIO só poderá efetuar no imóvel, benfeitorias e adaptações, 
com autorização expressa e antecipada do LOCADOR, com antecedência de 30 
(trinta) dias e que se incorporarão ao imóvel.
PARÁGRAFO ÚNICO: Quando da autorização, deverão estar claras entre as par -
tes, se estas benfeitorias serão descontadas dos valores previstos em locação ou 
convertidas em períodos de locação isentos de taxa, ou ainda não terão direito à 
retenção, indenização ou remoção das mesmas, quando findo o contrato. 
8. CLÁUSULA OITA V A – DA RESCISÃO
8.1 – O presente contrato poderá ser rescindido por mútuo acordo ou por renúncia 
do LOCATÁRIO (Cláusula Segunda – Parágrafo Primeiro), o qual se desobrigará 
com o imóvel, a partir da data de assinatura do TERMO DE ENTREGA DE IMÓ -
VEL ou depósito de chaves em juízo.
8.2 – Fica, ao término do contrato, autorizado o LOCATÁRIO regressar as despe -
sas de energia elétrica, água e telefone para o nome do LOCADOR.
9. CLÁUSULA NONA – DA PUBLICAÇÃO
9.1 – O LOCATÁRIO fará, obrigatoriamente, a publicação do resumo deste con -
trato no Placar oficial do Município.
10. CLÁUSULA DÉCIMA – DO FORO
10.1 – Fica eleito o Foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro por mais privilegiado que seja;
10.2 – E por estarem justas e contratadas, as partes firmam o presente instrumento 
em 02 (duas) vias com igual teor, na presença de 02 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 05 de dezembro de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE HABITAÇÃO
SECRETÁRIO MUNICIPAL
LOCATÁRIO
TALITA EDUARDA DE BARROS SANTOS 
LOCADORA 
                                                           
Testemunhas:
1____________________________________CPF: _______________________.
2____________________________________CPF: _______________________.Diário Oficial
Ano 9 - Nº 20436
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
TERMO DE FOMENTO Nº 660/2022 
TERMO DE FOMENTO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO MUNICIPAL 
DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE E A ASSOCIAÇÃO 
VIDA ABUNDANTE, NA FORMA QUE SEGUE:
Pelo presente instrumento, de um lado o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o 
nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500, junto ao FUNDO MUNICIPAL DOS 
DIREITOS DA CRIANÇA E ADOLESCENTE - FMDCA, inscrito no CNPJ/
MF nº 11.671.903/0001-10, neste ato representado por seu Gestor o Sr. HUM -
BERTO LOPES CURSINO, brasileiro, portador do RG nº 418.176 SSP/GO e 
inscrito no CPF/MF sob o nº 165.869.561-53 e, do outro a ASSOCIAÇÃO VIDA 
ABUNDANTE, pessoa jurídica de direito privado sem fins lucrativos, inscrita 
no CNPJ/MF sob o nº 10.568.237/0002-08, com sede na Avenida Virgílio Joa -
quim Ferreira, S/N, qd.23, lt.13, Parque Flamboyant, Aparecia de Goiânia-GO, 
CEP: 74.920-784, neste ato, representado por seu Presidente  Sr. JÚLIO CÉSAR 
MARTINS DO NASCIMENTO, inscrito no CPF/MF, sob o nº 311.239.291-49, 
doravante denominada ORGANIZAÇÃO DA SOCIEDADE CIVIL, resolvem 
celebrar TERMO DE FOMENTO, com fundamento no Processo Administrativo 
nº 2022.235.664, Chamamento Público nº 03/2021-CMDCA, na Lei Federal nº 
13.019/2014, mediante as seguintes cláusulas e condições.
 
CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE FOMENTO
1. O presente Termo de Fomento tem por objeto garantir a oferta de serviço social 
prestado pela Associação Vida Abundante que tem como missão promover um 
ambiente de valorização e auxílio a comunidade local com inclusão artística, cul -
tural e profissional através da parceria voluntária entre o FUNDO MUNICIPAL 
DOS DIREITOS DA CRIANÇA E ADOLESCENTE – FMDCA e a Organização 
da Sociedade Civil (OSC), envolvendo transferência de recursos financeiros, em 
regime de mútua cooperação.
CLÁUSULA SEGUNDA – DA GESTÃO
2. O FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLES -
CENTE – FMDCA, nomeia como gestor do presente Termo de Fomento ____
______________________________________________, conforme Portaria nº 
__________/2022.
CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DOS PARCEIROS
3.1 – SÃO OBRIGAÇÕES DO MUNICÍPIO POR INTERMÉDIO DO FUNDO 
MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE – FMDCA.
a) Transferir os recursos para a execução deste objeto;
b) Acompanhar e fiscalizar a execução da parceria;
c) Emitir relatório técnico de monitoramento e avalição da parceria, antes e 
durante a vigência do objeto;
d) Promover a transferência de recursos financeiros para a conta bancária 
específica indicada pala OSC;
e) Aplicar as penalidades previstas e proceder às sanções administrativas 
necessárias à exigência da restituição dos recursos transferidos;
f) Publicar o extrato deste instrumento no Diário Oficial;
g) Receber e analisar as prestações de contas encaminhadas pela OSC;
h) Elaborar parecer sobre a prestação de contas da OSC, a fim de atender 
os princípios da legalidade, impessoalidade, moralidade, publicidade, eficiência, 
economicidade, conforme art. 48, da Lei de Responsabilidade Fiscal e avaliar se 
houver aplicação correta dos recursos no Plano de Trabalho apresentado;
i) Aplicar as penalidades previstas neste instrumento;
j) Aplicar as penalidades previstas neste instrumento;
k) Manter, em seu sítio oficial na internet, as informações da parceria ce -
lebrada e o Plano de Trabalho, até 180 (cento e oitenta) dias, após o respectivo 
encerramento.
3.2 – SÃO OBRIGAÇÕES DA ORGANIZAÇÃO DA SOCIEDADE CIVIL:
a) Responsabilizar-se pela execução do Objeto do Termo de Fomento;
b) Prestar informações e esclarecimentos sempre que solicitados, desde que 
necessários ao acompanhamento e controle da execução do objeto;
c) Permitir o livre acesso dos agentes da administração pública, dos mem -
bros da Comissão de Monitoramento e Avaliação, do controle interno e do Tri -
bunal de Contas do Estado de Goiás, aos processos, documentos e informações 
relacionadas a este Termo de Fomento, bem como aos locais de execução do 
respectivo objeto.
d) Responsabilizar-se pelo gerenciamento administrativo e financeiro dos 
recursos recebidos, inclusive no que diz respeito às despesas de custeio, de inves -
timento e de pessoal, conforme o caso;
e) Responsabilizar-se pelo pagamento dos encargos trabalhistas, previden -
ciários, fiscais e comerciais relativos ao funcionamento da instituição e ao adim -
plemento do Termo de Fomento, mantendo as certidões negativas em dia, não se 
caracterizando responsabilidade solidária ou subsidiária da administração pública pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou restri -
ção à sua execução;
f) Manter em seus arquivos, durante o prazo de 10 (dez) anos, contado do 
dia útil subsequente ao da prestação de contas integral, os documentos originais 
que compõem a prestação de contas;
g) Identificar o número do instrumento da parceria e órgão repassador no 
corpo dos documentos da despesa, e em seguida extrair cópia para anexar à pres -
tação de consta a ser entregue ao Município;
h) Divulgar esta parceria no sítio na internet e em locais visíveis de suas 
sedes sociais e dos estabelecimentos em que exerça suas ações, conforme previsto 
no art. 11, da Lei Federal nº 13.019/2014;
i) Não praticar desvio de finalidade na aplicação do recurso, práticas aten -
tatórias aos princípios fundamentais da administração pública nas contratações 
e demais atos praticados na execução da parceria e deixar de adotar as medidas 
saneadoras eventualmente apontadas pela administração pública;
j) Prestar todos os serviços, conforme Plano de Trabalho, em anexo, me -
diante a contratação dos profissionais e pagamentos dos respectivos salários, ge -
renciamento e coordenação dos trabalhos, ficando vedada a redistribuição dos 
recursos à outra Organização da Sociedade Civil, congênere ou não;
k) Observar todos os critérios de qualidade técnica, eficiência, economicida -
de, prazos e os custos previstos;
l) Comprovar todas as despesas por meio da nota fiscal eletrônica ou recibo 
de autônomo (RPA), com a devida identificação da parceria celebrada, ficando 
vedadas informações genéricas ou sem especificações dos serviços efetivamente 
prestados, comprovado por meio de controles ou registros, além de demonstrar os 
custos praticados ou ajustados de forma a permitir a conferência atinente à regu -
laridade dos valores pagos;
m) Aplicar os recursos repassados pelo Município e os correspondentes à sua 
contrapartida, exclusivamente no objeto constante na Cláusula Primeira;
n) Comprovar a existência de contas bancárias específicas e exclusiva para 
o presente instrumento, nesta efetuando todas as movimentações financeiras rela -
cionadas aos recursos do presente termo;
o) Não aplicar taxa de administração ou despesas administrativas como con -
dição para a execução do presente objeto;
p) Ressarcir aos cofres públicos, ao final da pareceria, o saldo remanescente 
oriundo das aplicações dos recursos financeiros;
q) Promover a devolução aos cofres públicos dos recursos financeiros não 
aplicados corretamente conforme o Plano de Trabalho;
r) Comprovar de forma integral no final do Termo de Fomento todas as 
metas quantitativas e atendimentos de maneira nominal, constante no Plano de 
Trabalho;
s) Efetuar cotação e pesquisa de preços, conforme regulamento próprio da 
Organização da Sociedade da Civil, para aquisição de materiais e serviços;
t) Manter-se adimplente com o Poder Público no que tange a prestação de 
contas de exercícios anteriores, assim como manter a sua regularidade fiscal pe -
rante os órgãos da Administração Municipal, Estadual e Federal;
u) Comunicar ao Município a substituição dos responsáveis palas OSC, as -
sim como alterações em seu Estatuto;
v)  Apresentar até 10 (dez) dias, após o encerramento de cada trimestre, 
relatório sobre a execução da parceria, apresentando comparativo específico das 
metas propostas com os resultados quantitativos e qualitativos alcançados.
CLÁUSULA QUARTA – REGIME JURÍDICO DO PESSOAL
4.1. A contratação de empregados para a execução do objeto, quando pagos inte -
gralmente com recursos desta parceria, deverá obedecer aos princípios da legali -
dade, impessoalidade e da publicidade.
4.2. Não se estabelecerá nenhum vínculo de natureza jurídico/trabalhista, de 
quaisquer espécies, entre o Município de Aparecida de Goiânia e o pessoal que a 
OSC utilizar para a realização dos trabalhos ou atividades constantes deste Ins -
trumento.
CLÁUSULA QUINTA – DO REPASSE 
5.1. Para a execução das atividades previstas neste Termo de Fomento, no pre -
sente exercício, o Município por intermédio do FUNDO MUNICIPAL DOS DI -
REITOS DA CRIANÇA E ADOLESCENTE – FMDCA transferirá à OSC, uma 
única parcela de R$ 13.039,99 (treze mil, trinta e nove reais e noventa e nove cen -
tavos), nos termos do art. 260, da Lei nº 8.069/1991 c/c art. 10, III, da Resolução 
nº 137/2010, art. 1º, da Resolução nº 100/2022 e art. 17, da Lei nº 13.019/2014.
CLÁUSULA SEXTA – DA MOVIMENTAÇÃO DOS RECURSOS
6.1. Os recursos financeiros, serão depositados não conta específica da OSC, vin -
culada ao objeto, na Conta Corrente nº 5163-7, Agência 1575, Caixa Econômica 
Federal, CNPJ/MF nº 10.568.237/0002-08.
6.2. Os recursos depositados/transferidos na conta bancária específica deste ins -
trumento, enquanto não empregados na sua finalidade, serão obrigatoriamente 
aplicados:
a) em caderneta de poupança de instituição financeira pública federal, se a previ -
são de seu uso for igual ou superior a um mês; e 
b) em fundo de aplicação financeira de curto prazo, ou operação de mercado aber -
to lastreada em título da dívida pública, quando sua aplicação estiver prevista para Diário Oficial
Ano 9 - Nº 20437
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
prazos menores.
6.3. Os pagamentos deverão ser realizados mediante crédito na conta bancária de 
titularidade dos fornecedores e prestadores de serviços.
6.4. Demonstrada a impossibilidade física de pagamento mediante transferência 
eletrônica, excepcionalmente, poderá admitir a realização de pagamentos em es -
pécie, desde que devidamente justificado.
6.5. Os rendimentos financeiros dos valores aplicados conforme mencionado no 
item 6.2 poderão ser utilizados pela OSC, desde que não haja desvio de finalidade 
do objeto e dentro das condições previstas neste instrumento.
6.6. A OSC deverá restituir o saldo residual dos recursos, inclusive com os rendi -
mentos não utilizados, caso não efetue a boa execução dos recursos.
6.7. A inadimplência ou irregularidade na prestação de contas inabilitará a OSC a 
participar de novas parcerias, acordos ou ajustes com a Administração Municipal.
CLÁUSULA SÉTIMA – DA RESTITUIÇÃO DOS RECURSOS.
7.1. A OSC compromete-se a restituir o valor transferido, atualizado monetaria -
mente desde a data do recebimento, acrescido de juros legais, na forma da legis -
lação aplicável, nos seguintes casos:
a) inexecução do objeto;
b) falta de apresentação de prestação de contas no prazo exigido;
c) utilização dos recursos em finalidade diversa da estabelecida no presente ins -
trumento, ainda que em caráter de emergência;
d) descumprimento dos termos previstos neste instrumento.
Parágrafo único. Compromete-se, ainda a OSC, a recolher à conta do Município o 
valor correspondente a rendimentos de aplicação no mercado financeiro, referente 
ao período compreendido entre a liberação do recurso e sua utilização, quando 
não comprovar o seu emprego na consecução do objeto, ainda que não tenha feito 
aplicação.  
CLÁUSULA OITA V A – DA PRESTAÇÃO DE CONTAS
8.1. Prestar contas, até noventa dias após o término da vigência da parceria, na 
forma da Lei nº 13.019/2014, de acordo com os critérios e indicações exigidos 
pelo Município. A prestação de contas deverá conter elementos que permitam ao 
Gestor da parceria aliar o andamento ou concluir que o seu objeto foi executado 
conforme pactuado, com a descrição pormenorizada das atividades realizadas e 
a comprovação do alcance das metas e dos resultados esperados, destacados nos 
relatórios de execução do objeto e de execução financeira, bem como entregar 
balanço patrimonial, balancete analítico anual, demonstração de resultado do 
exercício e demonstração das origens e aplicação dos recursos da Organização da 
Sociedade Civil parceira, segundo as normas contábeis vigentes.
8.2. A prestação de contas deverá ocorrer por meio de plataforma eletrônica, 
permitindo a visualização por qualquer interessado, dando ampla publicidade e 
transparência dos recursos públicos.
8.3. Comprovado a impossibilidade de prestação de contas através de plataforma 
eletrônica, ou ainda, quando atendidas as condições previstas no art. 87, da Lei 
nº 13.019/2014, as partes, de comum acordo, efetivarão a prestação de contas de 
modo físico, sem deixar de dar ampla publicidade e transparência dos recursos 
públicos.
8.4. Durante o prazo de 10 (dez) anos, contados do dia subsequente ao da presta -
ção de contas integral, a OSC compromete-se a manter em arquivo os documen -
tos originais que compõem a prestação de contas.
CLÁUSULA NONA – DA VIGÊNCIA
9.1. Este instrumento tem vigência de 12 (doze) meses contados da assinatura, 
podendo ser prorrogado nos termos da Lei Federal nº 13.019/2014.
CLÁUSULA DÉCIMA – DAS PROIBIÇÕES 
10.1 - Fica expressamente vedado à OSC:
a) A redistribuição dos recursos recebidos a outras Organizações da Socie -
dade Civil, congêneres ou não;
b) Deixar de aplicar nas atividades-fim, ao menos 80% de sua receita total;
c) Integrar dirigentes que também sejam agentes políticos dos Poderes Exe -
cutivo e Legislativo do Município;
d) Realizar despesas de pagamento fora da vigência desta Termo de Fomen -
to;
e) Utilizar recursos para finalidade diversa da prevista e despesas a título de 
taxa de administração;
f) Utilizar recursos em pagamentos de despesas diversas, não compatíveis 
com o objeto deste Termo de Fomento;
g) Executar pagamento antecipado e fornecedores de bens e serviços;
h) Transferir recurso da conta corrente específica para outras contas bancá -
rias;
i) Retirar recursos da conta específica para outras finalidades com posterior 
ressarcimento;
j) Deixar de aplicar ou não comprovar a contrapartida pactuada no Plano de 
Trabalho;
k) Realizar despesas com:
k.1) multas, juros ou correções monetárias, inclusive referentes a pagamentos ou a recolhimentos fora dos prazos, salvo se decorrente de atrasos da Administração 
Pública na liberação de recursos financeiros, bem como verbas indenizatórias;
k.2) publicidade, salvo as previstas Plano de Trabalho e diretamente vinculadas 
ao objeto da parceria, de caráter educativo, informativo dou de orientação social, 
das quais não constem nomes, símbolos ou imagens que caracterizem promoção 
pessoal;
k.3) pagamento de pessoal contratado pela organização da sociedade civil que não 
atendam às exigências do art. 46, da Lei nº 13.019/20214;
k.4) obras que caracterizem ampliação de área construída ou a instalação de novas 
estruturas físicas;
l) adquirir bens permanentes com os recursos municipais;
m) pagamentos de despesas bancárias.
CLÁSULA DÉCIMA PRIMEIRA –DAS PENALIDADES
11.1. Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas gerais vigentes, a administração pública municipal poderá 
aplicar à organização da sociedade civil as sanções previstas no art. 73, da Lei 
Federal nº 13.019/2014 e demais dispositivos previstos em lei.
CLÁUSULA DÉCIMA SEGUNDA – DA RESCISÃO E DA DENÚNCIA
12.1. O presente Termo de Fomento poderá ser denunciado ou rescindido pelos 
partícipes a qualquer tempo, ficando as partes responsáveis pelas obrigações de -
correntes do tempo de vigência.
12.2. Constitui motivo para rescisão do presente Termo de Fomento o descumpri -
mento de qualquer das cláusulas pactuadas, particularmente quando constatada 
pelo Município a utilização dos recursos em desacordo com o Plano de Trabalho 
ou a falsidade ou incorreção de informação em qualquer documento apresentado.
CLÁUSULA DÉCIMA TERCEIRA – DA ALTERAÇÃO OU MODIFICA -
ÇÃO DO PLANO DE TRABALHO
13.1. O órgão ou a entidade da administração pública municipal poderá autorizar 
ou propor a alteração do termo de fomento ou do plano de trabalho, após, solicita -
ção fundamentada da organização da sociedade civil ou sua anuência, desde que 
não haja alteração de seu objeto, da seguinte forma:
I – por termo aditivo à parceria para:
a) redução do valor global, sem limitação de montante;
b) prorrogação da vigência, observado o limite total que não exceda a cinco 
anos;
c) remanejamento de recursos sem a alteração do valor global, ou
II – por certidão de apostilamento, nas demais hipóteses de alteração, tais como:
a) utilização de rendimentos de aplicação financeira ou de saldos porventura 
existentes antes do término da execução da parceria;
b) ajustes da execução do objeto da parceria no plano de trabalho.
CLÁUSULA DÉCIMA QUARTA – DA PUBLICAÇÃO
14.1. O extrato do presente Termo de Fomento será publicado no meio oficial, de 
acordo com o disposto no art. 38, da Lei nº 13.019/2014.
CLÁUSULA DÉCIMA QUINTA – DO FORO
15.1. As partes elegem o Fora da Comarca de Aparecida de Goiânia – GO, para 
esclarecer as dúvidas de interpretações deste Instrumento que não possam ser 
resolvidas administrativamente.
CLÁUSULA DÉCIMA SEXTA – DAS DISPOSIÇOES FINAIS 
16.1. Aplicam-se os dispositivos, no que couber, da Lei Federal nº 13.019/2014, 
que não foram mencionados neste instrumento.
16.2. E, por estarem cientes e acordadas com as condições e cláusulas estabele -
cidas, as partes firmam o presente Instrumento em 02 (duas) vias de igual teor e 
forma, na presença das testemunhas abaixo que também subscrevem.
Aparecida de Goiânia, ________ de ________________________ de ¬¬¬¬¬2022.
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE
HUMBERTO LOPES CURSINO 
Beneficiária
ASSOCIAÇÃO VIDA ABUNDANTE 
Beneficente 
Testemunhas:
1 - __________________________________ CPF: ______________________.
2 - __________________________________ CPF: _______________________.Diário Oficial
Ano 9 - Nº 20438
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
TERMO DE ADITAMENTO Nº 678/2022-PGM
TERCEIRO ADITIVO AO TERMO DE COLABORAÇÃO Nº 07/2020
 
Terceiro Aditivo ao Termo de Colaboração nº 07/2020, que entre si celebram o 
MUNICÍPIO DE APARECIDA DE GOIANIA, por intermédio da SECRETARIA 
MUNICIPAL DE EDUCAÇÃO e ASSOCIAÇÃO EV ANGÉLICA PENIEL - ES -
COLA EV ANGÉLICA PRINCIPE DA PAZ.
O MUNICIPIO DE APARECIDA DE GOIANIA , pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Area Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO , 
neste ato representada por seu Secretário, Sr. DIVINO ETERNO DE PAULA 
GUSTA VO  inscrito no CPF: 809.758.011-04 e a ASSOCIAÇÃO EV ANGÉ -
LICA PENIEL - ESCOLA EV ANGÉLICA PRINCIPE DA PAZ  , pessoa 
jurídica de direito privado sem fins lucrativos, inscrita no CNPJ/MF sob o nº 
24.786.782/0001-02, estabelecido Rua 11E, s/n, quadra 50, lote 01, ex postal 946, 
Setor Garavelo Residencial Park, Aparecida de Goiania-GO, neste ato representa -
da por sua Presidenta sra. Oneida Regina Martins Coelho , brasileira, portadora 
da RG nº 848927/2 2° via DPC-GO e inscrita no CPF/MF sob o nº 211.762,561-
49, FIRMAM o presente TERMO ADITIVO com fundamento no art.55 da Lei n° 
13.019/2014, bem como na Cláusula Sétima, item 7.1 do instrumento original de 
parceria originalmente firmado, com as seguintes CLÁUSULAS:
CLÁUSULA PRIMEIRA - DA VIGÉNCIA:
1.1. O presente Aditivo tem por objetivo prorrogar o prazo de vigência do Termo 
de Colaboração nº 07/2020, previsto na Cláusula Sétima, por mais 12 (doze) me -
ses, de modo que a vigência ficará prorrogada de 1º de janeiro de 2023 a 31 de 
dezembro de 2023.
CLÁUSULA SEGUNDA - DO REPASSE DAS PARCELAS PELA ADMI -
NISTRAÇÃO PÚBLICA:
2.1. O repasse corresponderá ao montante de R$ 2.955.600,00 (Dois milhões no -
vecentos e cinquenta e cinco mil, seiscentos reais) e será distribuído da seguinte 
forma:
TIPO/NÚ -
MEROPRAZO 
TERMOV ALOR TER -
MOQUANTI -
DADE DE 
CRIANÇASTIPO DE 
ATENDI -
MENTOV ALOR 
DE RE -
PASSE
T.C 07/2020 12 MESES R$ 2.799.610,00 821 PARCIAL
1ºT A 
51/202112 MESES R$ 2.799.610,00 821 PARCIAL
2ºT A 
75/20229 MESES R$ 2.216.700,00 821 PARCIAL R$ 300,00
3º T.A 12 MESES R$ 2.955.600,00 821 PARCIAL R$ 300,00
TOTAL DE V ALOR GLOBAL R$ 10.771.520,00
DISTRIBUIÇÃO DOS V ALORES MENSALMENTE - 2023 - PENIEL
JANEIRO FEVEREIRO MARÇO ABRIL MAIO JUNHO
R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00
JULHO AGOSTO SETEMBRO OUTUBRONOVEM -
BRODEZEMBRO
R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00R$ 
246.300,00
2.2. O valor global do Termo de Colaboração nº 07/2020, passará de R$ 
7.815.920,00 (Sete milhões, oitocentos e quinze mil, novecentos e vinte reais) 
para R$ 10.771.520,00 (Dez milhões, setecentos e setenta e um mil, quinhentos 
e vinte reais).
CLÁSULA TERCEIRA — DA RATIFICAÇÃO
3.1. As demais cláusulas do Termo de Cooperação nº 07/2020 não serão modifica -
das pelo presente instrumento, sendo ratificadas e permanecendo em vigor .
3.2. E por estarem, assim, justas e acertadas, as partes firmam o presente instru -
mento, em 02 (duas) vias de igual teor e forma, na presença das testemunhas que 
também o subscrevem, para que surta, desde logo, os efeitos nele contidos.
Aparecida de Goiânia, 30 de dezembro de 2022.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
 
ASSOCIAÇÃO EV ANGÉLICA PENIEL — ESCOLA EV ANGÉLICA 
PRINCIPE DA PAZ.
Organização da Sociedade CivilTERMO DE RETIFICAÇÃO Nº679/2022  
TERMO DE RETIFICAÇÃO ao TERMO ADITIVO n°618/2022, CELEBRADO 
ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO 
DO SECRETARIA MUNICIPAL DA FAZENDA E A ACIAG – ASSOCIAÇÃO 
COMERCIAL E INDUSTRIAL DE APARECIDA DE GOIANIA, NA FORMA 
QUE SEGUE:
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio do  SECRETARIA MUNI -
CIPAL DA FAZENDA , neste ato representado pelo Secretário, Sr. André Luis 
Ferreira da Rosa, brasileiro, portador da cédula de identidade n°34095843200 
SSP/GO e inscrito no CPF/MF sob o n°778.201.931-15.
 
LOCADOR: ACIAG – ASSOCIAÇÃO COMERCIAL E INDUSTRIAL DE 
APARECIDA DE GOIANIA,  inscrito no NPJ/MF sob o n° 01.682.442/0001-
28, sediado na Rua Gervásio Pinheiro, esquina com a Rua Orange, Gleba A-2, 
Residencial Solar Central Park, Aparecida de Goiânia- GO, representada por seu 
presidente, Sr. Leopoldo Moreira Neto, brasileiro, portador do R.G. n° 882185 
SPTC-GO e inscrito no CPF sob o n° 282.088.201-30.
OBJETO DA RETIFICAÇÃO:  Retificar o valor global do Termo Aditivo 
n°618/2022.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ: 
1.2 - Fica alterada a Cláusula Terceira- subitem 3.1 do Contrato n°93/2017, pas -
sando o valor global do contrato de R$798.741,36 (setecentos e noventa e oito 
mil, setecentos e quarenta e um reais e trinta e seis centavos) para R$1.037.673,24 
(um milhão, trinta e sete mil, seiscentos e setenta e três reais e vinte e quatro 
centavos).
                 QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor 
MensalValor 
AnualValor 
Global
Contrato  
n°93/201767/70 R$14.500,00 R$174.000,00 R$174.000,00
1º termo aditivo 
nº214/201880/83 R$15.656,10 R$188.233,20 R$362.233,20
2º termo aditivo 
nº258/2019103/105 R$16.464,69 R$197.576,28 R$559.809,48
3º termo aditivo 
nº303/2020119/121 R$19.910,99 R$238.931,88 R$798.741,39
4° termo aditivo 
n°341/2021145/147 R$24.236,93 R$290.843,16 R$1.089.584,52
Termo de Retifica -
ção n°586/2022Processo  
2021396892 Re -
tificando o repre -
sentante legal e 
itens 1.2 e 1.3 da 
Cláusula 1ª.R$19.910,99 R$238.931,88 R$1.037.673,24
PORTANTO O 
V ALOR DO 4° 
TERMO ADITI -
VO N°586/2022 
SERÁ DE:
LEIA-SE:
1.2 - Fica alterada a Cláusula Terceira- subitem 3.1 do Contrato n°93/2017, pas -
sando o valor global do contrato de R$1.037.673,24 (um milhão, trinta e sete mil, 
seiscentos e setenta e três reais e vinte e quatro centavos) para R$1.276.605,12 
(um milhão, duzentos e setenta e seis mil, seiscentos e cinco reais e doze centa -
vos).
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor 
MensalValor 
AnualValor 
Global
Contrato n°93/2017 67/70 R$14.500,00 R$174.000,00 R$174.000,00
1º termo aditivo nº214/2018 80/83 R$15.656,10 R$188.233,20 R$362.233,20
2º termo aditivo nº258/2019 103/105 R$16.464,69 R$197.576,28 R$559.809,48
3º termo aditivo nº303/2020 119/121 R$19.910,99 R$238.931,88 R$798.741,39
4° termo aditivo n°341/2021 145/147 R$24.236,93 R$290.843,16 R$1.089.584,52
Termo de Retificação
 (4° Termo Aditivo)- R$19.910,99 R$238.931,88 R$1.037.673,24
5° Termo Aditivo 
n°618/2022- R$19.910,99 R$238.931,88 R$1.037.673,24Diário Oficial
Ano 9 - Nº 20439
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
Novo termo de Retificação - R$19.910,99 R$238.931,88 R$1.276.605,12
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato, não alteradas ou substituídas por este instrumento, cabendo a LOCA -
TÁRIO providenciar, por sua conta, a publicação do extrato deste termo de rerra -
tificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 20 de dezembro de 2022.        
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DA FAZENDA 
LOCATÁRIO 
ACIAG – ASSOCIAÇÃO COMERCIAL E INDUSTRIAL DE APARECIDA DE 
GOIANIA 
LOCADOR
Testemunhas:
1________________________________________CPF: ___________________. 
2________________________________________CPF: ___________________.
___________________________________________
TERMO DE ADITAMENTO Nº 688/2022-PGM
QUARTO ADITIVO AO TERMO DE COLABORAÇÃO Nº 1262/2019-SEL
Quarto Aditivo ao Termo de Colaboração nº 1262/2019-SEL, que entre si cele -
bram o MUNICÍPIO DE APARECIDA DE GOIÂNIA, por intermédio da SE -
CRETARIA MUNICIPAL DE EDUCAÇÃO e ASSOCIAÇÃO ESCOLA E BER -
ÇÁRIO CAMINHO DAS LETRAS.
O MUNICIPIO DE APARECIDA DE GOIÂNIA , pessoa jurídica de direito 
público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede 
na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO , 
neste ato representada por seu Secretário, Sr. DIVINO ETERNO DE PAULA 
GUSTA VO  inscrito no CPF: 809.758.011-04 e a ASSOCIAÇÃO ESCOLA E 
BERÇÁRIO CAMINHO DAS LETRAS , pessoa jurídica de direito privado 
sem fins lucrativos, inscrita no CNPJ/MF sob o nº 16.751.721/0001-73, estabe -
lecida à Rua Recife, s/n, quadra 28, lotes 13 e 14, Parque das Nações, Aparecida 
de Goiânia-GO, neste ato representada pela Sr.ª. Alanan Marques de Souza Silva, 
brasileira, inscrita no CPF/MF sob o nº 251.535.441-68, FIRMAM o presente 
TERMO ADITIVO com fundamento nos arts. 55 e 57 da Lei nº 13.019/2014, bem 
como na Cláusula Sétima, item 7.1 do instrumento original de parceria original -
mente firmado, com as seguintes CLÁUSULAS: 
CLÁUSULA PRIMEIRA – DA VIGÊNCIA:
1.1. O presente Aditivo tem por objetivo prorrogar o prazo de vigência do Ter -
mo de Colaboração nº 1262/2019-SEL, previsto na Cláusula Sétima, por mais 12 
(doze) meses, de modo que a vigência ficará prorrogada de 1º de janeiro de 2023 
a 31 de dezembro de 2023.
CLÁUSULA SEGUNDA – DO REPASSE DAS PARCELAS PELA ADMI -
NISTRAÇÃO PÚBLICA 
2.1. O repasse corresponderá ao montante de R$ 90.000,00 (noventa mil reais) e 
será distribuído da seguinte forma:
CAMINHO DAS LETRAS - NF
TIPO/NÚ -
MEROPRAZO  
TERMOV ALOR TER -
MOQUANTI -
DADE DE 
CRIANÇASTIPO DE 
ATENDI -
MENTOV ALOR DE 
REPASSE
T . C 
1262/201912 MESES R$ 90.000,00 25 PARCIAL R$ 300,00
T . A 
269/20202 MESES R$ 15.000,00 25 PARCIAL R$ 300,00
T . A 
375/202012MESES R$ 90.000,00 25 PARCIAL R$ 300,00
T . A 
344/202112 MESES R$ 90.000,00 25 PARCIAL R$ 300,00
Termo a 
ser feito12 MESES R$ 90.000,00 25 PARCIAL R$ 300,00
TOTAL DE V ALOR GLOBAL R$ 375.000,00DISTRIBUIÇÃO DOS V ALORES MENSALMENTE - 2023 – 
CAMINHO DAS LETRAS
JANEIRO FEVEREIRO MARÇO ABRIL MAIO JUNHO
R$ 7.500,00 R$ 7.500,00 R$ 7.500,00 R$ 7.500,00 R$ 7.500,00 R$ 7.500,00
JULHO AGOSTO SETEMBRO OUTUBRO NOVEMBRO DEZEMBRO
R$ 7.500,00 R$ 7.500,00 R$ 7.500,00 R$ 7.500,00 R$ 7.500,00 R$ 7.500,00
2.2. O valor global do Termo de Colaboração nº 1262/2019-SEL, passará de R$ 
285.000,00 (duzentos e oitenta e cinco mil reais) para R$ 375.000,00 (trezentos e 
setenta e cinco mil reais).
CLÁUSULA TERCEIRA – ALTERAÇÃO DO V ALOR UNITÁRIO PARA 
ACOLHIMENTO INTEGRAL PREVISTO NA CLÁUSULA SEGUNDA 
ONDE SE LÊ:
II. COMPETE AO MUNICÍPIO:
a) Repassar, mensalmente à INSTITUIÇÃO o valor de até R$ 300,00 (tre -
zentos reais), por aluno com atendimento parcial e R$ 400,00 (quatrocentos reais) 
por aluno com atendimento integral; 
PASSA-SE A LER:
II. COMPETE AO MUNICÍPIO:
a) Repassar, mensalmente à INSTITUIÇÃO o valor de até R$ 300,00 (tre -
zentos reais), por aluno com atendimento parcial e R$ 440,00 (quatrocentos e 
quarenta reais) por aluno com atendimento integral;
CLÁUSULA QUARTA – ALTERAÇÃO DO V ALOR UNITÁRIO PARA 
ACOLHIMENTO INTEGRAL PREVISTO NA CLÁUSULA OITA V A
ONDE SE LÊ:
8. CLÁUSULA OITA V A – DA FORMA DE REPASSE (PAGAMENTO)
8.1.1. O valor mensal estimado mensal foi definido considerando o preço de R$ 
300,00 (trezentos reais) pelo atendimento em meio período e o valor de R$ 400,00 
(quatrocentos reais) pelo atendimento em período integral a ser pago por aluno.
PASSA-SE A LER:
8. CLÁUSULA OITA V A – DA FORMA DE REPASSE (PAGAMENTO)
8.1.1. O valor mensal estimado mensal foi definido considerando o preço de R$ 
300,00 (trezentos reais) pelo atendimento em meio período e o valor de R$ 440,00 
(quatrocentos e quarenta reais) pelo atendimento em período integral a ser pago 
por aluno.
CLÁSULA QUINTA – DA RATIFICAÇÃO
5.1. As demais cláusulas do Termo de Cooperação nº 1262/2019-SEL não serão 
modificadas pelo presente instrumento, sendo ratificadas e permanecendo em vi -
gor.
5.2. E por estarem, assim, justas e acertadas, as partes firmam o presente instru -
mento, em 02 (duas) vias de igual teor e forma, na presença das testemunhas que 
também o subscrevem, para que surta, desde logo, os efeitos nele contidos.
Aparecida de Goiânia, Goiás, _________ de ___________________ de 2022.
DIVINO ETERNO DE PAULA GUSTA VO 
Secretário Municipal de Educação 
ASSOCIAÇÃO ESCOLA E BERÇÁRIO CAMINHO DAS LETRAS.
Organização da Sociedade CivilDiário Oficial
Ano 9 - Nº 204310
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
TERMO DE FOMENTO Nº 703/2022
Pelo presente instrumento, de um lado o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o 
nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500, junto ao FUNDO MUNICIPAL DOS 
DIREITOS DA CRIANÇA E ADOLESCENTE - FMDCA, inscrito no CNPJ/MF 
nº 11.671.903/0001-10, neste ato representado por seu Gestor o Sr. HUMBERTO 
LOPES CURSINO, brasileiro, portador do RG nº 418.176 SSP/GO e inscrito no 
CPF/MF sob o nº 165.869.561-53 e, do outro a ASSOCIAÇÃO AMIGOS DA 
CASA VERDE, pessoa jurídica de direito privado sem fins lucrativos, inscrita 
no CNPJ/MF sob o nº 24.344.107/0001-15, com sede na Rua Capyaba, Qd. 48, 
Lt. 09/10, Jardim Helvécia, Aparecia de Goiânia-GO, neste ato, representado por 
sua responsável a Sra. MELINA LOBO DANTAS, inscrita no CPF/MF, sob o nº 
792.087.701-68, doravante denominada ORGANIZAÇÃO DA SOCIEDADE CI -
VIL, resolvem celebrar TERMO DE FOMENTO, com fundamento no Processo 
Administrativo nº 2022.234.921, Chamamento Público nº 03/2021-CMDCA, na 
Lei Federal nº 13.019/2014, mediante as seguintes cláusulas e condições.
 
CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE FOMENTO
O presente Termo de Fomento tem por objeto garantir a oferta de serviço social 
prestado pela Creche Espírita Casa Verde que tem como missão proporcionar 
às crianças de baixa renda por ela acolhidas assistência educacional e moral de 
que necessitam em consonância com as determinações legais estabelecidas pelas 
Secretarias Municipal e Estadual de Educação e do Ministério da Educação e 
do Desporto, através da parceria voluntaria entre o FUNDO MUNICIPAL DOS 
DIREITOS DA CRIANÇA E ADOLESCENTE – FMDCA e a Organização da 
Sociedade Civil (OSC), envolvendo transferência de recursos financeiros, em re -
gime de mútua cooperação.
CLÁUSULA SEGUNDA – DA GESTÃO
O FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE 
– FMDCA, nomeia como gestor do presente Termo de Fomento _____________
____________________________________________________, conforme Por -
taria nº __________/2022.
CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DOS PARCEIROS
I – SÃO OBRIGAÇÕES DO MUNICÍPIO POR INTERMÉDIO DO FUNDO 
MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE – FMDCA.
a) Transferir os recursos para a execução deste objeto;
b) Acompanhar e fiscalizar a execução da parceria;
c) Emitir relatório técnico de monitoramento e avalição da parceria, antes e 
durante a vigência do objeto;
d) Promover a transferência de recursos financeiros para a conta bancária 
específica indicada pala OSC;
e) Aplicar as penalidades previstas e proceder às sanções administrativas 
necessárias à exigência da restituição dos recursos transferidos;
f) Publicar o extrato deste instrumento no Diário Oficial;
g) Receber e analisar as prestações de contas encaminhadas pela OSC;
h) Elaborar parecer sobre a prestação de contas da OSC, a fim de atender 
os princípios da legalidade, impessoalidade, moralidade, publicidade, eficiência, 
economicidade, conforme art. 48, da Lei de Responsabilidade Fiscal e avaliar se 
houver aplicação correta dos recursos no Plano de Trabalho apresentado;
i) Aplicar as penalidades previstas neste instrumento;
j) Aplicar as penalidades previstas neste instrumento;
k) Manter, em seu sítio oficial na internet, as informações da parceria ce -
lebrada e o Plano de Trabalho, até 180 (cento e oitenta) dias, após o respectivo 
encerramento.
II – SÃO OBRIGAÇÕES DA ORGANIZAÇÃO DA SOCIEDADE CIVIL:
a) Responsabilizar-se pela execução do Objeto do Termo de Fomento;
b) Prestar informações e esclarecimentos sempre que solicitados, desde que 
necessários ao acompanhamento e controle da execução do objeto;
c) Permitir o livre acesso dos agentes da administração pública, dos mem -
bros da Comissão de Monitoramento e Avaliação, do controle interno e do Tri -
bunal de Contas do Estado de Goiás, aos processos, documentos e informações 
relacionadas a este Termo de Fomento, bem como aos locais de execução do 
respectivo objeto.
d) Responsabilizar-se pelo gerenciamento administrativo e financeiro dos 
recursos recebidos, inclusive no que diz respeito às despesas de custeio, de inves -
timento e de pessoal, conforme o caso;
e) Responsabilizar-se pelo pagamento dos encargos trabalhistas, previden -
ciários, fiscais e comerciais relativos ao funcionamento da instituição e ao adim -
plemento do Termo de Fomento, mantendo as certidões negativas em dia, não se 
caracterizando responsabilidade solidária ou subsidiária da administração pública 
pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou restri -
ção à sua execução;
f) Manter em seus arquivos, durante o prazo de 10 (dez) anos, contado do 
dia útil subsequente ao da prestação de contas integral, os documentos originais que compõem a prestação de contas;
g) Identificar o número do instrumento da parceria e órgão repassador no 
corpo dos documentos da despesa, e em seguida extrair cópia para anexar à pres -
tação de consta a ser entregue ao Município;
h) Divulgar esta parceria no sítio na internet e em locais visíveis de suas 
sedes sociais e dos estabelecimentos em que exerça suas ações, conforme previsto 
no art. 11, da Lei Federal nº 13.019/2014;
i) Não praticar desvio de finalidade na aplicação do recurso, práticas aten -
tatórias aos princípios fundamentais da administração pública nas contratações 
e demais atos praticados na execução da parceria e deixar de adotar as medidas 
saneadoras eventualmente apontadas pela administração pública;
j) Prestar todos os serviços, conforme Plano de Trabalho, em anexo, me -
diante a contratação dos profissionais e pagamentos dos respectivos salários, ge -
renciamento e coordenação dos trabalhos, ficando vedada a redistribuição dos 
recursos à outra Organização da Sociedade Civil, congênere ou não;
k) Observar todos os critérios de qualidade técnica, eficiência, economicida -
de, prazos e os custos previstos;
l) Comprovar todas as despesas por meio da nota fiscal eletrônica ou recibo 
de autônomo (RPA), com a devida identificação da parceria celebrada, ficando 
vedadas informações genéricas ou sem especificações dos serviços efetivamente 
prestados, comprovado por meio de controles ou registros, além de demonstrar os 
custos praticados ou ajustados de forma a permitir a conferência atinente à regu -
laridade dos valores pagos;
m) Aplicar os recursos repassados pelo Município e os correspondentes à sua 
contrapartida, exclusivamente no objeto constante na Cláusula Primeira;
n) Comprovar a existência de contas bancárias específicas e exclusiva para 
o presente instrumento, nesta efetuando todas as movimentações financeiras rela -
cionadas aos recursos do presente termo;
o) Não aplicar taxa de administração ou despesas administrativas como con -
dição para a execução do presente objeto;
p) Ressarcir aos cofres públicos, ao final da pareceria, o saldo remanescente 
oriundo das aplicações dos recursos financeiros;
q) Promover a devolução aos cofres públicos dos recursos financeiros não 
aplicados corretamente conforme o Plano de Trabalho;
r) Comprovar de forma integral no final do Termo de Fomento todas as 
metas quantitativas e atendimentos de maneira nominal, constante no Plano de 
Trabalho;
s) Efetuar cotação e pesquisa de preços, conforme regulamento próprio da 
Organização da Sociedade da Civil, para aquisição de materiais e serviços;
t) Manter-se adimplente com o Poder Público no que tange a prestação de 
contas de exercícios anteriores, assim como manter a sua regularidade fiscal pe -
rante os órgãos da Administração Municipal, Estadual e Federal;
u) Comunicar ao Município a substituição dos responsáveis pala OSC, as -
sim como alterações em seu Estatuto;
v)  Apresentar até 10 (dez) dias, após o encerramento de cada trimestre, 
relatório sobre a execução da parceria, apresentando comparativo específico das 
metas propostas com os resultados quantitativos e qualitativos alcançados.
CLÁUSULA QUARTA – REGIME JURÍDICO DO PESSOAL
4.1. A contratação de empregados para a execução do objeto, quando pagos inte -
gralmente com recursos desta parceria, deverá obedecer aos princípios da legali -
dade, impessoalidade e da publicidade.
4.2. Não se estabelecerá nenhum vínculo de natureza jurídico/trabalhista, de 
quaisquer espécies, entre o Município de Aparecida de Goiânia e o pessoal que a 
OSC utilizar para a realização dos trabalhos ou atividades constantes deste Ins -
trumento.
CLÁUSULA QUINTA – DO REPASSE E CRONOGRAMA DE DESEM -
BOLSO
5.1. Para a execução das atividades previstas neste Termo de Fomento, no pre -
sente exercício, o Município por intermédio do FUNDO MUNICIPAL DOS DI -
REITOS DA CRIANÇA E ADOLESCENTE – FMDCA transferirá à OSC, uma 
única parcela de R$ 95.263,00 (noventa e cinco mil, duzentos e sessenta e três 
reais), nos termos do art. 260, da Lei nº 8.069/1991 c/c art. 10, III, da Resolução 
nº 137/2010, art. 1º, da Resolução nº 72/2021 e art. 17, da Lei nº 13.019/2014.
5.2. Conforme consta no Plano de Trabalho aprovado pelo Conselho Municipal 
do Direito da Criança e do Adolescente de Aparecida de Goiânia – CMDCA, os 
R$ 95.263,00 (noventa e cinco mil, duzentos e sessenta e três reais) serão em -
pregados em ações que visam beneficiar 260 pessoas selecionadas entre as mais 
carentes da região do Jardim Helvécia e adjacências:
CLÁUSULA SEXTA – DA MOVIMENTAÇÃO DOS RECURSOS
6.1. Os recursos financeiros, serão depositados não conta específica da OSC, 
vinculada ao objeto, na Conta Corrente nº 91.000-0, Agência 4325, Banco Itaú, 
CNPJ/MF nº 24.344.107/0001-15.
6.2. Os recursos depositados/transferidos na conta bancária específica deste ins -
trumento, enquanto não empregados na sua finalidade, serão obrigatoriamente 
aplicados:
a) em caderneta de poupança de instituição financeira pública federal, se a previ -Diário Oficial
Ano 9 - Nº 204311
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
são de seu uso for igual ou superior a um mês; e 
b) em fundo de aplicação financeira de curto prazo, ou operação de mercado aber -
to lastreada em título da dívida pública, quando sua aplicação estiver prevista para 
prazos menores.
6.3. Os pagamentos deverão ser realizados mediante crédito na conta bancária de 
titularidade dos fornecedores e prestadores de serviços.
6.4. Demonstrada a impossibilidade física de pagamento mediante transferência 
eletrônica, excepcionalmente, poderá admitir a realização de pagamentos em es -
pécie, desde que devidamente justificado.
6.5. Os rendimentos financeiros dos valores aplicados conforme mencionado no 
item 6.2 poderão ser utilizados pela OSC, desde que não haja desvio de finalidade 
do objeto e dentro das condições previstas neste instrumento.
6.6. A OSC deverá restituir o saldo residual dos recursos, inclusive com os rendi -
mentos não utilizados, caso não efetue a boa execução dos recursos.
6.7. A inadimplência ou irregularidade na prestação de contas inabilitará a OSC a 
participar de novas parcerias, acordos ou ajustes com a Administração Municipal.
CLÁUSULA SÉTIMA – DA RESTITUIÇÃO DOS RECURSOS.
7.1. A OSC compromete-se a restituir o valor transferido, atualizado monetaria -
mente desde a data do recebimento, acrescido de juros legais, na forma da legis -
lação aplicável, nos seguintes casos:
a) inexecução do objeto;
b) falta de apresentação de prestação de contas no prazo exigido;
c) utilização dos recursos em finalidade diversa da estabelecida no presente ins -
trumento, ainda que em caráter de emergência;
d) descumprimento dos termos previstos neste instrumento.
Parágrafo único. Compromete-se, ainda a OSC, a recolher à conta do Município o 
valor correspondente a rendimentos de aplicação no mercado financeiro, referente 
ao período compreendido entre a liberação do recurso e sua utilização, quando 
não comprovar o seu emprego na consecução do objeto, ainda que não tenha feito 
aplicação.  
CLÁUSULA OITA V A – DA PRESTAÇÃO DE CONTAS
8.1. Prestar contas, até noventa dias após o término da vigência da parceria, na 
forma da Lei nº 13.019/2014, de acordo com os critérios e indicações exigidos 
pelo Município. A prestação de contas deverá conter elementos que permitam ao 
Gestor da parceria aliar o andamento ou concluir que o seu objeto foi executado 
conforme pactuado, com a descrição pormenorizada das atividades realizadas e 
a comprovação do alcance das metas e dos resultados esperados, destacados nos 
relatórios de execução do objeto e de execução financeira, bem como entregar 
balanço patrimonial, balancete analítico anual, demonstração de resultado do 
exercício e demonstração das origens e aplicação dos recursos da Organização da 
Sociedade Civil parceira, segundo as normas contábeis vigentes.
8.2. A prestação de contas deverá ocorrer por meio de plataforma eletrônica, 
permitindo a visualização por qualquer interessado, dando ampla publicidade e 
transparência dos recursos públicos.
8.3. Comprovado a impossibilidade de prestação de contas através de plataforma 
eletrônica, ou ainda, quando atendidas as condições previstas no art. 87, da Lei 
nº 13.019/2014, as partes, de comum acordo, efetivarão a prestação de contas de 
modo físico, sem deixar de dar ampla publicidade e transparência dos recursos 
públicos.
8.4. Durante o prazo de 10 (dez) anos, contados do dia subsequente ao da presta -
ção de contas integral, a OSC compromete-se a manter em arquivo os documen -
tos originais que compõem a prestação de contas.
CLÁUSULA NONA – DA VIGÊNCIA
9.1. Este instrumento tem vigência de 12 (doze) meses contados da assinatura, 
podendo ser prorrogado nos termos da Lei Federal nº 13.019/2014.
CLÁUSULA DÉCIMA – DAS PROIBIÇÕES 
Fica expressamente vedado à OSC:
a) A redistribuição dos recursos recebidos a outras Organizações da Socie -
dade Civil, congêneres ou não;
b) Deixar de aplicar nas atividades-fim, ao menos 80% de sua receita total;
c) Integrar dirigentes que também sejam agentes políticos dos Poderes Exe -
cutivo e Legislativo do Município;
d) Realizar despesas de pagamento fora da vigência desta Termo de Fomen -
to;
e) Utilizar recursos para finalidade diversa da prevista e despesas a título de 
taxa de administração;
f) Utilizar recursos em pagamentos de despesas diversas, não compatíveis 
com o objeto deste Termo de Fomento;
g) Executar pagamento antecipado e fornecedores de bens e serviços;
h) Transferir recurso da conta corrente específica para outras contas bancá -
rias;
i) Retirar recursos da conta específica para outras finalidades com posterior 
ressarcimento;
j) Deixar de aplicar ou não comprovar a contrapartida pactuada no Plano de 
Trabalho;
k) Realizar despesas com:k.1) multas, juros ou correções monetárias, inclusive referentes a pagamentos ou 
a recolhimentos fora dos prazos, salvo se decorrente de atrasos da Administração 
Pública na liberação de recursos financeiros, bem como verbas indenizatórias;
k.2) publicidade, salvo as previstas Plano de Trabalho e diretamente vinculadas 
ao objeto da parceria, de caráter educativo, informativo dou de orientação social, 
das quais não constem nomes, símbolos ou imagens que caracterizem promoção 
pessoal;
k.3) pagamento de pessoal contratado pela organização da sociedade civil que não 
atendam às exigências do art. 46, da Lei nº 13.019/20214;
k.4) obras que caracterizem ampliação de área construída ou a instalação de novas 
estruturas físicas;
l) adquirir bens permanentes com os recursos municipais;
m) pagamentos de despesas bancárias.
CLÁSULA DÉCIMA PRIMEIRA –DAS PENALIDADES
11.1. Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas gerais vigentes, a administração pública municipal poderá 
aplicar à organização da sociedade civil as sanções previstas no art. 73, da Lei 
Federal nº 13.019/2014 e demais dispositivos previstos em lei.
CLÁUSULA DÉCIMA SEGUNDA – DA RESCISÃO E DA DENÚNCIA
12.1. O presente Termo de Fomento poderá ser denunciado ou rescindido pelos 
partícipes a qualquer tempo, ficando as partes responsáveis pelas obrigações de -
correntes do tempo de vigência.
12.2. Constitui motivo para rescisão do presente Termo de Fomento o descumpri -
mento de qualquer das cláusulas pactuadas, particularmente quando constatada 
pelo Município a utilização dos recursos em desacordo com o Plano de Trabalho 
ou a falsidade ou incorreção de informação em qualquer documento apresentado.
CLÁUSULA DÉCIMA TERCEIRA – DA ALTERAÇÃO OU MODIFICA -
ÇÃO DO PLANO DE TRABALHO
13.1. O órgão ou a entidade da administração pública municipal poderá autorizar 
ou propor a alteração do termo de fomento ou do plano de trabalho, após, solicita -
ção fundamentada da organização da sociedade civil ou sua anuência, desde que 
não haja alteração de seu objeto, da seguinte forma:
I – por termo aditivo à parceria para:
a) redução do valor global, sem limitação de montante;
b) prorrogação da vigência, observado o limite total que não exceda a cinco 
anos;
c) remanejamento de recursos sem a alteração do valor global, ou
II – por certidão de apostilamento, nas demais hipóteses de alteração, tais como:
a) utilização de rendimentos de aplicação financeira ou de saldos porventura 
existentes antes do término da execução da parceria;
b) ajustes da execução do objeto da parceria no plano de trabalho.
CLÁUSULA DÉCIMA QUARTA – DA PUBLICAÇÃO
14.1. O extrato do presente Termo de Fomento será publicado no meio oficial, de 
acordo com o disposto no art. 38, da Lei nº 13.019/2014.
CLÁUSULA DÉCIMA QUINTA – DO FORO
15.1. As partes elegem o Fora da Comarca de Aparecida de Goiânia – GO, para 
esclarecer as dúvidas de interpretações deste Instrumento que não possam ser 
resolvidas administrativamente.
CLÁUSULA DÉCIMA SEXTA – DAS DISPOSIÇOES FINAIS 
16.1. Aplicam-se os dispositivos, no que couber, da Lei Federal nº 13.019/2014, 
que não foram mencionados neste instrumento.
16.2. E, por estarem cientes e acordadas com as condições e cláusulas estabele -
cidas, as partes firmam o presente Instrumento em 02 (duas) vias de igual teor e 
forma, na presença das testemunhas abaixo que também subscrevem.
Aparecida de Goiânia, _____ de ________________________ de ¬¬¬¬¬2022.
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCENTE
HUMBERTO LOPES CURSINO 
Beneficiária
ASSOCIAÇÃO AMIGOS DA CASA VERDE 
Beneficente 
Testemunhas:
1 - __________________________________CPF:________________________.
2 - __________________________________CPF:________________________.Diário Oficial
Ano 9 - Nº 204312
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
TERMO DE FOMENTO Nº 706/2022 
TERMO DE FOMENTO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO MUNICIPAL 
DO IDOSO E A ASSOCIAÇÃO SOLAR DAS ACÁCIAS, NA FORMA QUE 
SEGUE:
Pelo presente instrumento, de um lado o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o 
nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500, junto ao FUNDO MUNICIPAL DO 
IDOSO - FMI, inscrito no CNPJ/MF sob o nº 11.671.903/0001-10, neste ato re -
presentado por seu Gestor o Sr. HUMBERTO LOPES CURSINO, brasileiro, por -
tador do RG nº 418.176 SSP/GO e inscrito no CPF/MF sob o nº 165.869.561-53 
e, do outro a ASSOCIAÇÃO SOLAR DAS ACÁCIAS, pessoa jurídica de direito 
privado sem fins lucrativos, inscrita no CNPJ/MF sob o nº 03.875.606/0001-69, 
com sede na Rua 15 de março, quadra 03, lote 04 s/n, Bairro Flamboyant, CEP: 
74.920-787, neste ato, representado por seu Presidente  Sr. ARTAGIV AN GO -
MES LIMA, inscrito no CPF/MF, sob o nº 617.044.151-87, doravante denomina -
da ORGANIZAÇÃO DA SOCIEDADE CIVIL, resolvem celebrar TERMO DE 
FOMENTO, com fundamento no Processo Administrativo nº 2022.235.654, , na 
Lei Federal nº 13.019/2014, mediante as seguintes cláusulas e condições.
 
CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE FOMENTO
1. O presente Termo de Fomento tem por objeto garantir a oferta de serviço social 
prestado pela Associação Solar das Acácias que tem como missão cuidar de ido -
sos acima de 60 (sessenta) anos, em grau de dependência I, definidos pela resolu -
ção nº 268 do Ministério da Saúde, através da parceria voluntária entre o FUNDO 
MUNICIPAL DO IDOSO - FMI e a Organização da Sociedade Civil (OSC), en -
volvendo transferência de recursos financeiros, em regime de mútua cooperação.
CLÁUSULA SEGUNDA – DA GESTÃO
2. O FUNDO MUNICIPAL DO IDOSO – FMI, nomeia como gestor do presente 
Termo de Fomento _________________________________________________
_, conforme Portaria nº __________/2022.
CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DOS PARCEIROS
3.1 – SÃO OBRIGAÇÕES DO MUNICÍPIO POR INTERMÉDIO DO FUNDO 
MUNICIPAL DO DIREITOS IDOSO – FMI.
a) Transferir os recursos para a execução deste objeto;
b) Acompanhar e fiscalizar a execução da parceria;
c) Emitir relatório técnico de monitoramento e avalição da parceria, antes e 
durante a vigência do objeto;
d) Promover a transferência de recursos financeiros para a conta bancária 
específica indicada pala OSC;
e) Aplicar as penalidades previstas e proceder às sanções administrativas 
necessárias à exigência da restituição dos recursos transferidos;
f) Publicar o extrato deste instrumento no Diário Oficial;
g) Receber e analisar as prestações de contas encaminhadas pela OSC;
h) Elaborar parecer sobre a prestação de contas da OSC, a fim de atender 
os princípios da legalidade, impessoalidade, moralidade, publicidade, eficiência, 
economicidade, conforme art. 48, da Lei de Responsabilidade Fiscal e avaliar se 
houver aplicação correta dos recursos no Plano de Trabalho apresentado;
i) Aplicar as penalidades previstas neste instrumento;
j) Aplicar as penalidades previstas neste instrumento;
k) Manter, em seu sítio oficial na internet, as informações da parceria ce -
lebrada e o Plano de Trabalho, até 180 (cento e oitenta) dias, após o respectivo 
encerramento.
3.2 – SÃO OBRIGAÇÕES DA ORGANIZAÇÃO DA SOCIEDADE CIVIL:
a) Responsabilizar-se pela execução do Objeto do Termo de Fomento;
b) Prestar informações e esclarecimentos sempre que solicitados, desde que 
necessários ao acompanhamento e controle da execução do objeto;
c) Permitir o livre acesso dos agentes da administração pública, dos mem -
bros da Comissão de Monitoramento e Avaliação, do controle interno e do Tri -
bunal de Contas do Estado de Goiás, aos processos, documentos e informações 
relacionadas a este Termo de Fomento, bem como aos locais de execução do 
respectivo objeto.
d) Responsabilizar-se pelo gerenciamento administrativo e financeiro dos 
recursos recebidos, inclusive no que diz respeito às despesas de custeio, de inves -
timento e de pessoal, conforme o caso;
e) Responsabilizar-se pelo pagamento dos encargos trabalhistas, previden -
ciários, fiscais e comerciais relativos ao funcionamento da instituição e ao adim -
plemento do Termo de Fomento, mantendo as certidões negativas em dia, não se 
caracterizando responsabilidade solidária ou subsidiária da administração pública 
pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou restri -
ção à sua execução;
f) Manter em seus arquivos, durante o prazo de 10 (dez) anos, contado do 
dia útil subsequente ao da prestação de contas integral, os documentos originais que compõem a prestação de contas;
g) Identificar o número do instrumento da parceria e órgão repassador no 
corpo dos documentos da despesa, e em seguida extrair cópia para anexar à pres -
tação de consta a ser entregue ao Município;
h) Divulgar esta parceria no sítio na internet e em locais visíveis de suas 
sedes sociais e dos estabelecimentos em que exerça suas ações, conforme previsto 
no art. 11, da Lei Federal nº 13.019/2014;
i) Não praticar desvio de finalidade na aplicação do recurso, práticas aten -
tatórias aos princípios fundamentais da administração pública nas contratações 
e demais atos praticados na execução da parceria e deixar de adotar as medidas 
saneadoras eventualmente apontadas pela administração pública;
j) Prestar todos os serviços, conforme Plano de Trabalho, em anexo, me -
diante a contratação dos profissionais e pagamentos dos respectivos salários, ge -
renciamento e coordenação dos trabalhos, ficando vedada a redistribuição dos 
recursos à outra Organização da Sociedade Civil, congênere ou não;
k) Observar todos os critérios de qualidade técnica, eficiência, economicida -
de, prazos e os custos previstos;
l) Comprovar todas as despesas por meio da nota fiscal eletrônica ou recibo 
de autônomo (RPA), com a devida identificação da parceria celebrada, ficando 
vedadas informações genéricas ou sem especificações dos serviços efetivamente 
prestados, comprovado por meio de controles ou registros, além de demonstrar os 
custos praticados ou ajustados de forma a permitir a conferência atinente à regu -
laridade dos valores pagos;
m) Aplicar os recursos repassados pelo Município e os correspondentes à sua 
contrapartida, exclusivamente no objeto constante na Cláusula Primeira;
n) Comprovar a existência de contas bancárias específicas e exclusiva para 
o presente instrumento, nesta efetuando todas as movimentações financeiras rela -
cionadas aos recursos do presente termo;
o) Não aplicar taxa de administração ou despesas administrativas como con -
dição para a execução do presente objeto;
p) Ressarcir aos cofres públicos, ao final da pareceria, o saldo remanescente 
oriundo das aplicações dos recursos financeiros;
q) Promover a devolução aos cofres públicos dos recursos financeiros não 
aplicados corretamente conforme o Plano de Trabalho;
r) Comprovar de forma integral no final do Termo de Fomento todas as 
metas quantitativas e atendimentos de maneira nominal, constante no Plano de 
Trabalho;
s) Efetuar cotação e pesquisa de preços, conforme regulamento próprio da 
Organização da Sociedade da Civil, para aquisição de materiais e serviços;
t) Manter-se adimplente com o Poder Público no que tange a prestação de 
contas de exercícios anteriores, assim como manter a sua regularidade fiscal pe -
rante os órgãos da Administração Municipal, Estadual e Federal;
u) Comunicar ao Município a substituição dos responsáveis palas OSC, as -
sim como alterações em seu Estatuto;
v)  Apresentar até 10 (dez) dias, após o encerramento de cada trimestre, 
relatório sobre a execução da parceria, apresentando comparativo específico das 
metas propostas com os resultados quantitativos e qualitativos alcançados.
CLÁUSULA QUARTA – REGIME JURÍDICO DO PESSOAL
4.1. A contratação de empregados para a execução do objeto, quando pagos inte -
gralmente com recursos desta parceria, deverá obedecer aos princípios da legali -
dade, impessoalidade e da publicidade.
4.2. Não se estabelecerá nenhum vínculo de natureza jurídico/trabalhista, de 
quaisquer espécies, entre o Município de Aparecida de Goiânia e o pessoal que a 
OSC utilizar para a realização dos trabalhos ou atividades constantes deste Ins -
trumento.
CLÁUSULA QUINTA – DO REPASSE 
5.1. Para a execução das atividades previstas neste Termo de Fomento, no presen -
te exercício, o Município por intermédio do FUNDO MUNICIPAL DO IDOSO 
– FMI transferirá à OSC, uma única parcela de R$ 30.000,00 (trinta mil reais).
CLÁUSULA SEXTA – DA MOVIMENTAÇÃO DOS RECURSOS
6.1. Os recursos financeiros, serão depositados não conta específica da OSC, vin -
culada ao objeto, na Conta Corrente nº 1706-6, Agência 1340, Caixa Econômica 
Federal, OP.03.
6.2. Os recursos depositados/transferidos na conta bancária específica deste ins -
trumento, enquanto não empregados na sua finalidade, serão obrigatoriamente 
aplicados:
a) em caderneta de poupança de instituição financeira pública federal, se a previ -
são de seu uso for igual ou superior a um mês; e 
b) em fundo de aplicação financeira de curto prazo, ou operação de mercado aber -
to lastreada em título da dívida pública, quando sua aplicação estiver prevista para 
prazos menores.
6.3. Os pagamentos deverão ser realizados mediante crédito na conta bancária de 
titularidade dos fornecedores e prestadores de serviços.
6.4. Demonstrada a impossibilidade física de pagamento mediante transferência 
eletrônica, excepcionalmente, poderá admitir a realização de pagamentos em es -
pécie, desde que devidamente justificado.
6.5. Os rendimentos financeiros dos valores aplicados conforme mencionado no Diário Oficial
Ano 9 - Nº 204313
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
item 6.2 poderão ser utilizados pela OSC, desde que não haja desvio de finalidade 
do objeto e dentro das condições previstas neste instrumento.
6.6. A OSC deverá restituir o saldo residual dos recursos, inclusive com os rendi -
mentos não utilizados, caso não efetue a boa execução dos recursos.
6.7. A inadimplência ou irregularidade na prestação de contas inabilitará a OSC a 
participar de novas parcerias, acordos ou ajustes com a Administração Municipal.
CLÁUSULA SÉTIMA – DA RESTITUIÇÃO DOS RECURSOS.
7.1. A OSC compromete-se a restituir o valor transferido, atualizado monetaria -
mente desde a data do recebimento, acrescido de juros legais, na forma da legis -
lação aplicável, nos seguintes casos:
a) inexecução do objeto;
b) falta de apresentação de prestação de contas no prazo exigido;
c) utilização dos recursos em finalidade diversa da estabelecida no presente ins -
trumento, ainda que em caráter de emergência;
d) descumprimento dos termos previstos neste instrumento.
Parágrafo único. Compromete-se, ainda a OSC, a recolher à conta do Município o 
valor correspondente a rendimentos de aplicação no mercado financeiro, referente 
ao período compreendido entre a liberação do recurso e sua utilização, quando 
não comprovar o seu emprego na consecução do objeto, ainda que não tenha feito 
aplicação.  
CLÁUSULA OITA V A – DA PRESTAÇÃO DE CONTAS
8.1. Prestar contas, até noventa dias após o término da vigência da parceria, na 
forma da Lei nº 13.019/2014, de acordo com os critérios e indicações exigidos 
pelo Município. A prestação de contas deverá conter elementos que permitam ao 
Gestor da parceria aliar o andamento ou concluir que o seu objeto foi executado 
conforme pactuado, com a descrição pormenorizada das atividades realizadas e 
a comprovação do alcance das metas e dos resultados esperados, destacados nos 
relatórios de execução do objeto e de execução financeira, bem como entregar 
balanço patrimonial, balancete analítico anual, demonstração de resultado do 
exercício e demonstração das origens e aplicação dos recursos da Organização da 
Sociedade Civil parceira, segundo as normas contábeis vigentes.
8.2. A prestação de contas deverá ocorrer por meio de plataforma eletrônica, 
permitindo a visualização por qualquer interessado, dando ampla publicidade e 
transparência dos recursos públicos.
8.3. Comprovado a impossibilidade de prestação de contas através de plataforma 
eletrônica, ou ainda, quando atendidas as condições previstas no art. 87, da Lei 
nº 13.019/2014, as partes, de comum acordo, efetivarão a prestação de contas de 
modo físico, sem deixar de dar ampla publicidade e transparência dos recursos 
públicos.
8.4. Durante o prazo de 10 (dez) anos, contados do dia subsequente ao da presta -
ção de contas integral, a OSC compromete-se a manter em arquivo os documen -
tos originais que compõem a prestação de contas.
CLÁUSULA NONA – DA VIGÊNCIA
9.1. Este instrumento tem vigência de 12 (doze) meses contados da assinatura, 
podendo ser prorrogado nos termos da Lei Federal nº 13.019/2014.
CLÁUSULA DÉCIMA – DAS PROIBIÇÕES 
10.1 - Fica expressamente vedado à OSC:
a) A redistribuição dos recursos recebidos a outras Organizações da Socie -
dade Civil, congêneres ou não;
b) Deixar de aplicar nas atividades-fim, ao menos 80% de sua receita total;
c) Integrar dirigentes que também sejam agentes políticos dos Poderes Exe -
cutivo e Legislativo do Município;
d) Realizar despesas de pagamento fora da vigência desta Termo de Fomen -
to;
e) Utilizar recursos para finalidade diversa da prevista e despesas a título de 
taxa de administração;
f) Utilizar recursos em pagamentos de despesas diversas, não compatíveis 
com o objeto deste Termo de Fomento;
g) Executar pagamento antecipado e fornecedores de bens e serviços;
h) Transferir recurso da conta corrente específica para outras contas bancá -
rias;
i) Retirar recursos da conta específica para outras finalidades com posterior 
ressarcimento;
j) Deixar de aplicar ou não comprovar a contrapartida pactuada no Plano de 
Trabalho;
k) Realizar despesas com:
k.1) multas, juros ou correções monetárias, inclusive referentes a pagamentos ou 
a recolhimentos fora dos prazos, salvo se decorrente de atrasos da Administração 
Pública na liberação de recursos financeiros, bem como verbas indenizatórias;
k.2) publicidade, salvo as previstas Plano de Trabalho e diretamente vinculadas 
ao objeto da parceria, de caráter educativo, informativo dou de orientação social, 
das quais não constem nomes, símbolos ou imagens que caracterizem promoção 
pessoal;
k.3) pagamento de pessoal contratado pela organização da sociedade civil que não atendam às exigências do art. 46, da Lei nº 13.019/20214;
k.4) obras que caracterizem ampliação de área construída ou a instalação de novas 
estruturas físicas;
l) adquirir bens permanentes com os recursos municipais;
m) pagamentos de despesas bancárias.
CLÁSULA DÉCIMA PRIMEIRA –DAS PENALIDADES
11.1. Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas gerais vigentes, a administração pública municipal poderá 
aplicar à organização da sociedade civil as sanções previstas no art. 73, da Lei 
Federal nº 13.019/2014 e demais dispositivos previstos em lei.
CLÁUSULA DÉCIMA SEGUNDA – DA RESCISÃO E DA DENÚNCIA
12.1. O presente Termo de Fomento poderá ser denunciado ou rescindido pelos 
partícipes a qualquer tempo, ficando as partes responsáveis pelas obrigações de -
correntes do tempo de vigência.
12.2. Constitui motivo para rescisão do presente Termo de Fomento o descumpri -
mento de qualquer das cláusulas pactuadas, particularmente quando constatada 
pelo Município a utilização dos recursos em desacordo com o Plano de Trabalho 
ou a falsidade ou incorreção de informação em qualquer documento apresentado.
CLÁUSULA DÉCIMA TERCEIRA – DA ALTERAÇÃO OU MODIFICA -
ÇÃO DO PLANO DE TRABALHO
13.1. O órgão ou a entidade da administração pública municipal poderá autorizar 
ou propor a alteração do termo de fomento ou do plano de trabalho, após, solicita -
ção fundamentada da organização da sociedade civil ou sua anuência, desde que 
não haja alteração de seu objeto, da seguinte forma:
I – por termo aditivo à parceria para:
a) redução do valor global, sem limitação de montante;
b) prorrogação da vigência, observado o limite total que não exceda a cinco 
anos;
c) remanejamento de recursos sem a alteração do valor global, ou
II – por certidão de apostilamento, nas demais hipóteses de alteração, tais como:
a) utilização de rendimentos de aplicação financeira ou de saldos porventura 
existentes antes do término da execução da parceria;
b) ajustes da execução do objeto da parceria no plano de trabalho.
CLÁUSULA DÉCIMA QUARTA – DA PUBLICAÇÃO
14.1. O extrato do presente Termo de Fomento será publicado no meio oficial, de 
acordo com o disposto no art. 38, da Lei nº 13.019/2014.
CLÁUSULA DÉCIMA QUINTA – DO FORO
15.1. As partes elegem o Fora da Comarca de Aparecida de Goiânia – GO, para 
esclarecer as dúvidas de interpretações deste Instrumento que não possam ser 
resolvidas administrativamente.
CLÁUSULA DÉCIMA SEXTA – DAS DISPOSIÇOES FINAIS 
16.1. Aplicam-se os dispositivos, no que couber, da Lei Federal nº 13.019/2014, 
que não foram mencionados neste instrumento.
16.2. E, por estarem cientes e acordadas com as condições e cláusulas estabele -
cidas, as partes firmam o presente Instrumento em 02 (duas) vias de igual teor e 
forma, na presença das testemunhas abaixo que também subscrevem.
Aparecida de Goiânia, ________ de ________________________ de ¬¬¬¬¬2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DO IDOSO
HUMBERTO LOPES CURSINO 
Beneficiária
ASSOCIAÇÃO SOLAR DAS ACÁCIAS 
Beneficente 
Testemunhas:
1 - __________________________________ CPF: ______________________.
2 - __________________________________ CPF: ______________________.Diário Oficial
Ano 9 - Nº 204314
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
TERMO DE FOMENTO Nº 707/2022 
TERMO DE FOMENTO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO MUNICIPAL 
DO IDOSO E A ASSOCIAÇÃO NÚCLEO ESPÍRITA AMIGOS DE SEMPRE, 
NA FORMA QUE SEGUE:
Pelo presente instrumento, de um lado o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob 
o nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/
nº, Setor Solar Central Park, CEP: 74.968-500, junto ao FUNDO MUNICIPAL 
DO IDOSO - FMI, inscrito no CNPJ/MF sob o nº 11.671.903/0001-10, neste ato 
representado por seu Gestor o Sr. HUMBERTO LOPES CURSINO, brasileiro, 
portador do RG nº 418.176 SSP/GO e inscrito no CPF/MF sob o nº 165.869.561-
53 e, do outro a ASSOCIAÇÃO NÚCLEO ESPÍRITA AMIGOS DE SEMPRE, 
pessoa jurídica de direito privado sem fins lucrativos, inscrita no CNPJ/MF sob o 
nº 37.381.977/0001-06, com sede na Rua Igarapé, quadra 40, lotes 02/04 Jardim 
Mont Serrat, Aparecida de Goiânia – GO, cep: 74.913-510 neste ato, representado 
por sua Diretora  Sra. NILCÉIA ALVES RODRIGUES, inscrito no CPF/MF, sob 
o nº 173.116.082-87, doravante denominada ORGANIZAÇÃO DA SOCIEDA -
DE CIVIL, resolvem celebrar TERMO DE FOMENTO, com fundamento no Pro -
cesso Administrativo nº 2022.235.656, , na Lei Federal nº 13.019/2014, mediante 
as seguintes cláusulas e condições.
 
CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE FOMENTO
1. O presente Termo de Fomento tem por objeto garantir a oferta de serviço so -
cial prestado pela Associação Núcleo Espírita Amigos de Sempre que tem como 
objetivo geral promover cuidados a saúde dos idosos que não possuam condições 
de manutenção da própria sobrevivência, através da parceria voluntária entre o 
FUNDO MUNICIPAL DO IDOSO - FMI e a Organização da Sociedade Civil 
(OSC), envolvendo transferência de recursos financeiros, em regime de mútua 
cooperação.
CLÁUSULA SEGUNDA – DA GESTÃO
2. O FUNDO MUNICIPAL DO IDOSO – FMI, nomeia como gestor do presente 
Termo de Fomento _________________________________________________
_, conforme Portaria nº __________/2022.
CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DOS PARCEIROS
3.1 – SÃO OBRIGAÇÕES DO MUNICÍPIO POR INTERMÉDIO DO FUNDO 
MUNICIPAL DO DIREITOS IDOSO – FMI.
a) Transferir os recursos para a execução deste objeto;
b) Acompanhar e fiscalizar a execução da parceria;
c) Emitir relatório técnico de monitoramento e avalição da parceria, antes e 
durante a vigência do objeto;
d) Promover a transferência de recursos financeiros para a conta bancária 
específica indicada pala OSC;
e) Aplicar as penalidades previstas e proceder às sanções administrativas 
necessárias à exigência da restituição dos recursos transferidos;
f) Publicar o extrato deste instrumento no Diário Oficial;
g) Receber e analisar as prestações de contas encaminhadas pela OSC;
h) Elaborar parecer sobre a prestação de contas da OSC, a fim de atender 
os princípios da legalidade, impessoalidade, moralidade, publicidade, eficiência, 
economicidade, conforme art. 48, da Lei de Responsabilidade Fiscal e avaliar se 
houver aplicação correta dos recursos no Plano de Trabalho apresentado;
i) Aplicar as penalidades previstas neste instrumento;
j) Aplicar as penalidades previstas neste instrumento;
k) Manter, em seu sítio oficial na internet, as informações da parceria ce -
lebrada e o Plano de Trabalho, até 180 (cento e oitenta) dias, após o respectivo 
encerramento.
3.2 – SÃO OBRIGAÇÕES DA ORGANIZAÇÃO DA SOCIEDADE CIVIL:
a) Responsabilizar-se pela execução do Objeto do Termo de Fomento;
b) Prestar informações e esclarecimentos sempre que solicitados, desde que 
necessários ao acompanhamento e controle da execução do objeto;
c) Permitir o livre acesso dos agentes da administração pública, dos mem -
bros da Comissão de Monitoramento e Avaliação, do controle interno e do Tri -
bunal de Contas do Estado de Goiás, aos processos, documentos e informações 
relacionadas a este Termo de Fomento, bem como aos locais de execução do 
respectivo objeto.
d) Responsabilizar-se pelo gerenciamento administrativo e financeiro dos 
recursos recebidos, inclusive no que diz respeito às despesas de custeio, de inves -
timento e de pessoal, conforme o caso;
e) Responsabilizar-se pelo pagamento dos encargos trabalhistas, previden -
ciários, fiscais e comerciais relativos ao funcionamento da instituição e ao adim -
plemento do Termo de Fomento, mantendo as certidões negativas em dia, não se 
caracterizando responsabilidade solidária ou subsidiária da administração pública 
pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou restri -
ção à sua execução;f) Manter em seus arquivos, durante o prazo de 10 (dez) anos, contado do 
dia útil subsequente ao da prestação de contas integral, os documentos originais 
que compõem a prestação de contas;
g) Identificar o número do instrumento da parceria e órgão repassador no 
corpo dos documentos da despesa, e em seguida extrair cópia para anexar à pres -
tação de consta a ser entregue ao Município;
h) Divulgar esta parceria no sítio na internet e em locais visíveis de suas 
sedes sociais e dos estabelecimentos em que exerça suas ações, conforme previsto 
no art. 11, da Lei Federal nº 13.019/2014;
i) Não praticar desvio de finalidade na aplicação do recurso, práticas aten -
tatórias aos princípios fundamentais da administração pública nas contratações 
e demais atos praticados na execução da parceria e deixar de adotar as medidas 
saneadoras eventualmente apontadas pela administração pública;
j) Prestar todos os serviços, conforme Plano de Trabalho, em anexo, me -
diante a contratação dos profissionais e pagamentos dos respectivos salários, ge -
renciamento e coordenação dos trabalhos, ficando vedada a redistribuição dos 
recursos à outra Organização da Sociedade Civil, congênere ou não;
k) Observar todos os critérios de qualidade técnica, eficiência, economicida -
de, prazos e os custos previstos;
l) Comprovar todas as despesas por meio da nota fiscal eletrônica ou recibo 
de autônomo (RPA), com a devida identificação da parceria celebrada, ficando 
vedadas informações genéricas ou sem especificações dos serviços efetivamente 
prestados, comprovado por meio de controles ou registros, além de demonstrar os 
custos praticados ou ajustados de forma a permitir a conferência atinente à regu -
laridade dos valores pagos;
m) Aplicar os recursos repassados pelo Município e os correspondentes à sua 
contrapartida, exclusivamente no objeto constante na Cláusula Primeira;
n) Comprovar a existência de contas bancárias específicas e exclusiva para 
o presente instrumento, nesta efetuando todas as movimentações financeiras rela -
cionadas aos recursos do presente termo;
o) Não aplicar taxa de administração ou despesas administrativas como con -
dição para a execução do presente objeto;
p) Ressarcir aos cofres públicos, ao final da pareceria, o saldo remanescente 
oriundo das aplicações dos recursos financeiros;
q) Promover a devolução aos cofres públicos dos recursos financeiros não 
aplicados corretamente conforme o Plano de Trabalho;
r) Comprovar de forma integral no final do Termo de Fomento todas as 
metas quantitativas e atendimentos de maneira nominal, constante no Plano de 
Trabalho;
s) Efetuar cotação e pesquisa de preços, conforme regulamento próprio da 
Organização da Sociedade da Civil, para aquisição de materiais e serviços;
t) Manter-se adimplente com o Poder Público no que tange a prestação de 
contas de exercícios anteriores, assim como manter a sua regularidade fiscal pe -
rante os órgãos da Administração Municipal, Estadual e Federal;
u) Comunicar ao Município a substituição dos responsáveis palas OSC, as -
sim como alterações em seu Estatuto;
v)  Apresentar até 10 (dez) dias, após o encerramento de cada trimestre, 
relatório sobre a execução da parceria, apresentando comparativo específico das 
metas propostas com os resultados quantitativos e qualitativos alcançados.
CLÁUSULA QUARTA – REGIME JURÍDICO DO PESSOAL
4.1. A contratação de empregados para a execução do objeto, quando pagos inte -
gralmente com recursos desta parceria, deverá obedecer aos princípios da legali -
dade, impessoalidade e da publicidade.
4.2. Não se estabelecerá nenhum vínculo de natureza jurídico/trabalhista, de 
quaisquer espécies, entre o Município de Aparecida de Goiânia e o pessoal que a 
OSC utilizar para a realização dos trabalhos ou atividades constantes deste Ins -
trumento.
CLÁUSULA QUINTA – DO REPASSE 
5.1. Para a execução das atividades previstas neste Termo de Fomento, no presen -
te exercício, o Município por intermédio do FUNDO MUNICIPAL DO IDOSO 
– FMI transferirá à OSC, uma única parcela de R$ 40.000,00 (quarenta mil reais).
CLÁUSULA SEXTA – DA MOVIMENTAÇÃO DOS RECURSOS
6.1. Os recursos financeiros, serão depositados não conta específica da OSC, vin -
culada ao objeto, na Conta Corrente nº 05137-5, Agência 4325, Banco Itaú.
6.2. Os recursos depositados/transferidos na conta bancária específica deste ins -
trumento, enquanto não empregados na sua finalidade, serão obrigatoriamente 
aplicados:
a) em caderneta de poupança de instituição financeira pública federal, se a previ -
são de seu uso for igual ou superior a um mês; e 
b) em fundo de aplicação financeira de curto prazo, ou operação de mercado aber -
to lastreada em título da dívida pública, quando sua aplicação estiver prevista para 
prazos menores.
6.3. Os pagamentos deverão ser realizados mediante crédito na conta bancária de 
titularidade dos fornecedores e prestadores de serviços.
6.4. Demonstrada a impossibilidade física de pagamento mediante transferência 
eletrônica, excepcionalmente, poderá admitir a realização de pagamentos em es -
pécie, desde que devidamente justificado.Diário Oficial
Ano 9 - Nº 204315
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
6.5. Os rendimentos financeiros dos valores aplicados conforme mencionado no 
item 6.2 poderão ser utilizados pela OSC, desde que não haja desvio de finalidade 
do objeto e dentro das condições previstas neste instrumento.
6.6. A OSC deverá restituir o saldo residual dos recursos, inclusive com os rendi -
mentos não utilizados, caso não efetue a boa execução dos recursos.
6.7. A inadimplência ou irregularidade na prestação de contas inabilitará a OSC a 
participar de novas parcerias, acordos ou ajustes com a Administração Municipal.
CLÁUSULA SÉTIMA – DA RESTITUIÇÃO DOS RECURSOS.
7.1. A OSC compromete-se a restituir o valor transferido, atualizado monetaria -
mente desde a data do recebimento, acrescido de juros legais, na forma da legis -
lação aplicável, nos seguintes casos:
a) inexecução do objeto;
b) falta de apresentação de prestação de contas no prazo exigido;
c) utilização dos recursos em finalidade diversa da estabelecida no presente ins -
trumento, ainda que em caráter de emergência;
d) descumprimento dos termos previstos neste instrumento.
Parágrafo único. Compromete-se, ainda a OSC, a recolher à conta do Município o 
valor correspondente a rendimentos de aplicação no mercado financeiro, referente 
ao período compreendido entre a liberação do recurso e sua utilização, quando 
não comprovar o seu emprego na consecução do objeto, ainda que não tenha feito 
aplicação.  
CLÁUSULA OITA V A – DA PRESTAÇÃO DE CONTAS
8.1. Prestar contas, até noventa dias após o término da vigência da parceria, na 
forma da Lei nº 13.019/2014, de acordo com os critérios e indicações exigidos 
pelo Município. A prestação de contas deverá conter elementos que permitam ao 
Gestor da parceria aliar o andamento ou concluir que o seu objeto foi executado 
conforme pactuado, com a descrição pormenorizada das atividades realizadas e 
a comprovação do alcance das metas e dos resultados esperados, destacados nos 
relatórios de execução do objeto e de execução financeira, bem como entregar 
balanço patrimonial, balancete analítico anual, demonstração de resultado do 
exercício e demonstração das origens e aplicação dos recursos da Organização da 
Sociedade Civil parceira, segundo as normas contábeis vigentes.
8.2. A prestação de contas deverá ocorrer por meio de plataforma eletrônica, 
permitindo a visualização por qualquer interessado, dando ampla publicidade e 
transparência dos recursos públicos.
8.3. Comprovado a impossibilidade de prestação de contas através de plataforma 
eletrônica, ou ainda, quando atendidas as condições previstas no art. 87, da Lei 
nº 13.019/2014, as partes, de comum acordo, efetivarão a prestação de contas de 
modo físico, sem deixar de dar ampla publicidade e transparência dos recursos 
públicos.
8.4. Durante o prazo de 10 (dez) anos, contados do dia subsequente ao da presta -
ção de contas integral, a OSC compromete-se a manter em arquivo os documen -
tos originais que compõem a prestação de contas.
CLÁUSULA NONA – DA VIGÊNCIA
9.1. Este instrumento tem vigência de 12 (doze) meses contados da assinatura, 
podendo ser prorrogado nos termos da Lei Federal nº 13.019/2014.
CLÁUSULA DÉCIMA – DAS PROIBIÇÕES 
10.1 - Fica expressamente vedado à OSC:
a) A redistribuição dos recursos recebidos a outras Organizações da Socie -
dade Civil, congêneres ou não;
b) Deixar de aplicar nas atividades-fim, ao menos 80% de sua receita total;
c) Integrar dirigentes que também sejam agentes políticos dos Poderes Exe -
cutivo e Legislativo do Município;
d) Realizar despesas de pagamento fora da vigência desta Termo de Fomen -
to;
e) Utilizar recursos para finalidade diversa da prevista e despesas a título de 
taxa de administração;
f) Utilizar recursos em pagamentos de despesas diversas, não compatíveis 
com o objeto deste Termo de Fomento;
g) Executar pagamento antecipado e fornecedores de bens e serviços;
h) Transferir recurso da conta corrente específica para outras contas bancá -
rias;
i) Retirar recursos da conta específica para outras finalidades com posterior 
ressarcimento;
j) Deixar de aplicar ou não comprovar a contrapartida pactuada no Plano de 
Trabalho;
k) Realizar despesas com:
k.1) multas, juros ou correções monetárias, inclusive referentes a pagamentos ou 
a recolhimentos fora dos prazos, salvo se decorrente de atrasos da Administração 
Pública na liberação de recursos financeiros, bem como verbas indenizatórias;
k.2) publicidade, salvo as previstas Plano de Trabalho e diretamente vinculadas 
ao objeto da parceria, de caráter educativo, informativo dou de orientação social, 
das quais não constem nomes, símbolos ou imagens que caracterizem promoção 
pessoal;k.3) pagamento de pessoal contratado pela organização da sociedade civil que não 
atendam às exigências do art. 46, da Lei nº 13.019/20214;
k.4) obras que caracterizem ampliação de área construída ou a instalação de novas 
estruturas físicas;
l) adquirir bens permanentes com os recursos municipais;
m) pagamentos de despesas bancárias.
CLÁSULA DÉCIMA PRIMEIRA –DAS PENALIDADES
11.1. Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas gerais vigentes, a administração pública municipal poderá 
aplicar à organização da sociedade civil as sanções previstas no art. 73, da Lei 
Federal nº 13.019/2014 e demais dispositivos previstos em lei.
CLÁUSULA DÉCIMA SEGUNDA – DA RESCISÃO E DA DENÚNCIA
12.1. O presente Termo de Fomento poderá ser denunciado ou rescindido pelos 
partícipes a qualquer tempo, ficando as partes responsáveis pelas obrigações de -
correntes do tempo de vigência.
12.2. Constitui motivo para rescisão do presente Termo de Fomento o descumpri -
mento de qualquer das cláusulas pactuadas, particularmente quando constatada 
pelo Município a utilização dos recursos em desacordo com o Plano de Trabalho 
ou a falsidade ou incorreção de informação em qualquer documento apresentado.
CLÁUSULA DÉCIMA TERCEIRA – DA ALTERAÇÃO OU MODIFICA -
ÇÃO DO PLANO DE TRABALHO
13.1. O órgão ou a entidade da administração pública municipal poderá autorizar 
ou propor a alteração do termo de fomento ou do plano de trabalho, após, solicita -
ção fundamentada da organização da sociedade civil ou sua anuência, desde que 
não haja alteração de seu objeto, da seguinte forma:
I – por termo aditivo à parceria para:
a) redução do valor global, sem limitação de montante;
b) prorrogação da vigência, observado o limite total que não exceda a cinco 
anos;
c) remanejamento de recursos sem a alteração do valor global, ou
II – por certidão de apostilamento, nas demais hipóteses de alteração, tais como:
a) utilização de rendimentos de aplicação financeira ou de saldos porventura 
existentes antes do término da execução da parceria;
b) ajustes da execução do objeto da parceria no plano de trabalho.
CLÁUSULA DÉCIMA QUARTA – DA PUBLICAÇÃO
14.1. O extrato do presente Termo de Fomento será publicado no meio oficial, de 
acordo com o disposto no art. 38, da Lei nº 13.019/2014.
CLÁUSULA DÉCIMA QUINTA – DO FORO
15.1. As partes elegem o Fora da Comarca de Aparecida de Goiânia – GO, para 
esclarecer as dúvidas de interpretações deste Instrumento que não possam ser 
resolvidas administrativamente.
CLÁUSULA DÉCIMA SEXTA – DAS DISPOSIÇOES FINAIS 
16.1. Aplicam-se os dispositivos, no que couber, da Lei Federal nº 13.019/2014, 
que não foram mencionados neste instrumento.
16.2. E, por estarem cientes e acordadas com as condições e cláusulas estabele -
cidas, as partes firmam o presente Instrumento em 02 (duas) vias de igual teor e 
forma, na presença das testemunhas abaixo que também subscrevem.
Aparecida de Goiânia, ________ de ________________________ de ¬¬¬¬¬2022.
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DO IDOSO
HUMBERTO LOPES CURSINO
Beneficiária 
ASSOCIAÇÃO NÚCLEO ESPÍRITA AMIGO DE SEMPRE
Beneficente 
Testemunhas:
1 - __________________________________ CPF: ______________________.
2 - __________________________________ CPF: ______________________.Diário Oficial
Ano 9 - Nº 204316
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
TERMO DE FOMENTO Nº 708/2022 
TERMO DE FOMENTO QUE ENTRE SI CELEBRAM O MUNICÍPIO DE 
APARECIDA DE GOIÂNIA POR INTERMÉDIO DO FUNDO MUNICIPAL 
DO IDOSO E A INSTITUIÇÃO ABRIGO COMENDADOR WALMOR, NA 
FORMA QUE SEGUE:
Pelo presente instrumento, de um lado o MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob 
o nº. 01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/
nº, Setor Solar Central Park, CEP: 74.968-500, junto ao FUNDO MUNICIPAL 
DO IDOSO - FMI, inscrito no CNPJ/MF sob o nº 11.671.903/0001-10, neste ato 
representado por seu Gestor o Sr. HUMBERTO LOPES CURSINO, brasileiro, 
portador do RG nº 418.176 SSP/GO e inscrito no CPF/MF sob o nº 165.869.561-
53 e, do outro a  INSTITUIÇÃO ABRIGO COMENDADOR WALMOR, pessoa 
jurídica de direito privado sem fins lucrativos, inscrita no CNPJ/MF sob o nº 
33.637.984/0001-75, com sede na Rua José Leal de Souza Filho, Fazenda San -
to Antônio, Jardim Riviera, Aparecida de Goiânia, CEP: 74.912-390, neste ato, 
representado por seu Diretor  Sr. PAULO CÉSAR DA SILV A, inscrito no CPF/
MF, sob o nº 425.290.001-82, doravante denominada ORGANIZAÇÃO DA SO -
CIEDADE CIVIL, resolvem celebrar TERMO DE FOMENTO, com fundamento 
no Processo Administrativo nº 2022.235.652, , na Lei Federal nº 13.019/2014, 
mediante as seguintes cláusulas e condições.
 
CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE FOMENTO
1. O presente Termo de Fomento tem por objeto garantir a oferta de serviço so -
cial prestado pela Associação Solar das Acácias que tem como missão cuidar de 
idosos, em grau de vulnerabilidade social e que não possuam condições de manu -
tenção da própria sobrevivência, através da parceria voluntária entre o FUNDO 
MUNICIPAL DO IDOSO - FMI e a Organização da Sociedade Civil (OSC), en -
volvendo transferência de recursos financeiros, em regime de mútua cooperação.
CLÁUSULA SEGUNDA – DA GESTÃO
2. O FUNDO MUNICIPAL DO IDOSO – FMI, nomeia como gestor do presente 
Termo de Fomento _________________________________________________
_, conforme Portaria nº __________/2022.
CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DOS PARCEIROS
3.1 – SÃO OBRIGAÇÕES DO MUNICÍPIO POR INTERMÉDIO DO FUNDO 
MUNICIPAL DO DIREITOS IDOSO – FMI.
a) Transferir os recursos para a execução deste objeto;
b) Acompanhar e fiscalizar a execução da parceria;
c) Emitir relatório técnico de monitoramento e avalição da parceria, antes e 
durante a vigência do objeto;
d) Promover a transferência de recursos financeiros para a conta bancária 
específica indicada pala OSC;
e) Aplicar as penalidades previstas e proceder às sanções administrativas 
necessárias à exigência da restituição dos recursos transferidos;
f) Publicar o extrato deste instrumento no Diário Oficial;
g) Receber e analisar as prestações de contas encaminhadas pela OSC;
h) Elaborar parecer sobre a prestação de contas da OSC, a fim de atender 
os princípios da legalidade, impessoalidade, moralidade, publicidade, eficiência, 
economicidade, conforme art. 48, da Lei de Responsabilidade Fiscal e avaliar se 
houver aplicação correta dos recursos no Plano de Trabalho apresentado;
i) Aplicar as penalidades previstas neste instrumento;
j) Aplicar as penalidades previstas neste instrumento;
k) Manter, em seu sítio oficial na internet, as informações da parceria ce -
lebrada e o Plano de Trabalho, até 180 (cento e oitenta) dias, após o respectivo 
encerramento.
3.2 – SÃO OBRIGAÇÕES DA ORGANIZAÇÃO DA SOCIEDADE CIVIL:
a) Responsabilizar-se pela execução do Objeto do Termo de Fomento;
b) Prestar informações e esclarecimentos sempre que solicitados, desde que 
necessários ao acompanhamento e controle da execução do objeto;
c) Permitir o livre acesso dos agentes da administração pública, dos mem -
bros da Comissão de Monitoramento e Avaliação, do controle interno e do Tri -
bunal de Contas do Estado de Goiás, aos processos, documentos e informações 
relacionadas a este Termo de Fomento, bem como aos locais de execução do 
respectivo objeto.
d) Responsabilizar-se pelo gerenciamento administrativo e financeiro dos 
recursos recebidos, inclusive no que diz respeito às despesas de custeio, de inves -
timento e de pessoal, conforme o caso;
e) Responsabilizar-se pelo pagamento dos encargos trabalhistas, previden -
ciários, fiscais e comerciais relativos ao funcionamento da instituição e ao adim -
plemento do Termo de Fomento, mantendo as certidões negativas em dia, não se 
caracterizando responsabilidade solidária ou subsidiária da administração pública 
pelos respectivos pagamentos, qualquer oneração do objeto da parceria ou restri -
ção à sua execução;
f) Manter em seus arquivos, durante o prazo de 10 (dez) anos, contado do dia útil subsequente ao da prestação de contas integral, os documentos originais 
que compõem a prestação de contas;
g) Identificar o número do instrumento da parceria e órgão repassador no 
corpo dos documentos da despesa, e em seguida extrair cópia para anexar à pres -
tação de consta a ser entregue ao Município;
h) Divulgar esta parceria no sítio na internet e em locais visíveis de suas 
sedes sociais e dos estabelecimentos em que exerça suas ações, conforme previsto 
no art. 11, da Lei Federal nº 13.019/2014;
i) Não praticar desvio de finalidade na aplicação do recurso, práticas aten -
tatórias aos princípios fundamentais da administração pública nas contratações 
e demais atos praticados na execução da parceria e deixar de adotar as medidas 
saneadoras eventualmente apontadas pela administração pública;
j) Prestar todos os serviços, conforme Plano de Trabalho, em anexo, me -
diante a contratação dos profissionais e pagamentos dos respectivos salários, ge -
renciamento e coordenação dos trabalhos, ficando vedada a redistribuição dos 
recursos à outra Organização da Sociedade Civil, congênere ou não;
k) Observar todos os critérios de qualidade técnica, eficiência, economicida -
de, prazos e os custos previstos;
l) Comprovar todas as despesas por meio da nota fiscal eletrônica ou recibo 
de autônomo (RPA), com a devida identificação da parceria celebrada, ficando 
vedadas informações genéricas ou sem especificações dos serviços efetivamente 
prestados, comprovado por meio de controles ou registros, além de demonstrar os 
custos praticados ou ajustados de forma a permitir a conferência atinente à regu -
laridade dos valores pagos;
m) Aplicar os recursos repassados pelo Município e os correspondentes à sua 
contrapartida, exclusivamente no objeto constante na Cláusula Primeira;
n) Comprovar a existência de contas bancárias específicas e exclusiva para 
o presente instrumento, nesta efetuando todas as movimentações financeiras rela -
cionadas aos recursos do presente termo;
o) Não aplicar taxa de administração ou despesas administrativas como con -
dição para a execução do presente objeto;
p) Ressarcir aos cofres públicos, ao final da pareceria, o saldo remanescente 
oriundo das aplicações dos recursos financeiros;
q) Promover a devolução aos cofres públicos dos recursos financeiros não 
aplicados corretamente conforme o Plano de Trabalho;
r) Comprovar de forma integral no final do Termo de Fomento todas as 
metas quantitativas e atendimentos de maneira nominal, constante no Plano de 
Trabalho;
s) Efetuar cotação e pesquisa de preços, conforme regulamento próprio da 
Organização da Sociedade da Civil, para aquisição de materiais e serviços;
t) Manter-se adimplente com o Poder Público no que tange a prestação de 
contas de exercícios anteriores, assim como manter a sua regularidade fiscal pe -
rante os órgãos da Administração Municipal, Estadual e Federal;
u) Comunicar ao Município a substituição dos responsáveis palas OSC, as -
sim como alterações em seu Estatuto;
v)  Apresentar até 10 (dez) dias, após o encerramento de cada trimestre, 
relatório sobre a execução da parceria, apresentando comparativo específico das 
metas propostas com os resultados quantitativos e qualitativos alcançados.
CLÁUSULA QUARTA – REGIME JURÍDICO DO PESSOAL
4.1. A contratação de empregados para a execução do objeto, quando pagos inte -
gralmente com recursos desta parceria, deverá obedecer aos princípios da legali -
dade, impessoalidade e da publicidade.
4.2. Não se estabelecerá nenhum vínculo de natureza jurídico/trabalhista, de 
quaisquer espécies, entre o Município de Aparecida de Goiânia e o pessoal que a 
OSC utilizar para a realização dos trabalhos ou atividades constantes deste Ins -
trumento.
CLÁUSULA QUINTA – DO REPASSE 
5.1. Para a execução das atividades previstas neste Termo de Fomento, no presen -
te exercício, o Município por intermédio do FUNDO MUNICIPAL DO IDOSO – 
FMI transferirá à OSC, uma única parcela de R$ 50.000,00 (cinquenta mil reais).
CLÁUSULA SEXTA – DA MOVIMENTAÇÃO DOS RECURSOS
6.1. Os recursos financeiros, serão depositados não conta específica da OSC, vin -
culada ao objeto, na Conta Corrente nº 16737-1, Agência 14524, BANCO DO 
BRASIL.
6.2. Os recursos depositados/transferidos na conta bancária específica deste ins -
trumento, enquanto não empregados na sua finalidade, serão obrigatoriamente 
aplicados:
a) em caderneta de poupança de instituição financeira pública federal, se a previ -
são de seu uso for igual ou superior a um mês; e 
b) em fundo de aplicação financeira de curto prazo, ou operação de mercado aber -
to lastreada em título da dívida pública, quando sua aplicação estiver prevista para 
prazos menores.
6.3. Os pagamentos deverão ser realizados mediante crédito na conta bancária de 
titularidade dos fornecedores e prestadores de serviços.
6.4. Demonstrada a impossibilidade física de pagamento mediante transferência 
eletrônica, excepcionalmente, poderá admitir a realização de pagamentos em es -
pécie, desde que devidamente justificado.Diário Oficial
Ano 9 - Nº 204317
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
6.5. Os rendimentos financeiros dos valores aplicados conforme mencionado no 
item 6.2 poderão ser utilizados pela OSC, desde que não haja desvio de finalidade 
do objeto e dentro das condições previstas neste instrumento.
6.6. A OSC deverá restituir o saldo residual dos recursos, inclusive com os rendi -
mentos não utilizados, caso não efetue a boa execução dos recursos.
6.7. A inadimplência ou irregularidade na prestação de contas inabilitará a OSC a 
participar de novas parcerias, acordos ou ajustes com a Administração Municipal.
CLÁUSULA SÉTIMA – DA RESTITUIÇÃO DOS RECURSOS.
7.1. A OSC compromete-se a restituir o valor transferido, atualizado monetaria -
mente desde a data do recebimento, acrescido de juros legais, na forma da legis -
lação aplicável, nos seguintes casos:
a) inexecução do objeto;
b) falta de apresentação de prestação de contas no prazo exigido;
c) utilização dos recursos em finalidade diversa da estabelecida no presente ins -
trumento, ainda que em caráter de emergência;
d) descumprimento dos termos previstos neste instrumento.
Parágrafo único. Compromete-se, ainda a OSC, a recolher à conta do Município o 
valor correspondente a rendimentos de aplicação no mercado financeiro, referente 
ao período compreendido entre a liberação do recurso e sua utilização, quando 
não comprovar o seu emprego na consecução do objeto, ainda que não tenha feito 
aplicação.  
CLÁUSULA OITA V A – DA PRESTAÇÃO DE CONTAS
8.1. Prestar contas, até noventa dias após o término da vigência da parceria, na 
forma da Lei nº 13.019/2014, de acordo com os critérios e indicações exigidos 
pelo Município. A prestação de contas deverá conter elementos que permitam ao 
Gestor da parceria aliar o andamento ou concluir que o seu objeto foi executado 
conforme pactuado, com a descrição pormenorizada das atividades realizadas e 
a comprovação do alcance das metas e dos resultados esperados, destacados nos 
relatórios de execução do objeto e de execução financeira, bem como entregar 
balanço patrimonial, balancete analítico anual, demonstração de resultado do 
exercício e demonstração das origens e aplicação dos recursos da Organização da 
Sociedade Civil parceira, segundo as normas contábeis vigentes.
8.2. A prestação de contas deverá ocorrer por meio de plataforma eletrônica, 
permitindo a visualização por qualquer interessado, dando ampla publicidade e 
transparência dos recursos públicos.
8.3. Comprovado a impossibilidade de prestação de contas através de plataforma 
eletrônica, ou ainda, quando atendidas as condições previstas no art. 87, da Lei 
nº 13.019/2014, as partes, de comum acordo, efetivarão a prestação de contas de 
modo físico, sem deixar de dar ampla publicidade e transparência dos recursos 
públicos.
8.4. Durante o prazo de 10 (dez) anos, contados do dia subsequente ao da presta -
ção de contas integral, a OSC compromete-se a manter em arquivo os documen -
tos originais que compõem a prestação de contas.
CLÁUSULA NONA – DA VIGÊNCIA
9.1. Este instrumento tem vigência de 12 (doze) meses contados da assinatura, 
podendo ser prorrogado nos termos da Lei Federal nº 13.019/2014.
CLÁUSULA DÉCIMA – DAS PROIBIÇÕES 
10.1 - Fica expressamente vedado à OSC:
a) A redistribuição dos recursos recebidos a outras Organizações da Socie -
dade Civil, congêneres ou não;
b) Deixar de aplicar nas atividades-fim, ao menos 80% de sua receita total;
c) Integrar dirigentes que também sejam agentes políticos dos Poderes Exe -
cutivo e Legislativo do Município;
d) Realizar despesas de pagamento fora da vigência desta Termo de Fomen -
to;
e) Utilizar recursos para finalidade diversa da prevista e despesas a título de 
taxa de administração;
f) Utilizar recursos em pagamentos de despesas diversas, não compatíveis 
com o objeto deste Termo de Fomento;
g) Executar pagamento antecipado e fornecedores de bens e serviços;
h) Transferir recurso da conta corrente específica para outras contas bancá -
rias;
i) Retirar recursos da conta específica para outras finalidades com posterior 
ressarcimento;
j) Deixar de aplicar ou não comprovar a contrapartida pactuada no Plano de 
Trabalho;
k) Realizar despesas com:
k.1) multas, juros ou correções monetárias, inclusive referentes a pagamentos ou 
a recolhimentos fora dos prazos, salvo se decorrente de atrasos da Administração 
Pública na liberação de recursos financeiros, bem como verbas indenizatórias;
k.2) publicidade, salvo as previstas Plano de Trabalho e diretamente vinculadas 
ao objeto da parceria, de caráter educativo, informativo dou de orientação social, 
das quais não constem nomes, símbolos ou imagens que caracterizem promoção 
pessoal;k.3) pagamento de pessoal contratado pela organização da sociedade civil que não 
atendam às exigências do art. 46, da Lei nº 13.019/20214;
k.4) obras que caracterizem ampliação de área construída ou a instalação de novas 
estruturas físicas;
l) adquirir bens permanentes com os recursos municipais;
m) pagamentos de despesas bancárias.
CLÁSULA DÉCIMA PRIMEIRA –DAS PENALIDADES
11.1. Quando a execução da parceria estiver em desacordo com o plano de traba -
lho e com as normas gerais vigentes, a administração pública municipal poderá 
aplicar à organização da sociedade civil as sanções previstas no art. 73, da Lei 
Federal nº 13.019/2014 e demais dispositivos previstos em lei.
CLÁUSULA DÉCIMA SEGUNDA – DA RESCISÃO E DA DENÚNCIA
12.1. O presente Termo de Fomento poderá ser denunciado ou rescindido pelos 
partícipes a qualquer tempo, ficando as partes responsáveis pelas obrigações de -
correntes do tempo de vigência.
12.2. Constitui motivo para rescisão do presente Termo de Fomento o descumpri -
mento de qualquer das cláusulas pactuadas, particularmente quando constatada 
pelo Município a utilização dos recursos em desacordo com o Plano de Trabalho 
ou a falsidade ou incorreção de informação em qualquer documento apresentado.
CLÁUSULA DÉCIMA TERCEIRA – DA ALTERAÇÃO OU MODIFICA -
ÇÃO DO PLANO DE TRABALHO
13.1. O órgão ou a entidade da administração pública municipal poderá autorizar 
ou propor a alteração do termo de fomento ou do plano de trabalho, após, solicita -
ção fundamentada da organização da sociedade civil ou sua anuência, desde que 
não haja alteração de seu objeto, da seguinte forma:
I – por termo aditivo à parceria para:
a) redução do valor global, sem limitação de montante;
b) prorrogação da vigência, observado o limite total que não exceda a cinco 
anos;
c) remanejamento de recursos sem a alteração do valor global, ou
II – por certidão de apostilamento, nas demais hipóteses de alteração, tais como:
a) utilização de rendimentos de aplicação financeira ou de saldos porventura 
existentes antes do término da execução da parceria;
b) ajustes da execução do objeto da parceria no plano de trabalho.
CLÁUSULA DÉCIMA QUARTA – DA PUBLICAÇÃO
14.1. O extrato do presente Termo de Fomento será publicado no meio oficial, de 
acordo com o disposto no art. 38, da Lei nº 13.019/2014.
CLÁUSULA DÉCIMA QUINTA – DO FORO
15.1. As partes elegem o Fora da Comarca de Aparecida de Goiânia – GO, para 
esclarecer as dúvidas de interpretações deste Instrumento que não possam ser 
resolvidas administrativamente.
CLÁUSULA DÉCIMA SEXTA – DAS DISPOSIÇOES FINAIS 
16.1. Aplicam-se os dispositivos, no que couber, da Lei Federal nº 13.019/2014, 
que não foram mencionados neste instrumento.
16.2. E, por estarem cientes e acordadas com as condições e cláusulas estabele -
cidas, as partes firmam o presente Instrumento em 02 (duas) vias de igual teor e 
forma, na presença das testemunhas abaixo que também subscrevem.
Aparecida de Goiânia, ________ de ________________________ de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DO IDOSO
HUMBERTO LOPES CURSINO 
Beneficiária
ABRIGO COMENDADOR WALMOR
Beneficente 
Testemunhas:
1 - __________________________________ CPF: ______________________.
2 - __________________________________ CPF: ______________________.Diário Oficial
Ano 9 - Nº 204318
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
PUBLICAÇÕES 
BOEIRA TRANSPORTES E LOGISTICA LTDA, CNPJ n° 44.050.571/0001-06, 
torna público que requereu à Secretária Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
reparação de balanças industriais e comerciais para uso em geral, localizado em 
Aparecida de Goiânia – GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
D C G CARV ALHO - FABRICAÇÕES E SERVIÇOS, ART’S DECORAÇÕES 
CNPJ n°   41.569.703/0001-12, torna público que requereu a  Secretaria Mu -
nicipal de Meio Ambiente de Aparecida de Goiânia - GO a Licença Ambiental 
Simplificada (LAS) para atividades  Fabricação de móveis com predominância 
de madeira, Fabricação de artefatos de tanoaria e de embalagens de madeira, Fa -
bricação de artefatos diversos de madeira, exceto móveis, localizado na Avenida 
Getúlio Vargas, S/N, Quadra 34, Lote 03, Sala 01, Vila Nossa Senhora de Lour -
des, Aparecida de Goiânia-GO. O Empreendimento não se enquadra na resolução 
CONAMA n° 001/86. 
___________________________________________
LUCIANA RAMOS DE MENEZES, CPF n° 704.175.391-34, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para  atividade de odontologicas e pro -
fissionais autonomos, localizado na Avenida Bela Vista, S/N, Quadra 35, Lote 22, 
Sala 02, Parque Trindade, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MAX DISTRIBUIDORA DE UTILIDADES E BRINQUEDOS LTDA, CNPJ 
40.065.819/0001-51 torna publico que requereu a Secretaria do Meio Ambiente 
e Sustentabilidade de Aparecida  de Goiânia, a Licença Ambiental Simplificada 
(LAS),  para atividade de comércio atacadista especializado em outros produtos 
intermediários ,  comércio atacadista de artigos de armarinho, comércio atacadista 
de artigos de escritório e de papelaria e comércio atacadista de outros equipamen -
tos e artigos de uso pessoal e doméstico, localizado naRua 18 Com Rua 06 Com 
Eixo Primario, S/N, Quadra 23 Lote 01 Galpao 03 Docas 12 A 27, Setor  Polo 
Empresarial Goias - ETAPA 1, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
LINDOMAR LUIZ DA SILV A-ME, CNPJ n° 03.558.495/0001-67 torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para atividade de comércio varejista de 
ferragens e ferramentas, comércio varejista de materiais de construção em geral, 
comércio varejista de gás liqüefeito de petróleo (GLP), localizado na Rua MG-
13 S/N, Quadra 11, Lote 21, Conjunto Habitacional Madre Germana 1ª Etapa, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
LOJAS RENNER S.A., CNPJ nº 92.754.738/0133-02, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental de Operação (LO), para atividade de comércio varejista de artigos do 
vestuário e acessórios, localizada na Avenida Rio Verde, S/N, Quadra 102, Lote 
000A, Loja LUCS 071/287, Vila São Tomaz, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA nº 001/86.
___________________________________________
SERVICO DE EXCELENCIA LTDA, CNPJ nº 48.995.570/0001-95, torna públi -
co que requer a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comercio varejista em 
equipamentos de telefone e comunicação, exceto produtos perigosos e mudanças, 
municipal em geral, localizada em Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
SUPERMERCADO ARAGUAIA LTDA, CNPJ n° 17.724.718/0001-23 torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de  comércio 
varejista de mercadorias em geral, com predominância de produtos alimentícios 
– supermercados, comércio varejista de carnes – açougues, comércio varejista 
de hortifrutigranjeiros, comércio varejista de gás liqüefeito de petróleo (glp), 
comércio varejista de bebidas, fabricação de produtos de padaria e confeitaria 
com predominância de produção própria, localizado na Av. Doutor Victorino B. 
Melo, S/N, Quadra 18, Lote 03, Conjunto Habitacional Madre Germana 1ª Etapa, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 204319
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
12 de Janeiro de 2023, Quinta - Feira
