Diário Oficial
Aparecida de Goiânia, 03 de Janeiro de 2023, Terça - Feira - Ano 9 - Nº 2036Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “P” Nº 1994 DE 29 DE DEZEMBRO DE 2022.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), KATIA SILENE DOS SANTOS MARQUES, 
CPF – 827.142.151-49, do cargo em comissão de ASSESSOR ESPECIAL IV , na 
SECRETARIA MUNICIPAL DA FAZENDA, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação a partir de 
29/12/2022, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
29 dias do mês de dezembro de 2022.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA “P” Nº 524 DE 20 DE DEZEMBRO DE 2022.
 
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
  
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dispo -
sição da SECRETARIA DE GESTÃO E PLANEJAMENTO DO ESTADO DE 
GOIAS – SEGPLAN, para prestar serviços na unidade de atendimento V APT 
VUPT – Araguaia Shopping, no período de 01 de janeiro de 2023 a 31 de de -
zembro de 2023, tendo em vista que o salário base permanecera com ônus para o 
órgão de ORIGEM e a GDVV com ônus para a SEGPLAN. 
SERVIDOR (A) CARGO
SANDRA LINDOLFO BATISTA SILV A
CPF: 938.224.301-10ASSESSOR ESPECIAL IV
II – Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 01 de 
Janeiro de 2023.
III - Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra-se. 
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 20 
dias do mês de dezembro de 2022.
VILMAR MARIANO DA SILV A
Prefeito MunicipalAVISOS 
A VISO CULTURAL 
Informamos a todos os beneficiários dos Editais de Aparecida de Goiânia-GO 
objeto da Lei 14.017/2020, denominada Lei Aldir Blanc, que o prazo final para 
realização de contrapartida encerrou no ano de 2022, conforme A VISO CULTU -
RAL publicado no DOE no dia 22 de dezembro de 2022.
Informamos ainda que as orientações oficiais referentes a NÃO REALIZAÇÃO 
DE CONTRAPARTIDA da Lei Aldir Blanc até 2022, serão apresentadas em 30 
dias pela Secretaria Municipal de Cultura, em consonância com o Conselho Mu -
nicipal de Políticas Culturais, para regularização das pendências relativas aos ins -
trumentos abaixo:
● DECRETO “N” 340 DE 24 DE SETEMBRO DE 2020;
● EDITAL DE 2020 - LEI Nº 14.017, DE 29 DE JUNHO DE 2020, DO 
ARTIGO 2, INCISO III; ITEM 12 DO EDITAL; e
● EDITAL DE CHAMAMENTO E SELEÇÃO PÚBLICA Nº 04/2021, 
APOIO EMERGENCIAL DO INCISO III DO ART. 2º DA “LEI ALDIR 
BLANC”.
Por fim, esclarecemos que toda contrapartida referente a Lei Aldir Blanc realizada 
até o ano de 2022, que por ventura estejam com STATUS PENDENTE, conforme 
a publicação da Portaria de nº 44, de 29 de dezembro de 2022 no DOE, serão 
atualizadas em conformidade com as comprovações de suas realizações por parte 
dos beneficiários junto a Secretaria Municipal de Cultura.
Maiores informações deverão ocorrer junto à Secretaria Municipal de Cultura, 
localizada à Rua São Bento, Qd. 02, Lt.04, Setor Oeste, Aparecida de Goiânia, de 
segunda-feira a sexta-feira das 8h às 11h30 e das 13h às 17h, Telefone 3545-5844/ 
3545-910.
ERICK MAGALHÃES DE OLIVEIRA SOUSA
SECRETÁRIO DE CULTURA
___________________________________________
A VISO DE ANULAÇÃO DO EDITAL DA 
CONCORRÊNCIA PÚBLICA Nº 004/2021.  
A Secretaria Executiva de Licitação, no uso de suas atribuições legais, torna pú -
blica a ANULAÇÃO do Edital da Concorrência Pública nº 004/2021, Processo 
nº 2021.010.014, que estava destinado à contratação de parceria público-privada 
para a modernização, otimização, expansão, operação e manutenção da infraes -
trutura do Parque de Iluminação Pública no Município de Aparecida de Goiânia, 
atendendo a recomendação do Tribunal de Contas dos Municípios do Estado de 
Goiás. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Arthur Henrique de Sousa Braga 
Secretário Municipal de Administração.Diário Oficial
Ano 9 - Nº 20362
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
EDITAIS
EDITAL Nº. 001/2023
Processo Seletivo Simplificado para Contratação de Servidores 
A Secretaria Municipal da Educação de Aparecida de Goiânia faz saber aos in -
teressados que, nos termos do art. 37, inciso IX da Constituição Federal; do art. 
92, inciso X da Constituição Estadual de Goiás, e do art. 2º, inciso IV , da Lei Mu -
nicipal nº. 2.424, de 05 de janeiro de 2004, decreto “N” nº 1.145, de 08 de julho 
de 2011 e demais instrumentos legais mediante as condições estabelecidas neste 
Edital, torna pública a abertura das inscrições ao processo Seletivo Simplificado 
para provimento temporário dos cargos do quadro de pessoal da Secretaria de 
Educação, provenientes de servidores em situações transitórias, sejam elas: de 
licença para interesse particular, de licença para aprimoramento profissional, de 
licença prêmio, de vacâncias, e/ou readaptados, conforme as disposições regula -
mentares contidas no presente edital e seus anexos.
1. DAS DISPOSIÇÕES GERAIS 
1.1  Considerando as vagas oriundas do aumento de demanda, provenientes 
de vacâncias, aposentadorias, exonerações, óbitos, aberturas de novas salas/insti -
tuições e a Municipalização de Instituições Escolares da Rede Estadual de Ensi -
no, considerando ainda o tempo necessário para a realização de Concurso Público 
e, considerando também que a Educação é um serviço oferecido pela Administra -
ção Pública em caráter contínuo, conforme estabelecem a Constituição Federal e 
a Lei nº 9.394/96 (Lei de Diretrizes e Bases da Educação Nacional), a Secretaria 
Municipal de Educação realizará o presente Processo Seletivo Simplificado para 
provimento temporário de vagas na Secretaria Municipal de Educação, obede -
cidas as normas e condições deste edital, para atuação em caráter excepcional e 
temporário, de acordo com o calendário escolar da Rede Municipal de Educação 
(RME).
1.2 Todas as informações referentes ao presente edital estarão disponíveis no 
site www.aparecida.go.gov.br e link https://webio.aparecida.go.gov.br/, sendo de 
inteira responsabilidade do candidato interessado em realizar contrato temporário 
na Rede Municipal de Educação acompanhar a divulgação de todos os procedi -
mentos, atos, editais e comunicados referentes a este Processo Seletivo Simplifi -
cado. 
1.3 O presente Processo Seletivo Simplificado terá prazo de validade de 02 
anos e poderá ser prorrogado por mais dois anos, conforme necessidade da Rede 
Municipal de Educação;
1.4 A inscrição do candidato implicará na aceitação das normas deste edital, 
como também dos comunicados e outros informativos a serem eventualmente 
divulgados. 
1.5 Não será fornecido ao candidato qualquer documento comprobatório de 
classificação neste processo seletivo, valendo para este fim a publicação da lista 
dos candidatos classificados no site www.aparecida.go.gov.br e link https://we -
bio.aparecida.go.gov.br/
1.6  Ao inscrever-se, o interessado afirma estar ciente de todo o conteúdo des -
te edital e de que todas as exigências nele contidas deverão ser cumpridas, respon -
sabilizando-se pela veracidade das informações prestadas. 
1.7 O resultado final com a relação dos candidatos classificados será divul -
gado no site www.aparecida.go.gov.br link https://webio.aparecida.go.gov.br/” e 
publicado no Diário Oficial do Município de Aparecida de Goiânia. O Aviso de 
Publicação, no Diário Oficial do Município de Aparecida de Goiânia, do Resul -
tado do Processo Seletivo Simplificado – Edital nº 001/2023, será publicado em 
jornal de grande circulação na cidade de Aparecida de Goiânia. 
1.8  A aprovação e classificação neste Processo Seletivo Simplificado geram 
apenas a expectativa de direito a contratação temporária para ocupar vagas oriun -
das do aumento de demanda, provenientes de vacâncias, aposentadorias, exone -
rações, óbitos, aberturas de novas salas/instituições e a Municipalização Institui -
ções Escolares da Rede Estadual de Ensino. É reservado à Secretaria Municipal 
de Educação o direito de proceder à contratação temporária em número que aten -
da aos seus interesses e às suas necessidades e a disponibilidade financeira.
1.9.  Este edital entra em vigor na data de sua assinatura.
2. DA DIVULGAÇÃO 
2.1 Os avisos necessários ao Processo Seletivo Simplificado serão divulga -
dos via internet, no site www.aparecida.go.gov.br – link https://webio.aparecida.
go.gov.br/. 
2.2 Os atos oficiais relativos a este Edital serão publicados no site www.apa -
recida.go.gov.br – link https://webio.aparecida.go.gov.br/ e no Diário Oficial do 
Município de Aparecida de Goiânia. 
3. DA INSCRIÇÃO
3.1 As inscrições serão realizadas sem ônus para o candidato, por meio de 
formulário eletrônico disponível no site www.aparecida.go.gov.br através do link 
https://webio.aparecida.go.gov.br/, a partir do dia 04 de janeiro de 2023 até o dia 
16 de janeiro de 2023.
3.2 A inscrição do candidato implica no conhecimento e aceitação tácita das 
condições do Processo Seletivo Simplificado, tais como se acham definidas neste 
Edital e nas normas legais pertinentes, acerca das quais não poderá alegar desco -
nhecimento.
3.3 Não serão aceitas inscrições condicionais, via fax, correspondências, ou 
fora do prazo estabelecido no item anterior. 3.4 Ao efetuar a inscrição por meio do formulário eletrônico o candidato de -
clara que conhece e concorda plena e integralmente com os termos deste Edital.
3.5 É de inteira e exclusiva responsabilidade do candidato o completo e cor -
reto preenchimento dos dados de inscrição, sendo que o preenchimento incorreto 
implicará no cancelamento da inscrição.
3.6 A Secretaria Municipal de Educação não se responsabilizará por eventu -
ais prejuízos causados pelo preenchimento incorreto dos dados de inscrição, nem 
pela inscrição não efetivada por motivos de ordem técnica, falhas de comunicação 
ou congestionamento de linhas de comunicação que impossibilitem a transferên -
cia dos dados ou a impressão dos documentos.
3.7 O candidato deverá anexar todos os documentos declarados no formulá -
rio eletrônico de inscrição, conforme as seguintes regras:
a) O (a) candidato (a) deverá digitalizar e anexar no ato da inscrição a do -
cumentação que comprovam sua formação e experiência, no campo adequado, 
conforme estabelecidos no Anexo III;
b) O (a) candidato (a) deverá digitalizar e anexar declaração de carga horá -
ria, no campo adequado, conforme requisito estabelecido no item 4 deste edital;
c) Só serão aceitos os documentos digitalizados nos formatos PDF, sendo 
que cada campo aceitará a anexação de um só arquivo, ou seja, caso haja a ne -
cessidade de incluir vários documentos, esses deverão ser juntados de modo a 
compor um só arquivo em formato PDF.
d) O arquivo digitalizado deverá ter no máximo 16mb (dezesseis megaby -
tes) de tamanho;
e) É de inteira responsabilidade do candidato a qualidade dos arquivos digi -
talizados, devendo eles estarem legíveis;
f) Não serão considerados para pontuação os arquivos em formato diverso 
ao previsto no item c, e/ou que estiverem ilegíveis, em branco, corrompidos, ou 
que por algum motivo não possam ser acessados pela banca examinadora.
3.8   Na hipótese do não preenchimento correto dos dados da inscrição 
e da não comprovação dos requisitos mínimos exigidos para o cargo pleiteado, 
o candidato estará SUMARIAMENTE ELIMINADO deste Processo Seletivo, 
anulando todos os atos decorrentes da sua inscrição.
3.9 Somente serão aceitas as inscrições em que a formação do candidato seja 
compatível com o cargo pretendido.
3.10 A pessoa com deficiência é assegurada o direito de candidatar-se no 
presente processo seletivo, desde que a deficiência de que é portadora não seja 
incompatível com as atribuições do cargo, conforme previsto na Lei Estadual 
14.715, de 04 de fevereiro de 2004 e Lei Complementar nº 003 de dezembro de 
2001;
3.11 O candidato com deficiência deverá apresentar, no ato da inscrição, o 
laudo médico atestando a deficiência de que é portador, com expressa referência 
ao respectivo código do CID – Classificação Internacional de Doenças, conforme 
determina o inciso IV , do Artigo 2º, da Lei 14.715/2004. 
3.12  O candidato deficiente aprovado neste Processo Seletivo não poderá uti -
lizar-se desta condição para justificar mudança de função e carga horária.
3.13 Das vagas destinadas a cada cargo do Processo Seletivo, 5% (cinco por 
cento) serão providas conforme previsto no Decreto nº 3.298 de 20 de dezembro 
de 1999 e suas alterações posteriores, Lei Estadual 14.715, de 04 de fevereiro de 
2004 e Lei Complementar nº 003 de 28 de dezembro de 2001;
3.14 O candidato somente poderá a concorrer a 01(um) dos cargos previstos 
no presente Edital, sendo vedada a inscrição simultânea em mais de um cargo. 
Caso, por algum motivo, o candidato venha a conseguir efetuar a inscrição aos 
dois cargos, o mesmo será desclassificado do certame.
4. DOS CARGOS, DAS V AGAS E REQUISITOS DE ESCOLARIDADE 
EXIGIDOS PARA CONTRATAÇÃO
CARGOS REQUISITOS 
PE-I /Pedagogia Diploma (devidamente registrado e 
reconhecido pelo Ministério da Educa -
ção) ou Certificado de Conclusão em 
Licenciatura Plena em Pedagogia. 
PEI- Educação Física Diploma (devidamente registrado e 
reconhecido pelo Ministério da Edu -
cação) ou Certificado de Conclusão 
em Licenciatura Plena em Educação 
Física. 
CARGOS REQUISITOS 
Agente educativo Diploma de conclusão do Ensino Mé -
dio Completo
Na hipótese de o candidato já ocupar 
cargo público, não poderá participar 
do certame, em razão de vedação cons -
titucional.
 Diário Oficial
Ano 9 - Nº 20363
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
5. DAS V AGAS
5.1  A Secretaria Municipal de Educação disponibilizará as vagas, conforme a 
necessidade da Administração Pública, distribuindo-as de acordo com os cargos/
funções previstos no Anexo II deste Edital, obedecendo aos respectivos requisitos 
de escolaridade.
6. DAS ETAPAS DO PROCESSO SELETIVO SIMPLIFICADO
6.1 O presente processo seletivo constará de Etapa Única – Análise de Títu -
los e a Análise de Experiência Profissional, de caráter eliminatório e classificató -
rio de acordo com os critérios de avaliação definidos no Anexo III, deste Edital.
7. DA A V ALIAÇÃO
7.1  A avaliação dar-se-á mediante somatório dos pontos obtidos na análise 
conjunta, de acordo com o Anexo III deste Edital. 
7.2  A pontuação corresponderá a somatória da Análise de Títulos e Experiên -
cia Profissional, de acordo com os critérios de avaliação definidos no Anexo III, 
deste Edital, na escala de 0 (Zero) a 11 (Onze) pontos para o cargo de Profissional 
da Educação I e, na escala de 0 (Zero) a 12 (Doze) pontos para o cargo de Agente 
Educativo, de acordo com as tabelas de pontuação.
7.3  Os dados apresentados da formação acadêmica, cursos complementares e 
experiência profissional deverão ser relacionados no formulário de inscrição, com 
o upload de todos os documentos correspondentes.
7.4  Será vedada a contagem cumulativa de tempo de serviço presta -
do concomitantemente.
8. DOS DOCUMENTOS NECESSÁRIOS PARA A COMPROV AÇÃO DOS 
TÍTULOS
8.1   Para a comprovação dos Títulos o candidato valerá os seguintes 
documentos:
a.) Para os cargos de Profissional da Educação I: cópia de certificados de 
Doutorado, Mestrado ou Especialização na área educacional e cópia do Diploma 
de Graduação em Pedagogia e/ou Cópia do Diploma de Licenciatura em Educa -
ção Física. Os documentos relacionados a este subitem deverão, obrigatoriamen -
te, enquadrar-se nas exigências das resoluções do Conselho Nacional de Educa -
ção (CNE).
a.1.) Os cursos de Pós-graduação “Lato Sensu” (Especialização) só serão consi -
derados se concluídos até o ato da inscrição e cumpridas às exigências do Conse -
lho Nacional de Educação (CNE). 
a.2.) Certificados de participação em eventos científicos na área educacional (con -
gressos, cursos, seminários, simpósios, conferências)
b.) Para o cargo de Agente Educativo – Cópia de certificados de participação em 
eventos científicos na área educacional (congressos, cursos, seminários, simpó -
sios, conferências). Na ausência deste documento, poderá ser aceita declaração 
em papel timbrado ou contendo o carimbo de CNPJ da entidade que forneceu o 
curso, data da conclusão, carga horária, carimbo e assinatura do responsável pela 
emissão do documento e data de expedição.
b.1.) Diploma ou Declaração de Conclusão de Curso de Pedagogia. 
b.2.) Declaração de matrícula e frequência no Curso Superior de Pedagogia expe -
dida pelo respectivo Instituto Superior de Ensino.  
8.2  Os documentos comprobatórios de cursos realizados no exterior somen -
te serão considerados quando forem compatíveis com o exercício de atividades 
correspondentes ao emprego pleiteados e mediante a sua tradução para a língua 
portuguesa por tradutor juramentado e devidamente revalidado por Universidades 
Oficiais credenciadas pelo Ministério da Educação – MEC.
8.3  Os documentos deverão estar em perfeitas condições, de forma a permitir 
a avaliação com clareza;
8.4  As certidões de conclusão de curso deverão especificar clara -
mente a data de conclusão do curso.
9. DOS DOCUMENTOS NECESSÁRIOS PARA A COMPROV AÇÃO 
DE EXPERIÊNCIA PROFISSIONAL
9.1.  Para comprovação da Experiência Profissional o candidato deverá anexar 
no ato da inscrição, a cópia dos seguintes documentos, conforme o caso: 
a)  Em Empresa Privada: Cópia da carteira de trabalho e previdência social 
(página de identificação com foto e dados pessoais e registro do (s) contrato (s) 
que comprovem a experiência profissional no cargo ao qual concorre. 
b)  Em Instituição Pública: Declaração ou Certidão de Tempo de Serviço 
constando a data da posse e da exoneração (se for o caso), o cargo, a função exer -
cida e a descrição das atividades desenvolvidas, emitida em papel timbrado com 
carimbo do órgão expedidor, datado e assinado pelo Departamento de Pessoal / 
Recursos Humanos do órgão onde prestou serviço, não sendo aceitas, sob hipóte -
se alguma, declarações expedidas por qualquer órgão que não especificado neste 
item. 
c) Prestação de serviço por meio de contrato de trabalho: Cópia do contrato de 
prestação de serviço/atividade entre as partes e declaração do contratante que 
informe o período (início e fim), a espécie do serviço realizado e a descrição das 
atividades. Somente serão validadas as comprovações de experiência profissional 
que especificarem dia/mês/ano de entrada e dia/mês/ano de saída do serviço. 
d) Somente para o cargo de Profissional de Educação I, será aceito estágio como 
comprovação de experiência profissional, para tanto o candidato classificado e 
convocado deverá apresentar declaração de estágio com comprovação de prática 
docente e/ou cópia do contrato de prestação de serviço. 
9.2  Para experiência profissional no exterior os documentos deverão ser tra -
duzidos para a Língua Portuguesa por tradutor juramentado. 9.3  Quando o nome do (a) candidato (a) for diferente do constante dos docu -
mentos apresentados, deverá ser anexado comprovante de alteração do nome (por 
exemplo: certidão de casamento). Junto ao próprio certificado/documento.
9.4  Comprovada, em qualquer tempo, irregularidade ou ilegalidade na obten -
ção dos Títulos e Experiência Profissional apresentados, o candidato convocado/
contratado será automaticamente eliminado deste Processo Seletivo e/ou caso já 
tenha assinado contrato ficará sujeito a anulação do seu contrato ao emprego pú -
blico, após procedimento administrativo em que lhe seja assegurado contraditório 
e a ampla defesa, sem prejuízo de outras sanções cabíveis.
9.5  Não serão pontuadas experiências profissionais concomitantes, ou seja, 
relativas ao mesmo período.
9.6  Os certificados e as comprovações de experiência profissional que não 
corresponderem à áreas afins ao cargo que concorre o candidato, não serão pontu -
ados;
10. DA CLASSIFICAÇÃO DOS CANDIDATOS E DOS CRITÉRIOS DE 
DESEMPATE
10.1  Será considerado aprovado neste Processo Seletivo o candidato que al -
cançar nota igual ou superior a 5,0 (cinco).
10.2  Os candidatos aprovados serão ordenados em listas de classificação de 
acordo com o cargo pleiteado, obedecendo à ordem decrescente de pontuação, 
sendo uma de candidatos às vagas de ampla concorrência e outra com candidatos 
com deficiência. 
10.3  Os candidatos classificados, até o número de vagas abertas neste Edital, 
poderão ser convocados e contratados, a critério da Administração Pública, obe -
decendo à ordem decrescente de classificação, conforme previsto neste edital. 
10.4  Os candidatos excedentes ao número de vagas divulgadas comporão o 
cadastro de reserva e poderão ser convocados e contratados durante o prazo de 
validade deste Processo Seletivo Simplificado. 
10.5  Para todos os cargos, na classificação final, entre os classificados com 
igual pontuação, será fator de desempate, consecutivamente: 
a) O candidato com maior idade entre os idosos (idade igual ou superior a 60 
anos), na forma do disposto no Parágrafo Único, do Artigo 27, da Lei Federal nº 
10.741, de 1º de outubro de 2003 (Estatuto do Idoso); 
b) O candidato que tiver maior tempo de experiência na área de atuação (dentro 
da pontuação do Anexo III Experiência Profissional) ;
c) O candidato que obtiver maior nota na contagem de títulos (formação acadê -
mica); 
d) O candidato com idade mais elevada, entre os candidatos com menos de 60 
anos.
10.6 A classificação dos candidatos será válida enquanto prevalecer a situação 
de necessidade de suprimento de déficits da Secretaria Municipal da Educação 
dentro do prazo de validade de 2 (dois) anos a contar da homologação do certame, 
podendo ser prorrogado por, no máximo 2 (dois) anos, a critério da Administração 
Pública.
11. DO RESULTADO FINAL 
11.1 O resultado final do Processo Seletivo Simplificado será divulgado, por or -
dem de classificação, previsto para o dia 23/02/2023, exclusivamente, no site 
www.aparecida.go.gov.br .
12. DOS RECURSOS
12.1  O candidato interessado em realizar a contratação temporária para ocupar 
vagas oriundas do aumento de demanda, provenientes de vacâncias, aposentado -
rias, exonerações, óbitos, aberturas de novas salas/instituições e a Municipaliza -
ção de Instituições Escolares da Rede Estadual de Ensino, que desejar interpor 
recurso em face do resultado preliminar deste Processo Seletivo Simplificado dis -
porá de 3(três) dias para fazê-lo, conforme descrito no Cronograma do Processo 
Seletivo Simplificado, Anexo 1.
12.2  O recurso deverá ser interposto em formulário próprio, disponível no site 
www.aparecida.go.gov.br, com a observância dos seguintes itens: 
a) Justificativa do pedido em que se apresente a sua razão;
b) A interposição do recurso do candidato será em campo específico, e o can -
didato terá direito a um campo para texto e para anexar arquivo que constitua 
prova dos argumentos do recurso, considerando que não serão aceitos arquivos 
ou comprovantes que deveriam ser juntados no ato da inscrição (tais como diplo -
mas, declarações, CTPS) e deverão estar no formato .pdf, respeitando o limite de 
16mb(dezesseis Megabytes).
c) Não serão aceitos recursos com justificativas alheias aos itens deste Edital, nem 
aqueles remetidos antes ou após o prazo determinado no item 12.1 do presente 
Edital; 
12.3  O recurso será julgado por comissão designada pelo Secretário Municipal 
de Educação (autoridade instauradora do Processo Seletivo conforme delegação 
do Chefe do Poder Executivo Municipal), através do Decreto “N” nº 710 de 30 de 
setembro 2022, publicada no DOM nº 1979/2022 em 04 de outubro de 2022.
12.4  A decisão do recurso será conhecida exclusivamente pelo interessado, no 
prazo de 10 dias após ter sido protocolado, através do site oficial deste Processo 
Seletivo. 
12.5  Não serão aceitos recursos apresentados por meio de fax, via Correios ou 
pessoalmente na Secretaria Municipal de Educação. 
12.6  Recursos fora das especificações estabelecidas neste Edital serão indefe -
ridos. 
12.7  Em caso de deferimento do recurso, será feita a retificação do ato que deu 
motivo ao acolhimento do mesmo. Diário Oficial
Ano 9 - Nº 20364
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
12.8  Não caberão pedidos de reconsideração da decisão proferida em face do 
recurso interposto pelo candidato
13. DA CONTRATAÇÃO
13.1 Os profissionais aprovados, conforme Edital de Processo Seletivo Simplifi -
cado n°. 001/2023, serão convocados de acordo com a necessidade e discriciona -
riedade da Secretaria Municipal da Educação.
13.2  As contratações temporárias não criarão qualquer vínculo empregatício 
com a Administração Pública de forma que, uma vez cessada, não implicará em 
qualquer direito de permanência do candidato classificado.
14.  DA LOTAÇÃO
14.1 As atividades serão exercidas nas Unidades Educacionais da Rede Municipal 
de Educação, que apresentarem déficits de profissionais e conforme a discricio -
nariedade da Secretaria de Educação nos turnos matutino, vespertino e noturno.
14.2 A recusa do candidato aprovado a assumir a lotação determinada pela Secre -
taria Municipal de Educação culminará na desistência da vaga.
 
15.  DO INÍCIO DAS ATIVIDADES
15.1 Os candidatos aprovados no Processo Seletivo Simplificado serão con -
vocados para o início das atividades, de acordo com a necessidade da Secretaria 
Municipal da Educação de Aparecida de Goiânia.
15.2 Caso haja desistência, serão efetuadas outras convocações, mediante ne -
cessidade da Secretaria Municipal da Educação.
15.3 O candidato aprovado será convocado por meio de Edital publicado, no 
site www.aparecida.go.gov.br e no Diário Oficial do Município, bem como por 
meio de notificação pessoal, na forma que melhor aprouver à Administração, in -
clusive por meio eletrônico. 
15.4 O candidato convocado deverá comparecer na Diretoria de Recursos Hu -
manos da Prefeitura, situada a Rua Gervásio Pinheiro, Área Pública 1, Residencial 
Village Garavelo (ao lado do Centro de Cultura e Lazer José Barroso), munido de 
cópias juntamente com os originais dos seguintes documentos, descriminados nos 
anexos IV ,  V ,  VI, e demais documentações que a Administração julgar necessária 
para a admissão.
15.5 Toda a documentação será avaliada pela Diretoria de Recursos Humanos 
da Prefeitura que, após análise, efetuará o Contrato de Trabalho por Tempo Deter -
minado.
16. DAS EXIGÊNCIAS PARA A CONTRATAÇÃO TEMPORÁRIA
16.1  O Contrato de Trabalho por Tempo Determinado perdurará durante um 
(1) ano, podendo ser renovado por mais um (1) ano, ou de acordo com a necessi -
dade e interesse da Secretaria Municipal de Educação.
16.2  Os profissionais aprovados, conforme Edital de Processo Seletivo Sim -
plificado n°. 001/2023, serão convocados de acordo com a necessidade da Secre -
taria Municipal de Educação:
a)  Ser aprovado neste Processo Seletivo;
b)  Cumprir as determinações do presente edital;
c)  Ter idade mínima de 18(dezoito) anos;
d) Não possuir contrato temporário para substituição com esta Secretaria, nos 
moldes previsto na Lei Municipal nº 2.424/2004;
e)  Estar quite com a Justiça Eleitoral;
f)  Estar quite com o Serviço Militar (sexo masculino);
g)  Não ter sofrido, no exercício de função pública, penalidade incompatível 
com a nova investidura;
h)  Não ser servidor investido em cargo comissionado, exceto se optar pela 
exoneração;
i)  Não ter sido aposentado por invalidez;
j)  Não ter sido aposentado compulsoriamente aos 75 anos de idade;
k) Não receber proventos de aposentadoria ou remuneração de cargo, em -
prego ou função pública, ressalvados os cargos acumuláveis previstos na Consti -
tuição Federal.
17. DA V ALIDADE
17.1  Este Processo Seletivo terá validade de dois anos, a partir de sua homo -
logação, podendo ser prorrogado por mais dois anos, conforme necessidade da 
Secretaria Municipal de Educação.
18. DA EXTINÇÃO DO CONTRATO
18.1  Os contratos por prazo determinado para ocupar vagas oriundas do au -
mento de demanda, provenientes de vacâncias, aposentadorias, exonerações, óbi -
tos e aberturas de novas salas/instituições extinguir-se-ão:
a)  pelo término do prazo contratual;
b)  por iniciativa da contratante, nos casos:
 I. de prática de infração disciplinar;
 II de conveniência da administração;
c)  do contratado assumir o exercício de cargo ou emprego incompatível 
com as funções do contrato;
d)  nos casos em que recomendar o interesse público;
e)  por iniciativa do contratado.19. DISPOSIÇÕES FINAIS
19.1 Todas as informações, referentes ao presente Edital de Processo Seletivo 
Simplificado, estarão disponíveis no site www.aparecida.go.gov.br.
19.2 Os casos omissos no presente Edital serão resolvidos pela Comissão Es -
pecial deste Processo Seletivo da Secretaria Municipal de Educação de Aparecida 
de Goiânia, observados os princípios e normas que regem a Administração Públi -
ca.
19.3 Ao inscrever-se, o candidato afirma estar ciente de todo o conteúdo deste 
edital e de que todas as exigências nele contidas deverão ser cumpridas, respon -
sabilizando-se pela veracidade das informações prestadas.
19.4 A não observância dos prazos e a inexatidão das informações ou a cons -
tatação, mesmo que posterior, de irregularidades nos documentos, eliminarão o 
candidato deste processo seletivo;
19.5 É de inteira responsabilidade de o candidato acompanhar todas as publi -
cações referentes ao Processo Seletivo Simplificado no Diário Oficial do Municí -
pio e meios eletrônicos. 
19.6 Os candidatos classificados passarão por um curso de Formação que tem 
como objetivo a construção de conhecimentos aos participantes sobre as Diretri -
zes Organizacionais e Pedagógicas da Rede Municipal de Educação de Aparecida 
de Goiânia e o desenvolvimento de competências para o desempenho das atribui -
ções do cargo.
19.7 Este edital entra em vigor na data de sua assinatura.
Secretaria Municipal da Educação de Aparecida de Goiânia, aos 02 dias do mês 
janeiro de 2023.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
VILMAR MARIANO DA SILV A 
Prefeito Municipal
 
ANEXO I
CRONOGRAMA DO PROCESSO SELETIVO 
SIMPLIFICADO 
DATA ATIVIDADE
03/01/2023 Publicação do Edital 
04/01/2023 a 16/01/2023 Período das Inscrições 
19/01/2023 Divulgação do Resultado Preliminar do Deferi -
mento das inscrições
20/01/2023 a 23/01/2023 Prazo para Recurso contra o Resultado Prelimi -
nar do Deferimento das Inscrições
26/01/2023 Divulgação do Resultado dos Recursos contra 
o Deferimento Preliminar das Inscrições e Ho -
mologação das Inscrições
06/02/2023 Divulgação do Resultado da Análise Curricular 
Preliminar
07/02/2023 a 08/02/2023 Prazo para Recursos contra a Análise Curricu -
lar Preliminar
22/02/2023 Divulgação dos Resultados dos Recursos Con -
tra a Análise Curricular Preliminar
23/02/2023 Resultado Final da Análise Curricular
23/02/2023 Homologação do Processo Seletivo Simplifica -
do
 Diário Oficial
Ano 9 - Nº 20365
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
ANEXO II
DEMONSTRATIVO DE CARGOS, DESCRIÇÃO DA 
FUNÇÃO, REQUISITOS E CARGA HORÁRIA, 
V AGAS E VENCIMENTO
CARGO Profissional da Educação I - Pedagogo
DESCRIÇÃO 
DA FUNÇÃOExercer atividades de regência de turmas da Educação 
Infantil e/ou do Ensino Fundamental (Anos Iniciais) 
que compõe a Rede Municipal de Ensino, sob a coor -
denação e orientação das equipes diretivas dessas uni -
dades.
Elaborar planos de ensino, de aula e projetos educacio -
nais, contribuindo para a organização do trabalho peda -
gógico da Unidade de Ensino onde atua;
Preparar e selecionar material didático, elaborando, 
aplicando e corrigindo as avaliações e atividades dos 
alunos para assegurar a formação dos mesmos.
REQUISITOS Licenciatura em Pedagogia
CARGA HORÁRIA 30 horas/aula
V AGAS 201
VENCIMENTO R$ 3.379,15
CARGO Profissional da Educação I – Professor de Educação 
Física 
DESCRIÇÃO
 DA FUNÇÃOParticipar de todo o processo ensino-aprendizagem, em 
ação integrada escola-comunidade; desenvolver as Di -
retrizes Curriculares Municipais e elaborar planos cur -
riculares e de ensino; ministrar aulas nas séries iniciais 
e finais do Ensino Fundamental (1º ao 9º ano); elaborar, 
acompanhar e avaliar planos, programas e projetos de 
que necessite a unidade escolar ou a Rede Municipal 
de Ensino; inteirar-se da proposta político-pedagógica 
da Escola e das Diretrizes Gerais de Funcionamento da 
Rede Municipal de Ensino  e interagir com as suas polí -
ticas educacionais; participar da elaboração da proposta 
pedagógica da instituição de ensino; elaborar  e cumprir 
o plano de trabalho, segundo a proposta pedagógica da 
instituição de ensino; zelar pela aprendizagem dos alu -
nos; estabelecer e executar estratégia de recuperação 
para os alunos de menor rendimento; ministrar os dias 
letivos e horas-aula estabelecidos, além de participar 
integralmente dos períodos dedicados ao planejamento, 
à avaliação e ao desenvolvimento profissional; colabo -
rar com as atividades de articulação da escola com as 
famílias e comunidade.
REQUISITOS Licenciatura em Educação Física 
CARGA HORÁRIA 30 horas/aula
V AGAS 13
VENCIMENTO R$ 3.379,15
CARGO Agente Educativo
DESCRIÇÃO 
DA FUNÇÃOContribuir com a realização de todas as atividades da 
rotina com a criança ou relativas ao trabalho pedagógi -
co para melhor qualidade do ensino às crianças, como: 
momento do lanche, do banho, do almoço, da escova -
ção dos dentes, do acompanhamento das crianças ao 
banheiro; das brincadeiras das atividades pedagógicas; 
das apresentações teatrais, dos passeios; dos eventos 
diversos, do sono etc. Participar do planejamento e da 
realização das atividades voltadas para o desenvolvi -
mento integral das crianças, sendo elas atividades pe -
dagógicas, esportivas, culturais e outras inerentes ao 
trabalho escolar, cuidar da alimentação, descanso e hi -
gienização dos alunos e dos utensílios de uso comum; 
Receber e entregar as crianças aos pais ou responsáveis; 
Organizar os materiais pedagógicos e equipamentos 
utilizados nas aulas e oficinas; acompanhar os educan -
dos em traslados, quando for o caso e, de forma mais 
individualizada, cuidar dos alunos com necessidades de 
apoio nas atividades de higiene, alimentação e locomo -
ção que exijam auxílio constante no cotidiano escolar.
REQUISITOS Ensino Médio Completo
CARGA HORÁRIA 30 horas
V AGAS 199
VENCIMENTO R$ 2.072,47ANEXO III
Critérios para análise 
1. Profissional da Educação I
Análise de Títulos
TÍTULOS Pontuação
1 Grau de Doutor, em área de concentração específica à do cargo 
que concorre, obtido em instituição devidamente credenciada, 
na forma da legislação em vigor. Observação: Não acumulativo 
com os itens 2, 3 e 4.4,0
2 Grau de Mestre, em área de concentração específica à do cargo 
que concorre, obtido em instituição devidamente credenciada, 
na forma da legislação em vigor. Observação: Não acumulativo 
com o item 1,3 e 4.3,0
3 Grau de Especialista em área de concentração específica à do 
cargo que concorre, obtido em instituição devidamente creden -
ciada, na forma da legislação em vigor, com carga horária mí -
nima de 360 horas. Observação: Não acumulativo com o item 
1, 2 e 4.2,5
4 Grau de Licenciatura Plena para o cargo concorrido 
Observação: Não acumulativo com o item 1,2 e 3.2,0
5  Congressos, Seminários, Simpósios, Conferências, mini-cur -
so, cursos de extensão, oficinas com carga horária mínima de 
20 horas.1,0
(0,25 por 
certificado)
Análise de Experiência Profissional
Experiência Profissional Pontuação
1 Experiência profissional – a pontuação será aferida a cada 
180 dias  180 dias = 1,0
360 dias = 2,0
540 dias = 3,0
720 dias = 4,0
900 dias = 5,0
1080 dias = 6,0 
2. Agente Educativo 
Análise de Títulos
TÍTULOS Pontuação
1 Certificado de participação em evento na área educacional 
(congressos, cursos, seminários, simpósios, conferências) 
Cada certificado, independente da carga horária, valerá 0,5 
ponto, totalizando, no máximo, 2,0 pontos que corresponde 
a 04 certificados. 
*Poderá ser cumulado com o item 2 OU item 32,0
2 Declaração de matrícula e frequência no Curso Superior de 
Pedagogia expedida pelo respectivo Instituto Superior de En -
sino.
*Não poderá ser cumulado com o item 3.3,0
3 Diploma ou Declaração de Conclusão de Curso de Pedagogia.
*Não poderá ser cumulado com o item 2.4,0
Análise de Experiência Profissional
Experiência Profissional Pontuação
1 Experiência profissional no cuidado com a criança 
em ambiente não domiciliar, tais como: escolas, 
unidades escolares, berçários, escolas clínicas e 
atendimento educacional.
A pontuação será aferida a cada 180 dias. 180 dias = 3,0
360 dias = 6,0Diário Oficial
Ano 9 - Nº 20366
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
ANEXOS IV 
Documentos para Tomada de Posse e Declarações 
Obs.: As cópias deverão ser apresentadas junto com os originais para conferência.DECLARAÇÃO DE PARENTESCO
EU, __________________________________________________________
_____________________, RG n° ,  inscrito (a) no CPF sob o número 
_____________________,
Nacionalidade: , Estado civil _______________________________________, 
Residente a: ______________________________________________________
__________________ __________________________________ , Cidade/Esta -
do: ___________________________________ 
 DECLARO, PARA OS DEVIDOS FINS, QUE:
  NÃO POSSUO VÍNCULO DE MATRIMÔNIO, DE UNIÃO ESTÁVEL, 
OU PARENTESCO, ATÉ O TERCEIRO GRAU, COM QUALQUER AUTO -
RIDADE NOMEANTE OU SERVIDOR INVESTIDO EM CARGO DE DIRE -
ÇÃO, CHEFIA OU ASSESSORAMENTO DA ADMININSTRAÇÃO PÚBLI -
CA DE APARECIDA DE GOIÂNIA, CONFORME SÚMULA VINCULANTE 
DE N°13, EDITADA PELO SUPREMO TRIBUNAL FEDERAL;
  NÃO HOUVE INFLUÊNCIA DE QUALQUER SERVIDOR(A) DA AD -
MININSTRAÇÃO PÚBLICA OU DA CÂMARA MUNICIPAL DE APARECI -
DA DE GOIÂNIA, NO ATO DE MINHA NOMEAÇÃO PARA O CARGO CO -
MISSIONADO OU NA DESIGNAÇÃO PARA A OCUPAÇÃO DA FUNÇÃO 
DE CONFIANÇA A QUE SEREI ALOCADO (A).
  NÃO HOUVE OU HA VERÁ DESIGNAÇÕES RECÍPROCAS OU FA VO -
RECIMENTOS PESSOAIS EM OUTROS ÓRGÃOS DA ADMINISTRAÇÃO 
PÚBLICA EM VIRTUDE DA MINHA POSSE OU OCUPAÇÃO DE FUNÇÃO 
DE CONFIANÇA.
  POSSUO VÍNCULO DE PARENTESCO COM AUTORIDADE NOME -
ANTE OU SERVIDOR INVESTIDO EM CARGO DE DIREÇÃO, CHEFIA OU 
ASSESSORAMENTO DA ADMININSTRAÇÃO PÚBLICA DE APARECIDA 
DEGOIÂNIA.
Indique a seguir os ocupantes de cargos com os quais tenha algum vínculo:
Nome Unidade onde 
trabalhaVínculo com a 
administração 
públicaGrau de parentesco
  NÃO EXERCEREI A ATIVIDADE ADMINISTRATIV A SOB INFLUÊN -
CIA, INTERMEDIAÇÃO OU SUBORDINAÇÃO HIERÁRQUICA DO AGEN -
TE PÚBLICO COM O QUAL MANTENHO VÍNCULO DE AFINIDADE OU 
PARENTESCO.
POR FIM, DECLARO, AINDA, QUE:
  OSTENTO TODOS OS ATRIBUTOS PESSOAIS NECESSÁRIOS E SU -
FICIENTES PARA O EXERCÍCIO DA ATIVIDADE PÚBLICA, TENDO A 
QUALIFICAÇÃO MÍNIMA EXIGIDA PARA O CARGO OU FUNÇÃO DE 
QUE SE COGITA, RAZÃO PELA QUAL RECONHEÇO MINHA CAPACIDA -
DE E COMPATIBILIDADE PARA O TRABALHO, EMPREGO, CARGO OU 
FUNÇÃO ADMINISTRATIV A A QUE FUI DESIGNADO.
POR SER VERDADE, FIRMO A PRESENTE DECLARAÇÃO, TOMANDO 
A CIÊNCIA DE QUE, NA HIPÓTESE DE SER INVERÍDICA, SOFREREI AS 
SANÇÕES CIVIS, PENAIS E ADMINISTRATIV AS CABÍVEIS.
Aparecida de Goiânia, ____/____/20____.               
Assinatura: _______________________________________________
Diário Oficial
Ano 9 - Nº 20367
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
DECLARAÇÃO DE PARENTESCO
DEMONSTRAÇÃO DO GRAU DE PARENTESCO – PARA FINS DE 
NEPOTISMO
Formas de Parentesco Graus de Parentesco
1° Grau 2° Grau 3° Grau
PARENTES 
CONSAN -
GUINEOSAscendentes Pai e Mãe Avô e avó Bisavô e bisa -
vó
Descendentes Filho(a) Neto(a) Bisneto(a)
Em linha Co -
lateralIrmão(ã) Tio(a), sobri -
nho(a)
PARENTES 
POR AFINI -
DADEAscendentes Sogro(a), ma -
drastae
padrastoPais dos so -
gros(avós
docônjuge)Avós dos so -
gros (bisavós 
do cônjuge)
Descendentes Filho(a) do 
cônjuge (ente -
ado), Genro e 
nora; Filho(a) do 
enteado(a)Bisneto(a) do 
cônjuge
Em linha Co -
lateralCunha -
do(a) 
CONJUGE, 
COMPA -
NHEIROCônjuges, Companheiros não são parentes. “Cada cônjuge ou 
companheiro é aliado aos parentes do outro pelo vínculo da afi -
nidade” (art.1.595 do CCB). “O parentesco por afinidade limi -
ta-se aos ascendentes, aos descendentes e aos irmãos do cônju -
ge ou companheiro” (art.1.595,§1°do CCB). Todavia, para fins 
de nepotismo, à luz do princípio da moralidade, o cônjuge ou 
companheiro deve ser tratado como parente de primeiro grau, 
encontrando-se sujeito às vedações contidas da Súmula Vincu -
lante n° 13do Supremo Tribunal Federal.
DECLARAÇÃO DE BONS ANTECEDENTES ADMINISTRATIVOS
EU, _____________________________________, 
PORTADOR DO RG Nº ,CPF Nº _______________________________
____________ 
RESIDENTE À __________________________________________________
_____________________________________ __________________________
_______________________________________________________________
_______________________________________________________________
________________________________________________DECLARO COMO 
PROV A DE BONS ANTECEDENTES, SOB AS PENAS DA LEI (ART. 2º DA 
LEI 7.115/1983), PARA FINS DE NOMEAÇÃO NO CARGO DE                                               
NA ADMINISTRAÇÃO PÚBLICA DO MUNICÍPIO DE APARECIDA DE 
GOIÂNIA, QUE:
  NÃO ME ENQUADRO EM NENHUMA DAS HIPÓTESES DE INELE -
GIBILIDADE PREVISTAS NA LEI COMPLEMENTAR FEDERAL Nº 135 DE 
2010,
NOS ÚLTIMOS 8 (OITO) ANOS:
  NÃO SOFRI CONDENAÇÃO POR ATOS JULGADOS IRREGULARES 
POR DECISÃO DEFINITIV A DO TRIBUNAL DE CONTAS DA UNIÃO, DO 
TRIBUNAL DE CONTAS DO ESTADO, DO DISTRITO FEDERAL OU DO 
MUNICÍPIO, OU AINDA, POR CONSELHO DE CONTAS DE MUNICÍPIO;
NÃO FUI PUNIDO, EM DECISÃO DA QUAL NÃO CAIBA RECURSO AD -
MINISTRATIVO, EM PROCESSO DISCIPLINAR POR ATO LESIVO AO PA -
TRIMÔNIO PÚBLICO DE QUALQUER ESFERA DE GOVERNO;
  NÃO FUI CONDENADO EM PROCESSO JUDICIAL PELA PRÁTICA 
DE CRIMES CONTRA A ADMINISTRAÇÃO PÚBLICA, CAPITULADOS 
NOS TÍTULOS II E XI DA PARTE ESPECIAL DO CÓDIGO PENAL BRASI -
LEIRO, NA LEI Nº. 7.492/1986, E NA LEI Nº. 8.429/1992;
  NÃO SOFRI CONDENAÇÃO POR ATO DE IMPROBIDADE ADMINIS -
TRATIV A (LEI Nº   8.429/1992) EM DECISÃO TRANSITADA EM JULGADO;
NÃO FUI APOSENTADO COMPULSORIAMENTE, NÃO PEDI EXONERA -
ÇÃO OU APOSENTADORIA VOLUNTÁRIA NA PENDÊNCIA DE PROCES -
SO ADMINISTRATIVO DISCIPLINAR.
 
  Caso não tenha assinalado algum dos itens acima justifique o motivo: ________
________________________________________________________________
________________________________________________________________.
POR SER VERDADE, FIRMO A PRESENTE DECLARAÇÃO PARA QUE 
PRODUZA OS EFEITOS LEGAIS, CIENTE DE QUE A FALSIDADE DE SEU 
CONTEÚDO PODE IMPLICAR NA IMPUTAÇÃO DE SANÇÕES CIVIS, AD -MINISTRATIV AS, BEM COMO NA SANÇÃO PENAL PREVISTA NO ART. 
299 DO CÓDIGO PENAL, CONFORME TRANSCRIÇÃO ABAIXO:
Art. 299 – Omitir, em documento público ou particular, declaração que nele de -
veria constar, ou nele inserir ou fazer inserir declaração falsa ou diversa da que 
devia ser escrita, com o fim de prejudicar direito, criar obrigação ou alterar a 
verdade sobre o fato juridicamente relevante. Pena: reclusão de 1 (um) a 5 (cinco) 
anos e multa, se o documento é público e reclusão de 1 (um) a 3 (três) anos, se o 
documento é particular.
Aparecida de Goiânia, de de 20 .
_________________________________________________
ASSINATURA DO DECLARANTE
DECLARAÇÃO DE ACUMULAÇÃO DE CARGOS
EU,____________________________________________________________,
PORTADOR (A) DA CARTEIRA DE IDENTIDADE -
D E N ° _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ _ ,  I N S C R I T O ( A )  O  C P F  S O B  O  N Ú M E R O :                                                                                                          
__________________________, DECLARO, PARA FINS DE POSSE 
NO CARGO DE    NA ADMINISTRAÇÃO PÚBLICA DE APA -
RECIDA DE GOIÂNIA, QUE:
  NÃO EXERÇO QUALQUER OUTRO CARGO PÚBLICO (FUNÇÃO OU 
EMPREGO EM ENTIDADES FEDERAIS, ESTADUAIS OU MUNICIPAIS), 
BEM COMO AUTARQUIAS, EMPRESAS PÚBLICAS OU DE ECONOMIA 
MISTA E EM FUNDAÇÕES PÚBLICAS;
  EXERÇO O(S) CARGO(S) PÚBLICO(S), FUNÇÃO(ES) OU EMPRE -
GO(S) ABAIXO:
a)    (cargo/função),                                                          (ór -
gão), cuja jornada de  trabalho é de                   às                           horas,
b )    (cargo/função),  
_____________________________(órgão), cuja jornada de trabalho é de                     
às     horas,
Preencher caso detenha outro cargo ativo e anexar documentos do vínculo do 
cargo, declaração de carga horária, turno e horário de entrada e saída.
  NÃO RECEBO PROVENTOS DE APOSENTADORIA DECORRENTES 
DE CARGO(S), EMPREGO(S) E/OU FUNÇÃO(ÕES) PÚBLICA(S), INCLU -
ÍDAS AS AUTARQUIAS, EMPRESAS PÚBLICAS, SOCIEDADES DE ECO -
NOMIA MISTA DA UNIÃO, DOS ESTADOS, DO DISTRITO FEDERAL E 
DOS MUNICÍPIOS E FUNDAÇÕES MANTIDAS PELO PODER PÚBLICO.
  RECEBO PROVENTOS DE APOSENTADORIA DECORRENTES DE 
CARGO(S), EMPREGO(S) E/OU FUNÇÃO(ÕES) PÚBLICA(S), INCLUÍDAS 
AS AUTARQUIAS, EMPRESAS PÚBLICAS, SOCIEDADES DE ECONOMIA 
MISTA DA UNIÃO, DOS ESTADOS, DO DISTRITO FEDERAL E DOS MU -
NICÍPIOS E FUNDAÇÕES MANTIDAS PELO PODER PÚBLICO, CONFOR -
ME CÓPIA DO CONTRACHEQUE EM ANEXO;
  NÃO ESTOU EM GOZO DE LICENÇA OU DISPONIBILIDADE DE OU -
TRO CARGO OU EMPREGO PÚBLICO;
  ESTOU EM GOZO DE LICENÇA OU DISPONIBILIDADE DE OUTRO 
CARGO OU EMPREGO PÚBLICO;
Por fim, Declaro, ainda, que tomei conhecimento do inteiro teor das normas abai -
xo transcritas e que estou ciente de que estarei sujeito às penalidades previstas 
em Lei, caso venha a incorrer em acumulação ilegal, durante o exercício do cargo 
para o qual fui empossado.
ART. 37 - CONSTITUIÇÃO FEDERAL de 1988.
• XVI - “É vedada a acumulação remunerada de cargos públicos, exceto, 
quando houver compatibilidade de horários: I. a de dois cargos de professor; II. a 
de um cargo de professor com outro técnico ou científico; III. a de dois cargos ou 
empregos privativos de profissionais de saúde, com profissõesregulamentadas;”
• § 10 - É vedada a percepção simultânea de proventos de aposentadoria 
decorrentes do art. 40 ou dos art. 42 e 142 com a remuneração de cargo, emprego 
ou função pública, ressalvados os cargos acumuláveis na forma desta Constitui -
ção, os cargos eletivos  e os cargos em comissão declarados em lei de livre nome -
ação e exoneração.”
POR SER VERDADE, FIRMO A PRESENTE DECLARAÇÃO, TOMAN -
DO A CIÊNCIA DE QUE, NA HIPÓTESE DE SER INVERÍDICA, SOFRE -
REI AS SANÇÕES CIVIS, PENAIS E ADMINISTRATIV AS CABÍVEIS.
Aparecida de Goiânia,___/____//20____. Assinatura:_______________________                    
 Diário Oficial
Ano 9 - Nº 20368
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
DECLARAÇÃO DE BENS E V ALORES
Eu, ____________________________________________________________ , 
portador  da Identidade  nº______________________________
______________________ ,  CPF: __________________________________
Naturalidade: _____________________________, Fone: _______________, 
Residente no endereço:  _________________________________________
____________________________________________________________
________________________, Bairro:______________________, Cidade: 
____________________________UF: ____________, declaro para os devidos 
fins, que:
  NÃO DECLARO IMPOSTO DE RENDA POR MOTIVOS DE ISENÇÃO.
  NÃO POSSUO NENHUM BEM EM MEU NOME
POSSUO OS SEGUINTES BENS:
  IMOVEL, Localização:  ______________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________ 
      AUTOMOVEL, Ano, Modelo e Placa: ____________________________
________________________________________________________________
________________________________________________________________
_______________________________________________________________
__   OUTROS: ___________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
 
POR SER VERDADE, FIRMO A PRESENTE DECLARAÇÃO, TOMAN -
DO A CIÊNCIA DE QUE, NA HIPÓTESE DE SER INVERÍDICA, SOFRE -
REI AS SANÇÕES CIVIS, PENAIS E ADMINISTRATIV AS CABÍVEIS.
Aparecida de Goiânia, ___/___ /20___.Assinatura:_________________________ 
AUTORIZAÇÃO DE DEPÓSITO BANCÁRIO
Aparecida de Goiânia ____de______ de ____________.
Eu,_____________________________________________________________,
CPF___________________________, autorizo o credito dos meus proventos no 
Banco, Agencia e Conta Corrente discriminados abaixo:
Banco: Caixa Econômica Federal Agencia: 
Conta: __________________________
Operação(  ) 001-conta corrente
  ( ) 023- conta salário - limite de R$ 3 mil mensais
OBS.: NÃO É PERMITIDO CONTA POUPANÇA
_________________________________
AssinaturaJUSTIFICATIV A PARA A REALIZAÇÃO DO PROCESSO SELETIVO 
Nº 001/2023
Primando pela indispensável não interrupção do serviço essencial de promoção 
de educação, faz-se necessária e urgente a realização do processo seletivo tendo 
em vista as considerações que se seguem. 
Inicialmente cumpre destacar que o presente Processo Seletivo, conforme o 
preâmbulo de seu Edital nº 001/2023 que fundado no art. 1º da Lei Municipal 
2.424/2004, prevê a contratação em caráter temporário proveniente de servidores 
em situação transitórias, conforme ser verifica:
“A Secretaria Municipal da Educação de Aparecida de Goiânia faz saber aos in -
teressados que, nos termos do art. 37, inciso IX da Constituição Federal; do art. 
92, inciso X da Constituição Estadual de Goiás, e do art. 2º, inciso IV , da Lei Mu -
nicipal nº. 2.424, de 05 de janeiro de 2004, decreto “N” nº 1.145, de 08 de julho 
de 2011 e demais instrumentos legais mediante as condições estabelecidas neste 
Edital, torna pública a abertura das inscrições ao processo Seletivo Simplificado 
para provimento temporário dos cargos do quadro de pessoal da Secretaria de 
Educação, provenientes de servidores em situações transitórias, sejam elas: de 
licença para interesse particular, de licença para aprimoramento profissional, de 
licença prêmio, de vacâncias, e/ou readaptados, conforme as disposições regula -
mentares contidas no presente edital e seus anexos.”. [Original sem grifos].
 
O processo seletivo simplificado tem como fundamento a manutenção do serviço 
público educacional do Município de Aparecida de Goiânia, que caso não consiga 
repor os profissionais para o ano seguinte enfrentará verdadeiro colapso. Muito 
embora tenha se realizado outro processo seletivo no ano anterior, não houve pes -
soal suficiente para suprir a demanda necessária.
Muito embora já solicitada abertura de Concurso Público (conforme cópia do Ofí -
cio nº 0350/2022DPJ, em anexo, não haveria tempo hábil para a realização antes 
do início do ano letivo de 2023.
Como todas as pastas, a Educação do município sofreu durante todo ano de 2020, 
2021 e 2022, aumentando número de servidores afastados por licenças médicas 
e readaptações, grande parte dos afastamentos se deram em função da situação 
pandêmica de COVID-19, que em 2021 atingiu o maior ápice de contaminados 
no Brasil. A situação transitória que muitos servidores estão passando prejudica 
diretamente na continuidade do serviço público devido às ausências, que impos -
sibilitava o retorno das aulas quer seja presenciais ou via atendimento remoto, 
que não podem ser supridas sem a contratação de profissionais especializados e 
qualificados.
Ocorre que, com a gradual retomada das atividades escolares totalmente presen -
ciais a situação se revelou ainda mais gravosa. A demanda educacional antes afe -
rida apenas virtualmente, trouxe uma realidade em que o quantitativo de profis -
sionais fosse ainda maior, em conjunto, uma nova onda de contaminação trouxe 
novos afastamentos, outros foram prorrogados, os efeitos devastadores da pande -
mia refletiram diretamente sobre a saúde dos servidores desencadeando efeitos 
duradouros, no campo da saúde mental, além das sequelas físicas. 
Importante ressaltar que, motivados pela necessidade de retorno ao posto de tra -
balho, houve também grande número de pedidos de aposentadoria, além do nú -
mero de gestantes que no presente momento não podem estar presentes em sala 
de aula, visto que anteriormente atendiam ao ensino remoto.
Reforçando a necessidade está também o fato do Estado de Goiás, além de di -
versas prefeituras da região metropolitana, realizarem processos seletivos com 
o mesmo intento, causando desistências e não retorno às convocações realizadas 
pelo Município.
 A ausência dos profissionais da educação é fato que causa enorme repercussão na 
vida escolar, principalmente em momento extremamente delicado, onde as crian -
ças, principalmente as mais carentes e com acesso limitado à tecnologia neces -
sitam urgentemente de atenção especial, os índices de analfabetismo e distorção 
de idade são alarmantes, e a resposta efetiva do Poder Público não pode esperar. 
No cenário descrito, a convocação do cadastro de reserva, que encontra amparo 
no Edital, notadamente em seu item 8.4, que autoriza expressamente enquanto a 
vigência do Processo Seletivo Simplificado, é a medida que se impõe, pois alcan -
ça a finalidade máxima da eficiência, respeita os princípios da Economicidade, 
Moralidade, Impessoalidade.
Ademais, em razão de novos e crescentes casos de afastamentos, aposentadorias, 
readaptação, licenças diversas, a saída emergencial, inclusive Constitucional, se -
ria a promoção de contratação temporária, e considerando, que, dentro do prazo 
de validade do presente certame, seria, pois, um atropelo aos direitos dos candi -
datos que, aprovados, compõem o cadastro de reserva, não resta alternativa ao 
presente momento que seja o chamamento dos demais candidatos.
É preciso considerar que a falta de servidores por questões transitórias como 
previsto na Lei Municipal 2.424/2004, prejudica diretamente a continuidade dos 
serviços e impacta diretamente em diversas questões de natureza sociais e eco -
nômicas, visto que muitos pais ficariam impedidos de retornar as suas atividades Diário Oficial
Ano 9 - Nº 20369
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
laborais devido o fato de não terem com quem deixar seus filhos, bem como 
devemos destacar o que é mais relevante quanto à consequências negativas no en -
sino-aprendizagem dos alunos da rede municipal de educação que sofreu grande 
impacto durante todo período pandêmico, que ficariam ainda mais prejudicados 
caso não fosse ofertado o ensino presencial.
O princípio da continuidade encontra amparo até mesmo na jurisprudência pátria 
que estabelece:
“APELAÇÃO CÍVEL. AÇÃO CIVIL PÚBLICA. JUÍZO DE ADMISSIBILI -
DADE. MUNICÍPIO DE RIO VERDE. LEGALIDADE DO PROCESSO SELE -
TIVO SIMPLIFICADO. EDITAL N. 001/2013.  PREQUESTIONAMENTO. 1. 
Ao recurso interposto contra decisão publicada durante a vigência do CPC/1973 
(até 17.03.2016), aplicam-se os requisitos de admissibilidade previstos em tal 
diploma. Enunciado Administrativo nº 2/STJ. 2. O art. 37, IX, da CF/88, autoriza 
contratações, sem concurso público, desde que indispensáveis ao atendimento 
de necessidade temporária de excepcional interesse público, quer para o desem -
penho das atividades de caráter eventual, temporário ou excepcional, quer para 
o desempenho das atividades de caráter regular e permanente. 3. O art. 2º, VIII, 
da lei municipal n. 5.106/06, traz em seu bojo hipótese de contratação de pesso -
al, por tempo determinado, para atender necessidade temporária de excepcional 
interesse público, em decorrência da falta de pessoal concursado para realizar os 
serviços afetos à Administração Pública. 4. A inércia da Administração não pode 
ser punida em detrimento do interesse público, bem como da sociedade, uma vez 
que o princípio da continuidade da prestação da atividade pública, intimamente 
ligado ao princípio da efetividade, deve prevalecer dentro dos serviços públicos. 
5. O julgador não está obrigado a apreciar todos os questionamentos apontados na 
demanda, bastando que enfrente as questões controvertidas postas, fundamentan -
do devidamente e de modo suficiente o seu convencimento, o que restou realizado 
na hipótese dos autos. 6. Recurso conhecido e desprovido.”
(TJGO, APELACAO CIVEL 372552-84.2013.8.09.0137, Rel. DR(A). DE -
LINTRO BELO DE ALMEIDA FILHO, 5A CAMARA CIVEL, julgado em 
18/08/2016, DJe 2098 de 26/08/2016) [nosso grifo]
Segundo o pensamento de Celso Antônio BANDEIRA DE MELLO, o “interesse 
público é conceituado como o interesse resultante do conjunto dos interesses que 
os indivíduos pessoalmente têm quando considerados em sua qualidade de mem -
bros da Sociedade e pelo simples fato de o serem” (BANDEIRA DE MELLO, 
2005, p. 51), ao qual destacamos o anseio social pelo pleno acesso às aulas con -
juntamente com a assistência educacional prestada por professores qualificados, 
o mais puro exemplo de interesse público.
É certo que assim como a pandemia assolou o mundo de forma abrupta e ines -
perada, a sua continuidade e constantes variantes que refletiram diretamente no 
planejamento entregando uma realidade diferente da prevista, sendo portanto ne -
cessário tomar medidas excepcionais pela continuidade do serviço público.
Atenciosamente,
Júlio César Elias
Coordenador Administrativo
Divino Eterno de Paula Gustavo
Secretário Municipal de EducaçãoTERMOS
TERMO DE RETIFICAÇÃO Nº675/2022  
TERMO DE RETIFICAÇÃO ao Contrato n°676/2022, CELEBRADO ENTRE 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO SE -
CRETARIA MUNICIPAL DA FAZENDA E O EDIV ALDO XA VIER DA SILV A 
89246446100, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio do  SECRETARIA MUNI -
CIPAL DA FAZENDA , neste ato representado pelo Secretário, Sr. André Luis 
Ferreira da Rosa, brasileiro, portador da cédula de identidade n°34095843200 
SSP/GO e inscrito no CPF/MF sob o n°778.201.931-15.
 
CONTRATADO: EDIV ALDO XA VIER DA SILV A 89246446100 , inscrita no 
CNPJ sob o n° 42.116.714/0001-00, sediada na Rua Guarani, quadra 34, lote 19, 
sala 1, n° S/N, bairro Jardim Ipiranga, Aparecida de Goiânia, representado pelo 
Sr. Edivaldo Xavier da Silva, inscrito no CPF sob o n° 892.464.461-00.
OBJETO DA RETIFICAÇÃO: Retificar o número do Contrato.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ: 
Contrato n° 628/2022.
LEIA-SE:
Contrato n° 676/2022.
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato, não alteradas ou substituídas por este instrumento, cabendo a CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 19 de dezembro de 2022.        
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DA FAZENDA CONTRATANTE 
EDIV ALDO XA VIER DA SILV A 89246446100
CONTRATADO
Testemunhas:
1________________________________________CPF: ___________________. 
2________________________________________CPF: ___________________.Diário Oficial
Ano 9 - Nº 203610
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Valdivino Edson de Azevedo
Secretário de Articulação Política
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Valéria Graciano dos Santos Frazão
Secretária de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Hans Miller Rodrigues de Medeiros
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
03 de Janeiro de 2023, Terça - Feira
PUBLICAÇÕES 
GIS SOUTH AMERICA DESENVOLVIMENTO DE PROJETOS DE INSTA -
LAÇÃO INDUSTRIAL LTDA, CNPJ n° 37.651.315/0001-09, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para a atividade de serviços combinados 
de escritório e apoio administrativo, localizada na Rua Guyraupiá, S/N, Quadra 
09, Lote 015, Sala 02, Bairro Cardoso Continuação, Aparecida de Goiânia – GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
R.P.A COMÉRCIO DE PRODUTOS ALIMENTICIOS LTDA, CNPJ n° 
20.423.792/0001-14, torna publico que requereu à Secretaria municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Instalação e Licença 
Ambiental de Operação (LI e LO), para atividade de comércio atacadista de mer -
cadorias em geral, com predominância de produtos alimentícios, localizado na 
Avenida Independência, Quadra 01, Lote 15 A 18 E 008 E, Cidade Livre,   Apa -
recida de Goiânia-GO. O empreendimento não se enquadra na resolução CONA -
MA n° 001/86.
___________________________________________
RODRIGUES COMERCIO DE SECOS E MOLHADOS LTDA, CNPJ n° 
48.683.664/0001-29 torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de mercadorias em geral, com predominân -
cia de produtos alimentícios – minimercados, mercearias, armazéns e açougues, 
localizado à Avenida A, S/N, Quadra 01, Lote 01, Setor Marista Sul, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.