Diário Oficial
Aparecida de Goiânia,  27 de Outubro de 2023, Sexta - Feira - Ano 10 - Nº 2235Município de Aparecida de Goiânia Eletrônico
LEIS
LEI MUNICIPAL Nº 3.747, 
DE 23 DE OUTUBRO DE 2023.
Dispõe sobre a criação do Fundo Municipal de Saneamento Básico de Aparecida 
de Goiânia - FMSB e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica instituído o FUNDO MUNICIPAL DE SANEAMENTO BÁSICO 
DE APARECIDA (FMSB).
Art. 2° Os recursos decorrentes da aplicação da presente Lei correrão por conta 
de dotação orçamentária própria, suplementada se necessário, ficando a Secretaria 
Municipal da Fazenda (SEFAZ), autorizada a proceder as alterações orçamen -
tárias indispensáveis à sua execução, inclusive a abertura de crédito adicional 
especial, nos termos do art. 42 da Lei Federal nº 4.320, de 17 de março de 1.964.
Art. 3° Fica a cargo do Poder Executivo regulamentar as atribuições e competên -
cias, no âmbito do Fundo de que trata o artigo primeiro desta Lei, por meio de 
Decreto.
Parágrafo único. Fica autorizado o Secretário Municipal da Fazenda a expedir 
instrução normativa em caráter complementar ou suplementar ao regulamento de 
que trata o caput deste artigo terceiro.
Art. 4º O fundo de que trata a presente Lei é de natureza pública, contábil e fi -
nanceira.
§ 1° A ordenação orçamentária – financeira caberá ao titular da Secretaria Muni -
cipal de Infraestrutura, com anuência do titular da pasta da Fazenda Municipal.
§ 2° A execução financeira será de competência da Secretaria Municipal da Fa -
zenda.
§ 3º A delegação de funções específicas da gestão administrativa financeira é per -
mitida por ato conjunto dos gestores financeiros e implica responsabilidade pes -
soal do servidor que a assumir, nos atos que extrapolar dos poderes ou de suas 
finalidades públicas.
Art. 5º O Conselho Fiscal deste Fundo será instituído por decreto do chefe do Po -
der Executivo, devendo sua composição ser em número par e de forma paritária 
entre representantes do Poder Público.
§1º O Plano de Investimentos dos recursos vinculados a este fundo deve ser apro -
vado anualmente pelo Conselho Municipal de Saneamento.
§ 2º Os recursos do FMSB visam investimentos em melhoria no saneamento de 
Aparecida de Goiânia, bem como ações e/ou projetos de custeio de correlatos.
Art. 6° São Receitas do Fundo Municipal de Saneamento Básico de Aparecida 
(FMSB):
I. Transferências correntes e de capital de delegatária e/ou subdelegatária 
dos serviços de saneamento básico no município;
II. Transferências correntes e de capital da União;
III. Transferências correntes e de capital do Estado;
IV . Transferências correntes e de capital do Tesouro Municipal;
V . Doações de pessoas físicas ou jurídicas, públicas ou privadas;
VI. Transferências corrente ou de capital realizadas por pessoas jurídicas de 
direito privado, mediante ajuste de cooperação, colaboração ou, nas hipóteses 
que o ordenamento jurídico permitir, contratos que visem empreendimentos cujos 
resultados sejam revertidos total ou parcialmente para a elevação patrimonial do 
Fundo;
VII. Outras receitas destinadas ao FMSB.
Art. 7º Esta Lei entrará em vigor na data de sua publicação, revogando disposi -
ções em contrário.  MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 23 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
_________________________________________
LEI MUNICIPAL Nº 3.748, 
DE 23 DE OUTUBRO DE 2023.
Dispõe sobre a criação do Fundo Municipal de Segurança Pública de Aparecida 
de Goiânia (FMSP) e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica instituído o FUNDO MUNICIPAL DE SEGURANÇA PÚBLICA de 
Aparecida de Goiânia – FMSP e dá outras providências.
CAPITULO I
DO CONSELHO E SUAS ATRIBUIÇÕES JUNTO AO FUNDO MUNICI -
PAL DE SEGURANÇA PÚBLICA DE APARECIDA DE GOIÂNIA
Art. 2° O Conselho terá as seguintes atribuições perante o Fundo Municipal de 
Segurança Pública:
I. Gerir o Fundo Municipal de Segurança Pública de Aparecida de Goiânia, 
e estabelecer a política de aplicação de seus recursos em consonância com as 
políticas e Plano Municipal de Segurança Pública do Município de Aparecida de 
Goiânia; 
II. Aprova anualmente o Plano de Ação e Metas do Fundo;
III. Acompanhar, avaliar e decidir sobre a realização das ações previstas no 
Plano de Ação e Metas Anuais;
IV . Providenciar a inclusão dos recursos de qualquer fonte no orçamento do 
Fundo antes de sua aplicação;
V . Organizar o cronograma financeiro de Receita e Despesa e acompanhar 
sua execução e aplicação das disponibilidades de caixa;
VI. Responsabilizar-se pela execução do cronograma físico de projeto ou ati -
vidade beneficiada com recursos do Fundo;
VII. Outras atividades afins.
Art. 3º Integram o Conselho do FMSP 03 (três) representantes do Poder Executi -
vo, de livre nomeação, sendo necessariamente um deles indicado pela Secretaria 
da Fazenda e outro pelo Secretário de Segurança Pública.
Parágrafo único: Os membros do Conselho, não serão remunerados de forma al -
guma em decorrência de sua participação nas atividades do FMSP.
CAPÍTULO II
DOS RECURSOS DO FUNDO MUNICIPAL DE SEGURANÇA PÚBLICA 
DE APARECIDA DE GOIÂNIA
Seção I
DAS RECEITAS DO FUNDO
Art. 4º Constituem receitas do Fundo Municipal de Segurança Pública FMSP:
I. Transferências correntes e de capital da União;
II. Transferências correntes e de capital do Estado;
III. Transferências correntes e de capital do Tesouro Nacional;
IV . Doações de pessoas físicas ou jurídicas, públicas ou privadas;
V . Transferências corrente ou de capital realizadas por pessoas jurídicas de 
direito privado, mediante ajuste de cooperação, colaboração ou, nas hipóteses 
que o ordenamento jurídico permitir, contratos que visem empreendimento cujos 
resultados sejam revertidos total ou parcialmente para a elevação patrimonial do 
Fundo;
VI. Transferências correntes e de capital do Instituto de Previdência de Apa -
recida de Goiânia, respeitados os limites constantes na legislação nacional que 
rege os Requisitos Próprios de Previdência Social;
VII. Outras receitas destinadas ao FMSP.Diário Oficial
Ano 10 - Nº 22352
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
Seção II
DAS DESPESAS DO FUNDO
Art. 5º O Fundo Municipal de Segurança Pública - FMSP terá as seguintes des -
pesas:
I. Projetos para adequação, cooperação, modernização e aquisição de imó -
veis e equipamentos de uso constante pela Secretaria de Segurança Pública e 
Guarda Civil Municipal em atividade no município de Aparecida de Goiânia;
II. Formação e Capacitação profissional de servidores;
III. Apoio financeiro a programa e projetos envolvidos em atividade pública 
do município, desde que aprovados pelo Conselho Municipal de Segurança Públi -
ca de Aparecida de Goiânia;
IV . Custeio das despesas operacionais e administrativas do Conselho Muni -
cipal de Segurança Pública;
V . Projetos e obras do Plano de Ação e Metas Anuais do Fundo.
Art. 6º Constituem passivos do Fundo Municipal de Segurança Pública de Apa -
recida de Goiânia:
I. Disponibilidades monetárias em banco ou em caixa, oriundas das receitas 
especificas;
II. Direito que porventura vier a constituir;
III. Bens moveis e imóveis que forem destinados ao Fundo;
Parágrafo único: Anualmente se processará o inventário os bens e os direitos vin -
culados ao Fundo.
Art. 7º As diversas receitas do Fundo previstas nesta Lei, observada a programa -
ção financeira, quando liberadas, serão depositadas em Banco Oficial, em conta 
bancária específica denominada “FUNDO MUNICIPAL DE SEGURANÇA PÚ -
BLICA DE APARECIDA DE GOIÂNIA”.
Parágrafo único: O disposto neste artigo não se aplica aos recursos cujo instru -
mento de convênio, contrato, ajuste ou acordo determine outras instituições finan -
ceiras em que os mesmos deverão ser depositados.
Art. 8º O Fundo Municipal de Segurança Pública de Aparecida de Goiânia será 
extinto:
I. Mediante Lei;
II. Mediante decisão judicial.
Parágrafo único: O patrimônio apurado na extinção será absorvido pelo Municí -
pio, na forma de Lei.
CAPITULO III
DO ORÇAMENTO E DA CONTABILIDADE
Seção I
DO ORÇAMENTO
Art. 9º O orçamento do FMSP evidenciará as políticas e programas de trabalhos 
governamentais, observado o Plano Plurianual e a Lei de Diretrizes Orçamentá -
rias do Município de Aparecida de Goiânia.
Art. 10 O orçamento do Fundo Municipal de Segurança Pública de Aparecida de 
Goiânia integrará o orçamento da Secretaria de Segurança Pública Municipal, em 
obediência ao princípio da unidade.
Art. 11 O orçamento do Fundo, quando da sua elaboração e na execução observa -
rá os padrões e as normas estabelecidas na legislação pertinente.
Art. 12 Os recursos decorrentes da aplicação da presente Lei correrão por conta 
de dotação orçamentária própria, suplementada se necessário, ficando a Secretaria 
Municipal da Fazenda (SEFAZ), autorizada a proceder as alterações orçamen -
tárias indispensáveis à sua execução, inclusive a abertura de crédito adicional 
especial, nos termos do art. 42 da Lei Federal nº 4.320, de 17 de março de 1.964.
Parágrafo único. Fica autorizado o Secretário Municipal da Fazenda a expedir 
instrução normativa em caráter complementar ou suplementar ao regulamento de 
que trata o caput deste artigo. 
Art. 13 A ordenação orçamentária – financeira caberá ao titular da Secretaria Mu -
nicipal de Segurança Pública, com anuência do Secretário Municipal da Fazenda.
Parágrafo único. O controle de saldo orçamentário prévio ficará a cargo do Secre -
tário Municipal da Fazenda.Seção II
DA CONTABILIDADE
Art. 14 A contabilidade do Fundo Municipal de Segurança Pública de Apareci -
da de Goiânia, terá por objetivo evidenciar sua situação financeira, patrimonial 
e orçamentária, observados os padrões e as normas estabelecidas na legislação 
pertinente.
Art. 15 A contabilidade será organizada de forma a permitir o exercício de suas 
funções de controle prévio, concomitante e subsequente, de apropriar e apurar 
custos e, consequentemente, de concretizar o seu objetivo, bem como de interpre -
tar e analisar os resultados obtidos.
§ 1°.  A contabilidade emitirá relatórios mensais de gestão, inclusive de custos.
§ 2°. Entende-se por relatório de gestão os balancetes mensais de receitas e des -
pesas do Fundo Municipal de Segurança Pública da Guarda Civil Municipal de 
Aparecida de Goiânia.
§ 3°. As denominações e os relatórios produzidos passarão a integrar a contabili -
dade geral do Município.
CAPITULO IV
DAS DISPOSIÇÕES FINAIS
Art. 16 O Fundo Municipal de Segurança Pública da Guarda Civil Municipal de 
Aparecida de Goiânia terá vigência por tempo indeterminado.
Art. 17 O saldo financeiro apurado no balanço do Fundo será incorporado ao seu 
orçamento e poderá ser utilizado no exercício subsequente.
Art. 18 O Poder Executivo poderá regulamentar esta Lei por meio de Decreto.
Art. 19 Esta Lei entrará em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, aos 23 de outubro de 2023
VILMAR MARIANO DA SILV A
PrefeitoDiário Oficial
Ano 10 - Nº 22353
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
DECRETOS
DECRETO “N” Nº 669 DE 23 DE OUTUBRO DE 2023.
 
Dispõe sobre desmembramento de imóvel.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, conside -
rando o Plano Diretor do Município e a delegação de atribuição conferida pelo 
“Decreto “N” nº 02/2021, 
DECRETA:
Art. 1º - Fica desmembrado o Lote 02 da Quadra 86 no Loteamento ROSA DOS 
VENTOS, neste município, de propriedade ROGÉRIO PUTENCIO MILHO -
MEM, inscrito (a) no CPF/MF nº 005.163.791-00:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 02 378,00
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 02A 189,00
LOTE 02B 189,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.214.228, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 23 de outubro de 2023. 
POLLYANA OLIVEIRA BORGES
Secretária de Governo
 
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
 
              PORTARIAS
PORTARIA “P” Nº 655/2023, 25 DE OUTUBRO DE 2023.
Atribui Gratificação e/ou Bônus a Servidor Público, e dá outras providências.
               
O SECRETÁRIO MUNICIPAL DE CULTURA , Marcos Alcantara, no uso de 
suas atribuições legais, de acordo com o art. 1° da Lei Complementar n°126/2017 
e art. 2°, §° do Decreto “N” n°67/2017, considerando os processos administrati -
vos para concessão de Gratificações, Bonificações e Adicionais, 
RESOLVE: 
I – Atribuir aos Servidores da Secretária Municipal de Cultura, relacionado abai -
xo, Gratificação, a partir de 01 de outubro de 2023 até 31 de dezembro de 2023, 
estabelecidas no art. 73, II da Lei Complementar n°003/2001, tendo por motiva -
ção o previsto no art. 3°, do Decreto “N” n°67/2017, em face da designação para 
exercer função relevante, percebida cumulativamente com o vencimento/subsídio 
do Cargo Efetivo. 
MAT. SERVIDOR GRUPO
HELLEN JORGE SAHIUM ALVES I
41393 WEBERT TOMAZ V ARGAS I
 
II – Esta portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos de acordo com a data inicial informada e revoga todos os efeitos anteriores 
contrários. 
III – O servidor relacionado faz referência ao anexo do Processo Nº. 2023208398
IV – Revoga a portaria 587/2023 de 06 de outubro de 2023.
 Aparecida de Goiânia, 25 de outubro de 2023.       
MARCOS ALCÂNTARA
Secretário Municipal de Cultura
_________________________________________
 
PORTARIA “P” Nº 656/2023, 25 DE OUTUBRO DE 2023.
Atribui Gratificação e/ou Bônus a Servidor Público, e dá outras providências.
                                                         
O SECRETÁRIO MUNICIPAL DE CULTURA, Marcos Alcantara, no uso de 
suas atribuições legais, de acordo com o art. 1° da Lei Complementar n°126/2017 
e art. 2°, §° do Decreto “N” n°67/2017, considerando os processos administrati -
vos para concessão de Gratificações, Bonificações e Adicionais, 
RESOLVE : 
I – Atribuir aos Servidores da Secretária Municipal de Cultura, relacionado abai -
xo, Gratificação, a partir de 01 de março de 2023 até 31 de dezembro de 2023, 
estabelecidas no art. 73, II da Lei Complementar n°003/2001, tendo por motiva -
ção o previsto no art. 3°, do Decreto “N” n°67/2017, em face da designação para 
exercer função relevante, percebida cumulativamente com o vencimento/subsídio 
do Cargo Efetivo. 
MAT. SERVIDOR GRUPO
43077 DIVINO DOS REIS LUCIO III
39215 HAMILTON FIDELIS JUNIOR I
42888 MANOEL VIEIRA DE SOUSA NETTO IV
41967 MARIA REGINA DA COSTA VII
41804 MOACIR FRANCISCO DOS SANTOS I
38748 SIRLEY OLIVEIRA NARCIZO X
24600 WELINGTON BITENCOURT I
10535 WILLIAN RODRIGUES DE CARV ALHO II
 
II – Esta portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a partir de 01 de março de 2023 de acordo com a data inicial informada e 
revoga todos os efeitos anteriores contrários. 
III – O servidor relacionado faz referência ao anexo do Processo Nº 2023012424.
IV- Revoga a portaria “P” nº 641 de outubro de 2023.
 
 Aparecida de Goiânia, 25 de outubro de 2023.       
MARCOS ALCÂNTARA
Secretário Municipal de Cultura
    Diário Oficial
Ano 10 - Nº 22354
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
PORTARIA Nº 02, DE 23 DE OUTUBRO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 617/2023.
O SECRETÁRIO DE TRANSPARÊNCIA, FISCALIZAÇÃO E CONTROLE, 
no uso de suas atribuições legais, de acordo com a Lei Complementar nº 203 
de 09 de fevereiro de 2023 e do Decreto “N” nº 103 de 10 de fevereiro de 2023, 
considerando o Processo Administrativo nº 2023.226.432 para concessão de Bo -
nificação por Desempenho Institucional,
RESOLVE:
I – Atribuir a servidora abaixo relacionado à Bonificação por Desempenho Insti -
tucional, com base na legislação específica.
Matricula Servidor
43362 ALTAIR BISINOTO DE OLIVEIRA
24091 ANA CRISTINA LOPES DA SILV A FERNANDES
42472 ANA RITA ALVES MONTELO
42800 ANNA LUIZA BESSA FERREIRA      
44476 BEATRIZ FERNANDES DA SILV A
40463 CRISTHIANE DOMINGOS MELO
42001 DEOCLECIO ALVES DA SILVEIRA JÚNIOR
43203 GEOV ANA MORAIS MELO
41250 GIOV ANA PIMENTEL GUIMARAES 
17570 GREICIA LEMES DA SILV A 
43278 INGRID SUELLEN TRINDADE DOS SANTOS
38064 INIMA INDIO DO BRASIL JUNIOR
43513 JULIANA DA SILV A BARBOSA SANTOS 
39070 KEYLA FERREIRA GONÇALVES PAIV A
40752 KEZIA SOUSA BORGES
42393 LAZARA CRISTIANA dos R. M. SCALABRINE
16469 LUCIANA LUIZA ALVES
13286 MARLETH ALVES DE OLIVEIRA E SOUZA
36142 MARY LIVIA GONCALVES TEIXEIRA ROSSI
43075 MATHEUS SALDANHA FERREIRA
44449 MICHELLE AGUIAR DE LIMA
793 NILMA JOSE FERNANDES E SOUZA
39904 RAISSA FIGUEIRAS VIANA
38796 SILVIO JOSE DA SILV A JUNIOR
38067 TELMA MARTINS DE ALMEIDA
27295 V ALDIVINO PRIMO DE ALMEIDA
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 23 de outubro de 2023.
BRUNNA LOMAZZI GOMES 
Secretaria de Transparência, Fiscalização e ControlePORTARIA DE ADIANTAMENTO Nº 053, 
DE 27 DE OUTUBRO DE 2023.
Autoriza a entrega de adiantamento no valor de R$ 25.000,00 (Vinte e Cinco mil 
reais).
O PRESIDENTE DO INSTITUTO DE PREVIDENCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso de suas atribuições legais, e conforme o 
Processo Administrativo nº 2023.229.792,
RESOLVE: 
  I - Fica autorizada a entrega de um adiantamento no valor de R$ 25.000,00 (vin -
te e cinco mil reais), ao servidor KHAYO EDUARDO PIRES DE OLIVEIRA, 
inscrito no CPF/MF sob o nº 656.XXX.XXX-XX, matrícula n° 37682, ocupante 
do cargo Diretor Financeiro, a ser empenhado na seguinte dotação orçamentária: 
 
09.272.7001.2308.33.90.30.177 Material de Consumo
R$ 6.000,00
09.272.7001.2308.33.90.39.177 Outros Serviços de Terceiros 
Pessoa jurídicasR$ 14.000,00
09.272.7001.2308.33.90.36.177 Outros Serviços de Terceiros 
Pessoas  FísicasR$ 1.000,00
09.272.7001.2308.33.90.33.177 Passagens e Despesas com 
Locomoção.R$ 4.000,00
              
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle. 
III - Fica designada a senhora HELLEN CÁSSIA MACEDO SILV A, Coorde -
nadora Administrativa matrícula 43.448 para atestar as despesas decorrentes do 
adiantamento.
Gabinete do Presidente do AparecidaPrev de Aparecida de Goiânia, Estado de 
Goiás, 27 de outubro de 2023.
ROBES VENÂCIO E SILV A
Presidente
EXTRATOS
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 340/2023 - SEL.
MODALIDADE: PREGÃO ELETRÔNICO Nº 174/2022- SRP – SISTEMA 
DE REGISTRO DE PREÇO.
PROCESSO ADMINISTRATIVO N° 2023.102.933.
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por in -
termédio da Secretaria Executiva de Licitação vinculada à Secretaria Municipal 
de Administração, órgão gerenciador desta Ata de Registro de Preços, neste ato 
representada pelo Secretário Municipal de Administração Sr. ARTHUR HENRI -
QUE DE SOUSA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF 
sob o 784.***.***-**, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 174/2023 - como meio de instrumentalizar o REGISTRO DE PREÇOS, 
conforme consta nos autos, empresa PROC9 INDÚSTRIA QUIMICA LTDA., 
pessoa jurídica de direito privado, sediada na Rua Claudino Gazzi, nº 93, São Luis, 
Canoas/RS, CEP: 92.420-037, inscrita no CNPJ/MF, sob o nº 07.944.100/0001-
15, neste ato, representada, pelo Sr. PEDRO ARTHUR BASSO PROCHNOW, 
portador da CI sob nº 1064606799 SJS/II RS, CPF nº 014.***.***-**.doravante 
denominado FORNECEDOR, firmam a presente ATA DE REGISTRO DE PRE -
ÇOS, mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preços tem por objeto a aquisição de ma -
terial farmacológico (medicamentos manipulados), com a finalidade de atender 
o abastecimento as Unidades de Saúde do município de Aparecida de Goiânia -
-Goiás.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de sua publicação.
    
V ALOR: R$ 9.749,00 (nove mil setecentos e quarenta e nove reais).Diário Oficial
Ano 10 - Nº 22355
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.
_________________________________________
EXTRATO DE CONTRATO Nº 1264/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.200.376
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DA FAZEN -
DA, neste ato representado pelo Secretário Municipal Sr. EINSTEIN ALMEIDA 
FERREIRA PANIAGO inscrito no CPF sob n° 597.***.***-**.
CONTRATADA: PREVIDENT ASSISTENCIA ODONTOLOGICA S.A., pes -
soa jurídica de direito privado, com sede na Rua da Consolação, n° 1681, Andar 
2 Conj 23 E 24, Consolação, São Paulo/SP, CEP: 01.301-100, inscrita no CNPJ/
MF sob o nº 56.269.913/0001-62, neste ato representada pelo Sr. DOUGLAS RO -
DRIGUES DE SOUZA, Identidade nº 52.523.256-4 e CPF nº 735.***.***-**.
OBJETO: O presente Instrumento tem por objeto o credenciamento de pessoa 
jurídica para prestação de serviços odontológicos aos servidores públicos ativos e 
inativos desta Prefeitura Municipal, mediante as condições estabelecidas no pre -
sente ajuste e seus anexos, que se subordinam às normas gerais da legislação 
vigente, e suas alterações e no que couber, e em conformidade com processo de 
Chamada Pública nº 004/2023:
V ALOR: A Credenciada deverá oferecer preço mensal inferior (a título de percen -
tual de desconto) ao praticado pela Instituição no mercado, podendo oferecer di -
ferentes opções de planos, comprovando sempre, documentalmente, o percentual 
de desconto a ser concedido.
VIGÊNCIA: O presente Termo de Credenciamento vigorará pelo prazo de 48 
(quarenta e oito) meses a partir da sua publicação, podendo ser prorrogado por 
mais 12 (doze) meses, até o limite da vigência contratual de 60 (sessenta) meses, 
nos termos do art. 57, II, da Lei Federal nº 8.666/93.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre do procedimento 
de Chamada Pública nº 004/2023 para Credenciamento, nos termos da Lei n° 
8.666/93, em sua redação vigente, Lei Federal nº 13.019, de 31 de julho de 2014 
e suas alterações, tudo constante do processo administrativo nº 2022.200.376 que 
integra o presente instrumento contratual
Einstein Almeida Ferreira Paniago
SECRETARIO MUNICIPAL DA FAZENDA
_________________________________________
EXTRATO DO TERMO DE HOMOLOGAÇÃO 
DA CHAMADA PÚBLICA Nº 002/2023.
A Secretária Municipal de Educação, o Secretário Municipal de Administração 
e a Secretária Executiva de Licitação do Município de Aparecida de Goiânia, 
no uso de suas competências legais, tendo em vista o que consta do processo nº 
2022.237.838, Chamada Pública nº 002/2023- Presencial, cujo objeto é a aquisi -
ção de gêneros alimentícios da Agricultura Familiar e do Empreendedor Familiar 
Rural para atendimento ao Programa Nacional de Alimentação Escolar- PNAE, 
resolvem homologar o procedimento as seguintes instituições: COOPERATI -
V A MISTA DA AGRICULTURA FAMILIAR, ASSENTADOS DA REFORMA 
AGRÁRIA, POVOS TRADICIONAIS ECONOMIA SOLIDÁRIA DE APARE -
CIDA DE GOIÂNIA E REGIÃO -COOPAGRE, CNPJ: 41.357.703/0001-59, no 
valor total de R$ 2.017.285,29 (Dois milhões dezessete mil duzentos e oiten -
ta e cinco reais e vinte e nove centavos).  COOPERATIV A MISTA DE AGRI -
CULTORES ASSENTADOS DE SENADOR CANEDO- COOPASSEN, CNPJ: 
36.070.538/0001-10, no valor total de R$ 467.995,00 (Quatrocentos e sessenta e 
sete mil e novecentos e noventa e cinco reais).
Idelma Maria de Oliveira Silva
Secretária Municipal de Educação. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.EXTRATO DO TERMO DE HOMOLOGAÇÃO DA 
CHAMADA PÚBLICA Nº 004/2023.
O Secretário Municipal da Fazenda, o Secretário Municipal de Administração 
e a Secretária Executiva de Licitação do Município de Aparecida de Goiânia, 
no uso de suas competências legais, tendo em vista o que consta do processo nº 
2022.200.376, Chamada Pública nº 004/2023- Presencial, cujo objeto é o creden -
ciamento de pessoa jurídica prestadora de serviços odontológicos para atender 
aos servidores públicos ativos desta Prefeitura, mediante as condições estabele -
cidas no instrumento convocatório, resolvem homologar o procedimento a se -
guinte instituição: PREVIDENT ASSISTÊNCIA ODONTOLÓGICA S/A, CNPJ: 
56.269.913/0001-62, no valor de R$ 25,00 por beneficiário.
Einstein Almeida Ferreira Paniago
Secretário Municipal da Fazenda. 
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
_________________________________________
 
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 174/2023.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
o Secretário Municipal de Saúde no uso de suas atribuições legais, tendo em vista 
a adjudicação do pregão eletrônico nº 174/2023, processo 2023.102.933, objeto: 
Registro de Preço para eventual aquisição de material farmacológico (medica -
mentos manipulados). Homologa o presente procedimento licitatório a empresa 
vencedora: PROC9 INDÚSTRIA QUIMICA LTDA, CNPJ: 07.944.100/0001-15, 
os itens: n° 01, 02, 03 e 04, no valor global de R$ 9.749,00 (nove mil setecentos 
e quarenta e nove reais).  
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Alessandro Leonardo Alvares Magalhães
Fundo Municipal de Saúde.
_________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 048/2023- RETIFICADO.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e a 
Secretária Municipal de Assistência Social, no uso de suas atribuições legais, tendo 
em vista a adjudicação do pregão eletrônico nº 048/2023, processo 2023.004.594, 
objeto: Aquisição de generos alimentícios perecíveis e não perecíveis para Prote -
ção Social Especial, conforme condições e especificações estabelecidas no Edital 
e seus Anexos. Homologam o presente procedimento licitatório as empresas ven -
cedoras: LUAN RAFHAEL ALVES RODRIGUES, CNPJ: 33.725.836/0001-00, 
os itens: n° 01, 04, 10, 25, 26, 27, 29, 30, 31, 32, 33, 35, 37, 39, 43, 52, 53, 54, 
55, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 105 e 106, sobre o valor global 
de R$ 55.152,20 (Cinquenta e cinco mil cento e cinquenta e dois reais e vinte 
centavos). NSA SOLUÇÕES EIRELI EPP, CNPJ: 18.987.085/0001-71, os itens: 
n° 02, 18, 24, 82, 133, 134, 151, 152, 153, 160 e 167, sobre o valor global de R$ 
28.095,50 (Vinte e oito mil noventa e cinco reais e cinquenta centavos). V ALTO -
LINO DIAS DA COSTA EIRELI-ME, CNPJ: 21.036.937/0001-97, os itens: n° 
03 e 06, sobre o valor global de R$ 19.284,00 (Dezenove mil e duzentos e oiten -
ta e quatro reais). PRIME DISTRIBUIÇÃO LTDA, CNPJ: 45.071.356/0001-54, 
os itens: n° 05, 15, 19, 68, 70, 76, 101, 102, 123 e 137, sobre o valor global de 
R$ 24.570,00 (Vinte e quatro mil e quinhentos e setenta reais). ALEGRE EM -
PREENDIMENTOS COMERCIAL LTDA, CNPJ: 45.738.130/0001-64, os itens: 
n° 07, 09, 11, 12, 16, 17, 23, 69, 71, 72, 74, 81, 87, 88, 89, 91, 97, 103, 110, 
111, 112, 113, 116, 118, 119, 122, 130, 131, 141, 143, 147, 148, 157, 174 e 176, 
sobre o valor global de R$ 163.230,30 (Cento e sessenta e três mil duzentos e 
trinta reais e trinta centavos). IMPAR COMERCIO E INDUSTRIA LTDA-ME, 
CNPJ:06.788.460/0001-02, os itens: n° 08, 79, 99, 114, 117, 120, 121, 159, 165 
e 171, sobre o valor global de R$16.400,60 (Dezesseis mil quatrocentos reais 
e sessenta centavos).VB SEIS COMERCIO DE PRODUTOS ALIMENTICIOS 
LTDA, CNPJ: 46.936.421/0001-20, os itens: n° 13, 14, 20, 21, 22, 28, 34, 36, 38, 
46, 48, 49, 50, 73, 75, 80, 83, 84, 85, 86, 90, 93, 96, 107, 108, 115, 132, 135, 136, 
138, 139, 140, 142, 146, 169, 170 e 172, sobre o valor global de R$ 95.741,55 
(Noventa e cinco mil, setecentos e quarenta e um reais e cinquenta e cinco centa -
vos). SOTO ATACADISTA LTDA, CNPJ: 21.564.610/0001-98, os itens: n° 40, 
41, 42, 44, 92, 150, 154, 158, 161, 162, 163, 164, 173 e 175, sobre o valor global 
de R$ 47.608,10 (Quarenta e sete mil seiscentos e oito reais e dez centavos). MM. Diário Oficial
Ano 10 - Nº 22356
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
SUPERMECADO SIRV A-SE EIRELI, CNPJ: 21.687.346/0001-80, os itens: n° 
45, 77, 78, 94, 95, 100, 104, 109, 128, 129, 144, 145 e 166, sobre o valor global 
de R$ 33.926,00 (Trinta e três mil, novecentos e vinte e seis reais). LINK HOME 
DISTRIBUIDORA LTDA, CNPJ:19.945.390/0001-09, os itens: n° 124, 125, 126 
e 127, sobre o valor global de R$ 21.236,00 (Vinte e um mil, duzentos e trinta e 
seis reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Sulnara Gomes Santana
Secretária Municipal de Assistência Social
_________________________________________
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 177/2023.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e a 
Secretária Municipal de Assistência Social, no uso de suas atribuições legais, tendo 
em vista a adjudicação do pregão eletrônico nº 177/2023, processo 2023.120.961, 
objeto: Contratação de empresa para o fornecimento de gás GLP a granel em 
06 (seis) balas em sistema de comodato, com capacidade de 190 kg cada. Ho -
mologam o presente procedimento licitatório a empresa vencedora: GASBALL 
ARMAZENADORA E DISTRIBUIDORA LTDA, CNPJ: 02.430.968/0003-45, o 
item: n° 01, sobre o valor total de R$ 249.900,00 (duzentos e quarenta e nove mil 
e novecentos reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Sulnara Gomes Santana
Fundo Municipal de Assistência Social.
_________________________________________
EXTRATO DE CONTRATO N° 1234/2023
PROCESSO ADMINISTRATIVO N° 2022.237.838
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada a Rua 4 esquina com Rua 5, Qd. J A, Setor Araguaia, Aparecida de 
Goiânia – GO neste ato representada pela Secretária Sra. IDELMA MARIA DE 
OLIVEIRA SILV A, inscrito no CPF sob o nº 686.***.***-**.
CONTRATADA: COOPERATIV A MISTA DA AGRICULTURA FAMILIAR, 
ASSENTADOS DA REFORMA AGRARIA, POVOS TRADICIONAIS ECO -
NÔMIA SOLIDÁRIA APARECIDA DE GOIÂNIA E REGIÃO, inscrita no 
CNPJ/MF 41.357.703/0001-59, com sede na  Al. Três de Julho, s/n, Quadra 18, 
Lote 49 , Jardim Veneza, Aparecida De Goiânia/ GO, CEP: 74.958-065, neste ato 
representado pela Sra. LUIZA BENTO FERREIRA LOPES, portador do RG nº 
14177925 IIRGO/SP e CPF nº 502.***.***-**.
OBJETO: É objeto desta contratação a aquisição de gêneros alimentícios dire -
tamente da agricultura familiar para alimentação escolar, para alunos da rede de 
educação básica pública, verba FNDE/PNAE, descritos no quadro previsto na 
Cláusula Quarta, todos de acordo com a Chamada Públicaº 002/2023, o qual fica 
fazendo parte integrante do presente contrato, independentemente de anexação 
ou transcrição.
VIGÊNCIA: O recebimento das mercadorias dar-se-á mediante apresentação do 
Termo de Recebimento e das Notas Fiscais de Venda pela pessoa responsável pela 
alimentação no local de entrega, consoante anexo deste Contrato
V ALOR: R$ 2.017.285,29 (dois milhões dezessete mil duzentos e oitenta e cinco 
reais e vinte e nove centavos).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre do procedimen -
to de Chamada Pública nº 002/2023, nos termos da Lei n° 11.947/2009 e da Lei 
n° 8.666/93, em sua redação vigente, tudo constante do processo nº 2022.237.838 
que integra o presente instrumento contratual.
IDELMA MARIA DE OLIVEIRA SILV A 
SECRETARIA MUNICIPAL DE EDUCAÇÃO
_________________________________________EXTRATO DE CONTRATO N° 1235/2023
PROCESSO ADMINISTRATIVO N° 2022.237.838
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada a Rua 4 esquina com Rua 5, Qd. J A, Setor Araguaia, Aparecida de 
Goiânia – GO neste ato representada pela Secretária Sra. IDELMA MARIA DE 
OLIVEIRA SILV A, inscrito no CPF sob o nº 686.***.***-**.
CONTRATADA: COOPERATIV A MISTA DOS AGRICULTORES FAMILIA -
RES ASSENTADOS DE SENADOR CANEDO - COOPASSEN, inscrita no 
CNPJ/MF 36.070.538/0001-10, com sede na  Rua Padre Alcides Spolidoro, s/n, 
Quadra 00I4, Lote 11/12, Distrito Industrial Santa Edwiges, Senador Canedo/
GO, CEP: 75.250-775, neste ato representado pela Sra. PHILIPE FERNANDO 
ESTEVÃO DA SILV A, portador do RG nº 5300419 2º Via PC/GO e CPF nº 
045.***.***-**.
OBJETO: É objeto desta contratação a aquisição de gêneros alimentícios dire -
tamente da agricultura familiar para alimentação escolar, para alunos da rede de 
educação básica pública, verba FNDE/PNAE, descritos no quadro previsto na 
Cláusula Quarta, todos de acordo com a Chamada Públicaº 002/2023, o qual fica 
fazendo parte integrante do presente contrato, independentemente de anexação 
ou transcrição.
VIGÊNCIA: O recebimento das mercadorias dar-se-á mediante apresentação do 
Termo de Recebimento e das Notas Fiscais de Venda pela pessoa responsável pela 
alimentação no local de entrega, consoante anexo deste Contrato
V ALOR: R$ 467.995,00 (quatrocentos e sessenta e sete mil novecentos e noventa 
e cinco reais).
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre do procedimen -
to de Chamada Pública nº 002/2023, nos termos da Lei n° 11.947/2009 e da Lei 
n° 8.666/93, em sua redação vigente, tudo constante do processo nº 2022.237.838 
que integra o presente instrumento contratual.
IDELMA MARIA DE OLIVEIRA SILV A 
SECRETARIA MUNICIPAL DE EDUCAÇÃO
_________________________________________
EXTRATO DE CONTRATO Nº 1259/2023.
PROCESSO ADMINISTRATIVO Nº 2023.120.961
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, neste ato 
representado pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, inscrita no CPF 804.***.***-**.
CONTRATADA: GASBALL ARMAZENADORA E DISTRIBUIDORA LTDA., 
pessoa jurídica de direito privado, sediada na Av. Progresso, s/n, Mod.01, Apm. 
02, Setor Comercial, Senador Canedo/GO, CEP: 75.250-005, inscrita no CNPJ/
MF, sob o nº 02.430.968/0003-45, neste ato, representada, pela Sra. DANIELA 
LEVENET PEREIRA AGUILERA, Identidade nº 413025998 2º Via SSP/SP e 
CPF nº 342.***.***-**.
OBJETO: Constitui objeto do presente instrumento a contratação de empresa para 
o fornecimento de gás GLP a granel em 06 (seis) balas em sistema de comodato, 
com capacidade de 190 kg cada, conforme detalhamento e especificações téc -
nicas constantes do Termo de Referência, da proposta da Contratada e demais 
documentos constantes do processo administrativo em epígrafe. Os produtos ora 
contratados são:
VIGÊNCIA: Este instrumento contratual, decorrente do Edital, entrará em vigor 
a partir da emissão da primeira ordem de fornecimento e expirará em 12 (doze) 
meses, ou quando cumpridas todas as condições pactuadas, prevalecendo à situa -
ção que ocorrer primeiro, sendo vedada sua prorrogação.
V ALOR: R$ 249.900,00 (duzentos e quarenta e nove mil e novecentos reais).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 177/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.120.961.Diário Oficial
Ano 10 - Nº 22357
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1242/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: LP DISTRIBUIÇÃO LTDA. - ME, pessoa jurídica de direito 
privado, sediada na Rua 7 de Setembro, s/n, Quadra 21, Lote 27, Parque Flam -
boyant, Aparecida de Goiânia/GO, CEP: 74.920-786, inscrita no CNPJ/MF, sob 
o nº 33.752.836/0001-00, neste ato, representada, pelo Sr. LUAN RAFHAEL 
ALVES RODRIGUES, portador(a) da CI sob nº 5250274 SPTC/GO, CPF nº 
036.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 55.152,20 (cinquenta e cinco mil cento e cinquenta e dois reais e vinte 
centavos).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1243/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: NSA SOLUCOES LTDA-EPP, pessoa jurídica de direito pri -
vado, sediada na Rua Clarice Silva Carrijo, n° 283, Quadrac-04 Lote 12/29, Re -
sidencial Maria Monteiro, Trindade/GO CEP: 75.384-618, inscrita no CNPJ/MF, 
sob o nº 19.987.085/0001-71, neste ato, representada, pelo Sr. PEDRO DE PAU -
LA SILV A TA V ARES, portador (a) da CI sob nº 4336466 DGPC-GO, CPF nº 
026.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 28.095,50 (vinte e oito mil, noventa e cinco reais, cinquenta centavos).
  FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1244/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: V ALTOLINO DIAS DA COSTA LTDA-ME, pessoa jurídica 
de direito privado, sediada Rua X 29a, Quadra 03 A Lote 0014, Sítios Santa Lu -
zia, Aparecida de Goiânia/GO, CEP: 74.922-720, inscrita no CNPJ/MF, sob o nº 
21.036.937/0001-97, neste ato, representado, pelo Sr. MÁRIO JARDIM FILHO, 
portador da CI sob nº 3478342 DGPC-GO, CPF nº 857.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 19.284,00 (dezenove mil e duzentos e oitenta e quatro reais).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1245/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: PRIME DISTRIBUIÇÃO LTDA. - ME, pessoa jurídica de di -
reito privado, sediada na Rua Apinajes, s/n, Quadra 46, Lote 32, Jardim Eldora -
do, Aparecida de Goiânia/GO, CEP: 74.993-010, inscrita no CNPJ/MF, sob o nº 
45.071.356/0001-54, neste ato, representada, pela Sra. SAMIRAH GEOV ANA 
ALVES MARQUES, portador(a) da CI sob nº 4857818 SSP/GO, inscrita no CPF 
nº 027.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:Diário Oficial
Ano 10 - Nº 22358
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 24.570,00 (vinte e quatro mil e quinhentos e setenta reais).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1246/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: ALEGRE EMPREENDIMENTOS COMERCIAL LTDA. - 
ME, pessoa jurídica de direito privado, sediada na Rua X 40, s/n, Quadra 032, 
Lote 0024, Galpão 1, Jardim Olímpico, Aparecida de Goiânia/GO, CEP: 74.922-
350, inscrita no CNPJ/MF, sob o nº 45.738.130/0001-64, neste ato, representada, 
pelo Sr. ÍTALO VINICIUS LUIZ SILV A FAGUNDES, Identidade nº 5755923 2º 
Via SSP/GO e CPF nº 053.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 163.230,30 (cento e sessenta e três mil duzentos e trinta reais e trinta 
centavos).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1247/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: ÍMPAR COMÉRCIO E INDÚSTRIA LTDA. - ME, pessoa ju -
rídica de direito privado, sediada na Rua X 6, s/n, Quadra 06, Lote 12, Sítios San -
ta Luzia, Aparecida de Goiânia/GO, CEP: 74.922-530, inscrita no CNPJ/MF, sob 
o nº 06.788.460/0001-02, neste ato, representada, pelo Sr. MARCIO MACHADO 
MARIANO, portador da CI sob nº 1733686 SSP/GO e CPF nº 397.***.***-**.OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 16.400,60 (dezesseis mil quatrocentos reais e sessenta centavos).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1248/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: VB SEIS COMERCIO DE PRODUTOS ALIMENTICIOS 
LTDA., pessoa de direito privado, sediada na Av W-7, Quadra 37A, Lote 001A, 
Casa 02, Sítios Santa Luzia Residencial, Aparecida de Goiânia/GO CEP: 74.922-
545, inscrita no CNPJ/MF sob o nº 46.936.421/0001-20, neste ato representa -
do pelo Sr. WELSON DE SOUZA, brasileiro, Cédula de Identidade nº 2075162 
SSP/GO, e inscrito no CPF nº 529.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 95.741,55 (noventa e cinco mil setecentos e quarenta e um reais e cin -
quenta e cinco centavos).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1249/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.Diário Oficial
Ano 10 - Nº 22359
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
CONTRATADA: SOTO ATACADISTA LTDA., pessoa jurídica de direito pri -
vado, sediada em Av Epiacauba, S/N, Quadra 23 Lote 16, Sala 02, Cep 74.933-
540, Jardim Helvécia, Aparecida de Goiânia-GO, inscrita no CNPJ/MF, sob o nº 
21.564.610/0001-98, neste ato representada, pelo Sr. VICTOR HUGO CHA VES 
BARBARESCO, Identidade nº 5318185 SSP/GO, CPF nº 047.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 47.608,10 (quarenta e sete mil seiscentos e oito reais e dez centavos).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
_________________________________________
EXTRATO DE CONTRATO Nº 1250/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: MM SUPERMERCADO SIRV A-SE LTDA. - EPP, pessoa jurí -
dica de direito privado, sediada na Pc. Vereador Boaventura Moreira de Andrade, 
nº 263, Quadra 38, Lote 12, Setor Leste Vila Nova, Goiânia/GO, CEP: 74.640-
010, inscrita no CNPJ/MF, sob o nº 21.687.346/0001-80, neste ato, representada, 
pelo Sr. MURILO MORAES portador(a) da CI sob nº 763316 SSP/GO, CPF nº 
187.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 33.926,00 (trinta e três mil, novecentos e vinte e seis reais).
  
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.EXTRATO DE CONTRATO Nº 1251/2023.
PROCESSO ADMINISTRATIVO Nº 2023.004.594
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n, Qd. APM, St. Araguaia, Aparecida de Goiânia/GO, CEP 74.980-970, neste 
ato representado pela Secretária Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.***.***-**.
CONTRATADA: LINK HOME DISTRIBUIDORA LTDA. - EPP, pessoa jurídi -
ca de direito privado, sediada na Av. Circular, nº 1192, Quadra 26, Lote 6 E, Loja 
10, Edif. Shopping 1000, Set. Pedro Ludovico, Goiânia/GO, CEP: 74.823-020, 
inscrita no CNPJ/MF, sob o nº 19.945.390/0001-09, neste ato, representada, pelo 
Sr. GERMANO ATAIDES FERNANDES MOTA, Identidade nº 3746204 DGPC/
GO e CPF nº 911.***.***-**.
OBJETO: Contratação de empresa para aquisição de gêneros alimentícios pere -
cíveis e não perecíveis para a Proteção Social Especial, nas quantidades e descri -
ções de acordo com o anexo I, da proposta da Contratada e demais documentos 
constantes do processo administrativo em epígrafe. Os produtos ora contratados 
são:
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze)meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: 21.236,00 (vinte e um mil, duzentos e trinta e seis reais)
 
FUNDAMENTAÇÃO E VINCULAÇÃO: Este contrato decorre da licitação rea -
lizada na modalidade PREGÃO ELETRÔNICO nº. 048/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.004.594.
Sulnara Gomes Santana
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL.
AVISOS
Processo: 2023.206.453
Interessado: SECRETARIA MUNICIPAL DE AÇÃO INTEGRADA
Assunto: Inexigibilidade de Licitação
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 101/2023
O Secretário Municipal de Ação Integrada, Sr. CHANTER LANE PEREIRA DE 
ALMEIDA, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionados, resolvem:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, III da Lei Federal nº 8.666/93 em favor da microempresa MARCOS 
MENDES DE SOUZA, inscrita no CNPJ nº 29.307.474/0001-62 (NOME FAN -
TASIA: DOIDEIRA SHOWS E EVENTO),  sediada na Rua H-21, Quadra 067, 
Lote 025, Cidade Vera Cruz, Aparecida de Goiânia – GO, CEP: 74935-240, no 
valor global de R$ 135.000,00 (cento e trinta e cinco mil reais), objetivando a 
contratação de show artístico denominado “DOIDEIRA MOTO SHOW”, a ser 
realizado neste município, durante mutirões e demais eventos esportivos/culturais 
do município programados para o segundo semestre de 2023, e primeiro semestre 
de 2024, conforme cronograma de exibição previamente determinado pela pasta 
interessada (parte integrante deste  Ato). 
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria Executiva de Licitações e Compras para as providên -
cias subsequentes.
 
Aparecida de Goiânia-GO, 25 de outubro de 2023.
 
CHANTER LANE PEREIRA DE ALMEIDA
SECRETÁRIO M. DE AÇÃO INTEGRADADiário Oficial
Ano 10 - Nº 223510
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
PROCESSO Nº: 2023.228.000
INTERESSADO: SECRETARIA MUNICIPAL DE CULTURA E TURISMO.
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 100/2023
O Secretário Municipal de Cultura e Turismo, Sr. MARCOS ALCÂNTARA, ins -
crito no CPF/MF sob o nº 824.035.381-91, no uso de suas atribuições legais, e 
considerando tudo que consta nos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, inciso III, da Lei Federal nº 8.666/93, em favor da empresa N. T. PRO -
DUÇÕES LTDA ME, pessoa jurídica de direito privado, inscrita no CNPJ/MF 
sob o nº. 01.676.954/0001-81 com sede na Rua 44, número 425, Sala A - Setor 
Central, Itapuranga – GO, CEP: 76.680-000, representante legal e exclusiva de 
humoristas NILTON PINTO E TOM CARV ALHO. 
2 – A contratação tem como objeto a contratação da dupla humorística para apre -
sentação de show artísticos dia 27 do mês de outubro em comemoração ao Dia 
do Servidor e o outro no mês de dezembro (em data a ser definida pela Secretaria 
de Cultura). 
3 – O valor da contratação é de R$ 60.000,00 (sessenta mil reais), a ser pago com 
recurso do Tesouro Municipal.
 
4 – Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assi -
natura, como condição para eficácia da contratação, nos termos do art. 26 da Lei 
nº 8.666/93. 
5 – Encaminhar à Secretaria Executiva de Licitação, para as providências subse -
quentes. 
 
Aparecida de Goiânia, aos _______ dias do mês de ________ de 2023.
MARCOS ALCÂNTARA
SECRETÁRIO MUNICIPAL DE CULTURA E TURISMO.
_________________________________________
A VISO DE ABERTURA DA CONCORRÊNCIA 
PÚBLICA Nº 008/2023.
Data de abertura: 1º de outubro de 2023, às 09 horas. Objeto da Licitação: Con -
tratação de empresa especializada para prestação de serviços de coleta, transporte, 
tratamento e destinação final de resíduos de serviços de saúde, de acordo com o 
edital e seus anexos. Tipo: Menor Preço Global. Local da Sessão de abertura: 
Auditório da Secretaria Executiva de Licitação, situado no Prédio da Cidade Ad -
ministrativa, piso térreo, Rua Gervásio Pinheiro, Área Pública Municipal, S/Nº - 
Setor Solar Central Parque – Aparecida de Goiânia. Interessado: Secretaria Muni -
cipal de Desenvolvimento Urbano. Processo: 2021.401.725. Retire e Acompanhe 
o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-7226/6798, e-mail: 
diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
– Presidente da CPL. 
_________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 218/2023
Data Abertura: 17 de novembro de 2023, às 09h. Objeto da Licitação: Aquisi -
ção de materiais de consumo. Tipo: menor preço por item. Local da sessão de 
abertura: www.licitacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE 
INFRAESTRUTURA. Processo: 2023.099.003 diretoria.licitacaoapgyn@gmail.
com. 
Viviane Batista de Oliveira
– Secretária Executiva de Licitação.
Stefany Linara
– Pregoeira.A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 219/2023
Data Abertura: 20 de novembro de 2023, às 09h. Objeto da Licitação: Contratação 
de empresa especializada em confecção de agendas e calendários de mesa para o 
ano de 2024. Tipo: menor preço por item. Local da sessão de abertura: www.li -
citacoes-e.com.br Interessado: SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL. Processo: 2023.209.119. diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
– Secretária Executiva de Licitação.
Stefany Linara
– Pregoeira.
_________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO
 Nº 221/2023_2ªREP
Data Abertura: 23 de novembro de 2023, às 09h. Objeto da Licitação: Aquisi -
ção de equipamento eletrônico, para atender as necessidades do Bolsa Família 
Tipo: menor preço por item. Local da sessão de abertura: www.licitacoes-e.com.
br Interessado: FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL. Processo: 
2023.231.243 diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
– Secretária Executiva de Licitação.
Dhayly Oliveira
– Pregoeira.
_________________________________________
 
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 223/2023
Data Abertura: 24 de novembro de 2023, às 09h. Objeto da Licitação: CON -
TRATAÇÃO DE EMPRESA PARA O FORNECIMENTO DE MATERIAIS DE 
CONSUMO PARA REALIZAÇÃO DE TESTES PSICOLÓGICOS Tipo: me -
nor preço por lote. Local da sessão de abertura: www.licitacoes-e.com.br Inte -
ressado: SECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA. Processo: 
2023.121.855 diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
– Secretária Executiva de Licitação.
Dhayly Oliveira
– Pregoeira.
_________________________________________
 
A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 220/2023.
 Data Abertura: 21 de novembro de 2023 às 09h. Objeto da Licitação: Contratação 
de empresa para a prestação de serviços especializados em fornecimento, implan -
tação, instalação e manutenção do sistema centralizado semafórico de sinalização 
de tráfego da cidade de Aparecida de Goiânia. Tipo: Menor preço global. Local 
da sessão de abertura: Auditório da Secretaria Executiva de Licitação, sito à Rua 
Gervásio Pinheiro, área pública municipal, s/n, Setor Solar Central Park, Apare -
cida de Goiânia-GO, CEP: 74.968-500 Prédio Cidade Administrativa Maguito Vi -
lela, piso térreo.  Interessado: SECRETARIA EXECUTIV A DE MOBILIDADE. 
Processo: 2023.037.255 Retire e Acompanhe o edital no site: www.aparecida.
go.gov.br. Fone: (62) 3238-6741/ 6798. E-mail: diretoria.licitacaoapgyn@gmail.
com.  
Viviane Batista de Oliveira
- Secretária Executiva de Licitação.
Dhayly Oliveira
– Pregoeira.Diário Oficial
Ano 10 - Nº 223511
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
A VISO DE RESULTADO DE JULGAMENTO DAS 
PROPOSTAS DE PREÇOS DA TOMADA DE PREÇOS 
Nº 008/2023.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
em cumprimento do artigo 109, I, alínea “b”, da Lei n°8.666/93, torna público 
o resultado de julgamento da proposta de preços da única empresa habilitada na 
Tomada de Preços nº 008/2023 processo nº: 2022.203.634, cujo objeto é a contra -
tação de empresa especializada na execução de obras de infraestrutura relativas 
a Bueiro Celular, no setor Brisas do Sul, neste Município. Interessado: Secretaria 
Municipal de Infraestrutura, a saber: Empresa vencedora: Costa BRA V A PROJE -
TOS E CONSTRUÇÕES LTDA., CNPJ nº 37.843.570/0001-53, no valor de: R$ 
2.772.859,97 (dois milhões setecentos e setenta e dois mil oitocentos e cinquenta 
e nove reais e noventa e sete centavos).  
Viviane Batista de Oliveira
– Presidente da CPL.
_________________________________________
A VISO DE RESULTADO DE JULGAMENTO DE 
HABILITAÇÃO TOMADA DE PREÇOS Nº 009/2023.
A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, em 
cumprimento do artigo 109, I, alínea “a” da Lei Federal n° 8.666/93, torna público 
o aviso de resultado de julgamento de habilitação das empresas participantes da 
Tomada de Preços nº 009/2023, oriunda do processo nº 2022.240.712, a saber: 
EMPRESAS HABILITADAS: 2D&B SOLUÇÕES INTEGRADAS LTDA.-EPP 
e FDA CONSTRUTORA EIRELI. -ME. EMPRESA INABILITADA: CTHT 
BRASIL LTDA.-EPP. 
Viviane Batista de Oliveira
– Presidente da CPL.
_________________________________________
A VISO DE PUBLICAÇÃO
Secretaria Municipal de Saúde de Aparecida de Goiânia informa que a 26ª lista 
dos convocados para serem credenciados no Edital 002/2022 de pessoa física para 
termo de credenciamento profissional com vistas a atuar junto a secretaria muni -
cipal de saúde de aparecida de Goiânia se encontra no site da prefeitura de Apa -
recida de Goiânia no link Diário Oficial Eletrônico (www.aparecida.go.gov.br).
Informamos que as documentações para o credenciamento de Pessoa Física que 
foram solicitadas no site da Prefeitura de Aparecida de Goiânia 
• Site: www.aparecida.go.gov.br  
• Portal da Transparência
• Gestão de Pessoal
• Concursos e Seleções 
• Inscrições abertas – Edital de Credenciamento nº 2/2022
Tendo em vista as medidas protetivas adotadas mundialmente, e no âmbito da 
municipalidade, os profissionais deverão comparecer a Coordenadoria de Recur -
sos Humanos (horários 08:00 ás 11:00 e das 13:00 ás 16:00) na data estabelecida 
na Publicação de CONVOCAÇÃO onde constará o nome e a data de compa -
recimento. Deverão estar portando todas as documentações exigidas no Edital 
002/2022. Informamos ainda que o profissional que não comparecer na data fixa -
da na Publicação da Convocação deverá comparecer entre as datas de 10/11/2023 
até 24/11/2023.
_________________________________________
RETIFICAÇÃO DO A VISO DE ABERTURA DO 
PREGÃO ELETRONICO Nº 217/2023.
OBJETO DA LICITAÇÃO: Aquisição de verduras e legumes, conforme condi -
ções e especificações estabelecidas no Edital e seus Anexos. Fica retificado o 
aviso de abertura constante nas publicações realizadas no jornal de Grande Circu -
lação e no O Popular datado de 26 de outubro de 2023, sendo assim, ONDE SE 
LÊ: data de abertura no dia 26 de novembro de 2023 às 09h. LEIA-SE: data de 
abertura no dia 21 de novembro de 2023 às 09h. Processo: 2023.101.825. Maio -
res informações deverão ser dirigidas à Secretaria de Executiva de Licitação, em 
horário comercial ou através dos telefones 062-3238-6798/6741. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Ana Paula de Lima Ribeiro 
Pregoeira.EDITAIS
SECRETARIA MUNICIPAL DE SAÚDE
26º CONVOCAÇÃO POR FUNÇÃO PARA 
ASSINATURA DE CONTRATO
Relação de Profissionais CONVOCADOS para o Credenciamento de Pessoa Fí -
sica – Atenção Primaria, conforme Edital 002/2022.
Técnico(a) em Enfermagem
CLAS. INSC. CPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
482 41545 017.391.501-98 ALINE SO -
CORRO DE 
SOUZATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
483 41546 633.993.771-34 V ALDENICE L 
DE MORAISTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
484 41547 056.981.551-78 VITORIA HE -
LEN OLIVEI -
RA SOUSATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
485 41558 070.850.661-56 MÁRCIA SHA -
RES GOMES 
DE FARIATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
486 41565 700.301.951-52 THAYS LOHA -
NE BASTOS 
SILV A DE 
CARV ALHOTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
487 41587 719.260.541-72 BIANKA  
CRISTINE RO -
DRIGUES DE 
LIMATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
488 41593 020.641.561-35 SANTANA  
FARIAS DE 
FRANÇATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
489 41596 024.052.721-64 PATRICIA  
MENDES SE -
RAFIM DOS 
SANTOSTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
490 41600 014.806.351-97 ISMÁLIA PE -
REIRA DA SIL -
V A DE PAULATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
491 41609 058.486.575-99 CLECIA CRUZ 
DA SILV ATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
492 41625 701.767.391-30 THAYNARA  
ESTEFANNY  
DE JESUS 
SOUSATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
493 41626 048.340.871-90 SOLIVÂNIA  
DE OLIVEIRA 
SILV ATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
494 41636 943.424.581-87 JOANA VIEI -
RA DA SILV ATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
495 41639 054.914.581-80 TATIANE KE -
TILLEN DE 
ANDRADE  
SILV ATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
496 41647 049.851.221-57 ZELINA VIEI -
RA DO V ALETécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
497 41650 734.927.521-87 WESLEY  
CARDOSO  
CORRÊATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
498 41651 005.520.191-19 ANDERSON  
FRANCISCO 
XA VIERTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
499 41660 709.695.071-00 ELIZA SILV A 
SANTOSTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
500 41668 047.913.331-01 DEBORAH DE 
JESUS SOUSA 
PORTOTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
501 41676 006.196.421-22 LEÌS SIR -
QUEIRA DOS 
SANTOSTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO27/10/2023
502 41703 065.139.921-17 BEATRIZ  
MACEDO DA 
CRUZTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023Diário Oficial
Ano 10 - Nº 223512
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
503 41705 824.479.261-20 OZAILDE  
FERREIRA  
REISTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
504 41710 041.311.491-09 LUDIMILLA  
FERREIRA DE 
MOURA SAN -
TOSTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
505 41711 389.330.121-68 MARIA  
IRANY MEN -
DES DURÃESTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
506 41731 613.523.571-00 CLEIDES LU -
CIA D. S. AL -
VESTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
507 41756 009.804.291-29 LUDIMILA  
ESCOBAR DA 
SILV ATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
508 41767 025.977.391-39 CLAUDIA  
SOUZA DOS 
SANTOSTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
509 41770 051.017.541-45 LUQUECIA  
ALMEIDA DA 
SILV ATécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
510 41780 025.821.911-40 PALOMA  
MARQUESTécnico(a) 
em Enferma -
gem26° CONVOCA -
ÇÃO30/10/2023
Enfermeiro(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
345 39666 010.145.081-85 LORENA RO -
DRIGUES  
LOUREIROEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
346 39679 005.353.471-97 FLA VIANE  
ALVES DOS 
SANTOS  
REMBOLSASEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
347 39684 025.146.461-03 CLAUDIANE 
SANTOSEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
348 39685 016.399.891-45 MORGANA  
LEME LOPESEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
349 39699 032.865.351-92 SORAIA DE 
SOUZA FA -
GUNDES AZE -
VEDOEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
350 39718 032.728.132-41 ERIVELTON  
FERREIRA DE 
OLIVEIRAEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
351 39719 055.548.051-83 LAIANE FER -
NANDES OLI -
VEIRAEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
352 39720 691.889.041-72 PATRÍCIA  
PEREIRA DE 
V ASCONCE -
LOSEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
353 39725 035.555.433-00 RENEUZA DE 
SÁ SANTOSEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
354 39735 056.424.433-30 AMANDA  
LIMA SAM -
PAIOEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
355 39743 641.797.613-00 MARCO  
DHONY BAR -
ROS SOUSAEnfermei -
ro(a)26° CONVOCA -
ÇÃO30/10/2023
356 39747 813.452.911-91 MARIA DAS 
MERCEDES  
MARTINS NA -
ZARENOEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023
357 39754 038.323.611-89 KITERIA BOR -
GES CAETA -
NOEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023
358 39763 030.086.111-76 LEILIANE  
TEIXEIRA  
RODRIGUES 
PESSOAEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023
359 39765 046.727.241-74 FERNANDA  
SOUSA DE 
CARV ALHOEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023
360 39783 006.802.271-99 MIRIAM APA -
RECIDA MAR -
QUESEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023
361 39790 705.536.831-60 HIAGO DA -
NIEL OLIVEI -
RA CARDOSOEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023362 39795 062.920.351-23 LARISSA CA -
TARINO RO -
DRIGUESEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023
363 39806 839.838.991-53 FLÁVIA SAN -
TANA SILV A 
CAMARGOEnfermei -
ro(a)26° CONVOCA -
ÇÃO31/10/2023
Médico(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
785 64020 729.399.661-68 THIAGO  
MARÇAL  
COSTAMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
786 64026 750.068.391-04 AMANDA  
TRINDADE  
LOPESMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
787 64047 013.885.226-08 FERNANDO  
LUCAS CAR -
V ALHO DE 
OLIVEIRAMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
788 64050 045.199.561-96 GABRIEL AL -
VES ROCHAMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
789 64058 051.976.361-06 LUIZA AQUI -
NO VIEIRAMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
790 64064 701.492.761-25 DANILO OLI -
VEIRA AMA -
RALMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
791 64069 033.299.141-57 ANNA CLA -
RA LOPES DE 
OLIVEIRA E 
SILV AMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
792 64080 050.196.921-74 JAMES LU -
CASMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
793 64084 019.848.281-77 LÍVIA TEI -
XEIRA DIAS 
CAMPOSMédico(a) 26° CONVOCA -
ÇÃO31/10/2023
Auxiliar em Higiêne Bucal
CLAS. INSC. CPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
84 50929 491.379.561-91 ANA PAULA 
TEIXEIRA DA 
CONCEICAOAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO31/10/2023
85 51003 922.662.311-20 ADRIANA CI -
PRIANO DA 
SILV AAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO31/10/2023
86 51219 000.104.591-11 ADRIANA LE -
MES GOMESAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO31/10/2023
87 51247 003.617.111-58 MARIV ANIA  
ALVES GAMAAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
88 51251 311.042.904-72 EDILENE DA 
SILV A CHA -
CONAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
89 51307 755.427.301-91 RAYLENE AL -
VES MARTINS 
CAMPOSAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
90 51595 069.623.961-20 THALIA FER -
REIRA SILV AAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
91 51656 043.489.691-83 RAFAELLA  
FERREIRA DE 
OLIVEIRAAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
92 51898 022.954.651-09 GLAUCIA  
SOUZA RIGOAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
93 52395 600.052.013-14 PRISCILLA DE 
CARV ALHO  
XA VIERAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
94 52639 700.758.711-90 JULIANA LE -
MES SANTOSAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
95 53134 058.473.211-20 JOYCE RO -
DRIGUES  
CARV ALHOAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
96 53467 100.869.035-00 EDIJANE DOS 
SANTOS BIS -
POAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
97 53485 004.806.201-48 LUCIENE GO -
MES PACHE -
COAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023Diário Oficial
Ano 10 - Nº 223513
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
98 53671 005.899.711-31 ALYNE TA V A -
RES NASCI -
MENTOAuxiliar em 
Higiêne Bu -
cal26° CONVOCA -
ÇÃO01/11/2023
Farmacêutico(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
169 46093 703.228.841-36 DEBORA  
ARAUJO OLI -
VEIRAFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
170 46162 703.184.101-17 VINÍCIUS  
JOSÉ RIBEIRO 
DA SILV AFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
171 46176 073.238.125-85 SHIRLES  
DAIANE SAN -
TOS OLIVEI -
RAFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
172 46286 005.254.461-33 GISELLE APA -
RECIDA DE 
LIMA COSTA 
SOUZAFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
173 46313 741.705.031-04 LEANDRO  
FRANCISCO 
RIBEIROFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
174 46559 041.590.343-22 RAIMUNDA  
FRANCIA -
NE DA SILV A 
CASTROFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
175 46596 753.902.723-15 ALESANDRA  
BATISTA SAN -
TOS TRA V AS -
SOSFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
176 46603 039.844.571-03 DENISE MAR -
QUES DE 
SOUSAFarmacêuti -
co(a)26° CONVOCA -
ÇÃO01/11/2023
177 46685 751.141.431-15 PEDRO HEN -
RIQUE SOUZA 
BERNARDESFarmacêuti -
co(a)26° CONVOCA -
ÇÃO06/11/2023
178 46739 042.323.601-66 TAMIRES  
DIOGO SALES 
HONORATOFarmacêuti -
co(a)26° CONVOCA -
ÇÃO06/11/2023
179 46744 750.697.091-00 FELIPE BRITO 
BELCHIOR  
BARBOSAFarmacêuti -
co(a)26° CONVOCA -
ÇÃO06/11/2023
180 46756 664.452.131-20 RENATA MA -
CHADO LE -
LESFarmacêuti -
co(a)26° CONVOCA -
ÇÃO06/11/2023
181 46945 866.477.681-49 TATIANE LO -
PES FAGUN -
DESFarmacêuti -
co(a)26° CONVOCA -
ÇÃO06/11/2023
182 46948 041.360.891-39 LARISSA JOR -
GE SILV AFarmacêuti -
co(a)26° CONVOCA -
ÇÃO06/11/2023
183 47155 709.277.981-23 SARAH GA -
BRIELLA  
GERMANA  
CARDOSOFarmacêuti -
co(a)26° CONVOCA -
ÇÃO06/11/2023
Assistente Social
CLAS. INSC. CPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
154 40499 487.508.323-87 ANTONIA  
FRANCISCA  
MONTEIRO  
BASTOS SIL -
VAAssistente  
Social26° CONVOCA -
ÇÃO06/11/2023
155 40501 018.065.971-52 FABIANE GO -
MES DA SILV AAssistente  
Social26° CONVOCA -
ÇÃO06/11/2023
156 40504 814.031.511-72 VERCLEIDE  
SOUZA DE 
CARV ALHOAssistente  
Social26° CONVOCA -
ÇÃO06/11/2023
157 40551 691.145.281-34 ETERNA MA -
RIA DE SOU -
ZAAssistente  
Social26° CONVOCA -
ÇÃO06/11/2023
158 40555 549.696.621-34 MARIA DO 
CARMO MAR -
TINS MORA -
ESAssistente  
Social26° CONVOCA -
ÇÃO06/11/2023
Psicólogo(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
177 45705 708.189.911-00 JANINE C.A. 
VOLGARINIPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023
178 45758 947.037.791-53 JÚLIO NUNES 
DOS REISPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023179 45809 039.736.191-23 LORENA FE -
LIX MACHA -
DOPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023
180 45818 704.330.641-88 GABRIE -
LA CORREA 
ARAUJO SAN -
TANAPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023
181 45857 303.119.931-68 TELMA  
ARANTES CA -
NOLAPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023
182 45992 025.785.801-62 TATIANE  
FERREIRA DE 
SOUZAPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023
183 46014 700.839.481-04 FERNANDA  
SOUSA COS -
TAPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023
184 46022 042.384.551-93 LUANA VIA -
NA DE SOUSAPsicólogo(a) 26° CONVOCA -
ÇÃO06/11/2023
185 46032 004.531.061-02 ERIV ALDO  
SANTANA  
CARMINOPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
186 46066 702.052.101-04 ANA PAULA 
MENEZES  
CARV ALHOPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
187 46149 953.321.891-68 ANGELA  
BARROSPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
188 46208 886.940.891-49 ELIZABETH  
ANDRADE  
DAMASOPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
189 46430 013.122.411-52 LUCIANA  
LOURENÇO  
RIOSPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
190 46503 011.952.761-84 KEYTTE RO -
DRIGUES AL -
VES TEODO -
ROPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
191 46615 026.348.061-59 JULIETTE  
CASSIA CAM -
POS RIBEIROPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
192 46636 034.941.451-30 LUIS FER -
NANDO FER -
NANDES FER -
REIRAPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
193 46660 002.056.261-65 LUANA IN -
GRIT PEREI -
RA DA SILV APsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
194 46676 034.501.271-28 LETÍCIA MA -
GALHÃES  
PONTESPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
195 46726 454.892.702-68 LUZINETE  
FEITOSA  
CORREIAPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
196 46800 043.667.561-70 PEDRO PAU -
LO MUNIZ 
BENTOPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
197 46807 034.489.361-89 ISAIAS PEREI -
RA DE LIMAPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
198 46845 836.931.731-68 CONCEIÇÃO 
PEREIRA DA 
SILV APsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
199 46921 768.775.662-20 TATHIANA  
MILHOMEM  
DE SOUSA 
SILV A PAR -
REIRAPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
200 46928 813.304.051-53 FABIANA DE 
BRITO PER -
SIJNPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
201 46955 839.034.881-00 MICHELINE  
SALES DE 
CASTROPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
202 47003 040.759.075-70 JULIANA  
CHAGAS  
VIEIRAPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
203 47052 044.348.601-86 SAMARA SIL -
VERIO SAN -
TOSPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023
204 47082 873.819.151-20 LUDMILA DE 
OLIVEIRA  
COUTOPsicólogo(a) 26° CONVOCA -
ÇÃO07/11/2023Diário Oficial
Ano 10 - Nº 223514
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
205 47085 515.812.641-00 YEDA MARIA 
SILV A PEIXO -
TO DOS SAN -
TOSPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
206 47157 001.788.851-42 MIRELE FER -
NANDES TEI -
XEIRAPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
207 47210 006.173.411-09 THANNYNNY 
REIS SOARES 
DE FREITASPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
208 47246 054.341.555-48 JOÃO LUIZ 
BATISTA DA 
COSTAPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
209 47287 006.315.921-05 DANUBIA  
AMARAL SIL -
VAPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
210 47293 228.924.271-34 NEIDE MARIA 
MARTINS CA -
V ALCANTEPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
211 47368 755.714.631-04 BRUNA COS -
TA DO PRADOPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
212 47469 972.111.921-00 ELIDA OLI -
VEIRA DE 
SOUZAPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
213 47493 998.492.081-04 NOELLY PIN -
TO DE B AR -
ROSPsicólogo(a) 26° CONVOCA -
ÇÃO08/11/2023
Odontólogo(a)
CLAS -
SIFICA -
ÇÃOINS -
CRI -
ÇÃOCPF NOME FUNÇÃO CONVOCAÇÃO COMPARE -
CIMENTO
84 50501 012.022.711-89 KAROLINE  
CAMELO SIL -
VAOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
85 50581 052.021.536-27 BRUNO RA -
FAELLI FREI -
TAS SILV AOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
86 50851 009.263.761-28 DANIELA VI -
LELA CAM -
POSOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
87 51038 017.622.831-40 ANNA JÚLIA 
DAMASCENA 
DE OLIVEIRAOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
88 51062 028.048.211-61 RAFAELA  
CRISTIAN  
PORTES TA -
V ARESOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
89 51464 011.440.591-35 SANTINO  
MOURA JÚ -
NIOROdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
90 51765 708.772.462-20 LAURISLEI -
DY LEAL FER -
REIRAOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
91 51824 061.468.941-41 MARIA HELE -
NA CÂNDIDO 
SILV A DUAR -
TEOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
92 52484 599.384.391-87 CLAYTON DE 
ARAUJO MI -
GUELOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
93 52649 015.153.041-67 MARINA DI -
NIZ ALMEIDAOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
94 52653 031.249.491-29 ANGELICA  
MAGALHÃES 
NETAOdontólo -
go(a)26° CONVOCA -
ÇÃO08/11/2023
95 52753 703.815.041-31 CÁSSIA FER -
NANDES DE 
OLIVEIRAOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
96 53045 753.404.701-30 ISABELA MA -
CHADOOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
97 53192 047.770.431-00 ADRYELLE  
PEREIRA DE 
SOUZAOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
98 53230 056.914.491-41 HYSABELLA  
TEIXEIRA  
FONSECA  
FERRAZOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
99 53256 011.576.001-66 NATASHA CO -
NESUQUEOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
100 53361 526.805.921-15 MARLENE  
CLARA PER -
PETUA DA 
SILV AOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023101 53450 031.646.301-90 ANNA CLARA 
DE OLIVEIRA 
SALESOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
102 53471 029.420.551-97 MICHELLI  
GOMES DE 
OLIVEIRAOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
103 53500 795.551.521-87 CINTHIA  
NASCIMEN -
TO V ALENTIN 
MARCOZZIOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
104 53535 856.111.821-00 MARIA LUCIA 
DOS SANTOS 
ALENCAROdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
105 53538 014.090.881-11 WAGNER  
CARDOSO  
GALLI VIEIRAOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
106 53627 704.459.981-80 LARA BOR -
GES DE DEUSOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
107 53704 706.679.531-83 JESSYCA  
GONTIJO DA 
SILV A AYRESOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
108 53716 600.278.113-79 EUGÊNIO  
JOSÉ LEAL 
SANTOSOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
109 53944 867.199.552-68 CAROLINE  
COUTO REISOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
110 53989 024.179.341-67 FRANCIELLY 
FERNANDES 
PEREIRA DE 
MORAISOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
111 54030 026.781.021-06 WANESSA AL -
VES FERREI -
RA DA MATAOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
112 54096 310.535.801-34 ADRIANA  
MARIANO  
FONSECAOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
113 54166 041.574.091-67 ERICA ALVES 
DA SILV AOdontólo -
go(a)26° CONVOCA -
ÇÃO09/11/2023
TERMOS 
TERMO DE ADITAMENTO Nº 527/2023
3º TERMO ADITIVO AO CONTRATO Nº 582/2021-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CIS COMER -
CIO E SERVIÇOS EIRELI. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, neste ato representado pela Sra. IDELMA MARIA DE OLIVEIRA SILV A, 
inscrita no CPF/MF sob o nº 686.780.296-68. 
CONTRATADA: CIS COMERCIO E SERVIÇOS EIRELI, pessoa jurídica de di -
reito privado, sediada na Av. Anápolis, s/n, Quadra 29 A, Lote 07, sala 01, Vila Bra -
sília, Aparecida de Goiânia/GO, inscrita no CNPJ/MF sob o n° 30.536.039/0001-
99, neste ato representado pelo Sr. ARTHUR SCHIMIDT PIRES, portador do RG 
n° 6.619.696 SSP GO e inscrito no CPF sob n° 022.370.611-65.
OBJETO DO CONTRATO: Constitui objeto a contratação de empresa especia -
lizada para prestação de serviços e aquisição de materiais, visando a melhoria do 
sistema de segurança das unidades de ensino da rede municipal, neste Município. 
O serviço engloba a ampliação e a modernização do sistema de vigilância eletrô -
nica, alarme perimetral e a implantação de controle de acesso, com manutenção 
preventiva e corretiva. Além do sistema será registrado preços para aquisição e 
iluminação externa. 
OBJETO DO TERMO ADITIVO: Reajuste de valor ao Contrato n° 582/2021-
SEL. 
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. (s) 2º 
e 3º da Lei nº 10.192/2001, bem como o que dispõe o art. 4º, § 3º e 4º, II e III da 
Instrução Normativa 010/2015 do TCM-G, art. 40, XI e 55, III da Lei 8.666/93.  
c/c Cláusula Quarta, item 4.1.3 do Contrato n° 582/2021-SEL, em conformidade 
com os dados constantes no Processo Administrativo nº 2023.124.220. Diário Oficial
Ano 10 - Nº 223515
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
JUSTIFICATIV A: Consta nos autos a solicitação e justificativa do referido rea -
juste contratual, encontra-se descrita no Ofício n. 422/2023/SUPFIN, fls. 02 dos 
autos, da lavra da Secretária Municipal de Educação, Sra. Idelma Maria de Oli -
veira Silva:  
‘’Encaminhamos o pedido de Reajuste Econômico Financeiro da empresa, CIS 
COMÉRCIO E SERVIÇOS LTDA-EPP, referente a reajuste do contrato N° 
582/2021, com o objetivo de recompor as perdas inflacionarias acumuladas desde 
a assinatura do contrato, em conformidade com as prerrogativas legais estabeleci -
das pela Lei 8.666/93, que regem a contratação pública. 
Solicitamos que o mesmo seja analisado, conforme justificativas apresentadas 
pela contratada. ‘’ 
Consta nos autos solicitação de reajuste anual ao contrato nº 582/2021-SEL, tam -
bém pela empresa contratada CIS TECNOLOGIA, as fls. 33/34 dos autos, por 
intermédio do Sr. Arthur Schmidt Pires, na forma que segue: 
‘’(...) Venho por meio desta, apresentar um pedido de reajuste contratual com 
o objetivo de recompor as perdas inflacionárias acumuladas desde a assinatura 
do contrato, em conformidade com as prerrogativas legais estabelecidas pela Lei 
8.666/93, que regem a contratação pública.
Ao longo do período de vigência do contrato em questão, temos constatado a efi -
cácia do sistema de videomonitoramento na redução e até mesmo na eliminação 
dos índices de furto, roubo e vandalismo nas unidades escolares, proporcionando 
um ambiente de aprendizagem mais seguro e contribuindo para a qualidade do 
ensino.
Entretanto, é importante ressaltar que, desde a assinatura inicial do contrato, não 
houve qualquer reajuste no valor estipulado, o que tem acarretado um desequilí -
brio financeiro progressivo.
Considerando o impacto da inflação ao longo do tempo, os custos operacionais 
têm sofrido aumentos significativos. Dentre esses custos, destacam-se os custos 
de mão de obra, custos de materiais, custos com seguro patrimonial, custos de 
transporte, custos de equipamentos, custos de treinamento e capacitação dos ges -
tores das unidades, custos em ferramentas, custos com itens miscelâneas e custos 
administrativos.
Compreendendo a importância de manter a qualidade e a eficiência dos serviços 
prestados, bem como o cumprimento das obrigações contratuais, é fundamental 
que se promova o reajuste contratual para recompor as perdas inflacionárias. Essa 
medida é essencial para garantir o reequilíbrio financeiro do contrato e a continui -
dade da prestação de serviços de alta qualidade.
Ademais, é importante destacar que o contrato também demanda investimentos 
contínuos na instalação do Botão do Pânico nas unidades de ensino, com o in -
tuito de aprimorar ainda mais a segurança e o bem-estar de alunos, professores e 
demais profissionais envolvidos no ambiente escolar. Esses investimentos adicio -
nais devem ser levados em consideração no reajuste contratual solicitado, a fim 
de assegurar a viabilidade financeira dessas melhorias. 
Diante do exposto, solicito apreciação do pedido de reajuste contratual, a fim de 
recompor as perdas inflacionárias e restabelecer o equilíbrio financeiro necessário 
para a continuidade do contrato. Abaixo segue relatório com uma série de infor -
mações adicionais que demonstram a natureza das atividades, volume demons -
trando assim os altos custos envolvidos e que justificam esse pedido de reajuste.
De acordo com a Clausura 4.1.3 do contrato: 4.1.3. Caso haja reajuste do contrato, 
o índice a ser adotado será o INPC (Índice Nacional de Preços ao Consumidor), 
cujo fundamento legal, acha-se esculpido nos artigos 40, inciso XI, e 55, inciso 
III, da Lei Federal de n° 8.666/93.
O reequilíbrio proposto considerando a data da formalização do contrato em 
05/2021 segundo o INPC (Índice Nacional de Preços ao Consumidor) será de 
10,11%, refle rá melhor as condições de mercado atuais e nos permitirá continuar 
oferecendo serviços de qualidade à SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO.
Agradeço antecipadamente pela atenção dispensada ao assunto e espero uma res -
posta positiva em relação ao pedido de reajuste contratual, visando a recomposi -
ção das perdas inflacionárias. ‘’ 
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES – DO V ALOR DO CON -
TRATO – ALTERA A CLÁUSULA QUARTA, ITEM 4.1 DO CONTRATO N° 
582/2021-SEL. 
1.1. O valor do presente Termo Aditivo é de R$ 63.063,55 (sessenta e três 
mil sessenta e três reais e cinquenta e cinco centavos), tendo em vista atualização 
monetária pelo INPC de 3,83%. 
1.2. O valor global passará de R$ 4.939.704,00 (Quatro milhões novecentos e 
trinta e nove mil e setecentos e quatro reais) para R$ 5.002.767,55 (Cinco milhões 
dois mil setecentos e sessenta e sete reais e cinquenta e cinco centavos). QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO 
Referência Folhas Valor Anual Valor Global
Contrato n° 
582/2021- R$ 1.646.568,00 R$ 1.646.568,00
1° Termo Aditivo 
n° 932/2022Prorrogação de 
prazo e valorR$ 1.646.568,00 R$ 3.293.136,00
2° Termo Aditivo 
n° 080/2020Prorrogação de 
prazo e valorR$ 1.646.568,00 R$ 4.939.704,00
Novo Termo Adi -
tivo Reajuste ANUAL R$ 63.063,55 R$ 5.002.767,55
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e con -
dições contidas no referido contrato.
2.2. Por estarem em acordo, as partes contratadas firmam o presente instru -
mento em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemu -
nhas.
Aparecida de Goiânia-Goiás, ______ de ____________________ de 2023.
IDELMA MARIA DE OLIVEIRA SILV A
SECRETARIA MUNICIPAL DE EDUCAÇÃO 
Contratante 
ARTHUR SCHIMIDT PIRES 
CIS COMERCIO E SERVIÇOS EIRELI 
Contratada
Testemunhas:
1 _______________________________CPF:_________________________.
2 _______________________________CPF:_________________________.
_________________________________________
TERMO DE ADITAMENTO Nº 540/2023   
1º TERMO ADITIVO AO CONTRATO Nº1009/2022-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO 
DA SECRETARIA MUNICIPAL DE EDUCAÇÃO E A TMM – LOCAÇÃO E 
TRANSPORTES LTDA, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500 CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE EDUCAÇÃO, neste ato representada pelo Secretária Munici -
pal Sra. IDELMA MARIA DE OLIVEIRA SILV A, inscrita no CPF/MF sob o n° 
686.780.296-68.
 
CONTRATADA: TMM – LOCAÇÃO E TRANSPORTES LTDA, pessoa jurídi -
ca de direito privado, inscrita no CNPJ/MF sob o nº 26.761.109/0001-35, estabe -
lecida na Avenida Monteiro Lobato, s/n, Qd. Chc. 08, Cidade São Luiz, Aparecida 
de Goiânia- GO, neste ato, representada pelo Sr. THIAGO PIRES DE MOURA, 
inscrito no CPF/MF sob o n° 028.321.331-00.
OBJETO DO CONTRATO: O presente termo tem por objeto é a locação de 03 
(três) caminhões tipo carroceria aberta para atender a Rede Municipal de Educa -
ção.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e reajuste de valor ao 
Contrato nº1009/2022-SEL.
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o Art. 57, in -
ciso IV e § 2º da Lei 8.666/93, bem como os art. (s) 2º e 3º da Lei nº 10.192/2001, 
tudo em conformidade com os dados constantes no Processo Administrativo nº 
2023.138.933.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as fls. 
03 dos autos nº 2023.138.933, da Secretária Municipal de Educação, Sra. Idelma 
Maria de Oliveira Silva, vejamos: “ Para atender demandas das unidades escola -
res e realizar serviços de manutenção (pequenos reparos), entrega de mobiliários 
e demais equipamentos de forma eficiente é necessária a utilização de meios de 
transporte para deslocamento de materiais e servidores. O contrato n° 1009/2022, 
firmado entre o Município e a empresa TMM LOCAÇÃO E TRANSPORTES 
LTDA, foi firmado com este objetivo, tendo como objeto a locação de 03 (três) 
caminhões tipo carroceria aberta, com motorista, combustível e manutenção in -
clusos. O contrato supracitado possui validade até 17/05/2022. Para continuida -
de na prestação do serviço, conforme necessidades desta secretaria, solicitamos Diário Oficial
Ano 10 - Nº 223516
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
aditivo de valor e prazo equivalente a 12 (doze) meses. O valor do aditivo, R$ 
324.000,00 (Trezentos e vinte e quatro mil reais), poderá ser reajustado com base 
no IGPM, conforme cláusula 3ª do contrato. ”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES 
1.1 - Fica alterada a Cláusula Terceira, item 3.1 do Contrato nº 1009/2022-SEL, 
estendendo seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 19 de 
outubro de 2023 a 19 de outubro de 2024.
1.2 - Fica alterada a Cláusula Quarta, item 4.1 do Contrato nº 1009/2022-SEL, 
passando o valor global de R$324.000,00 (trezentos e vinte e quatro mil reais) 
para R$662.612,40 (seiscentos e sessenta e dois mil, seiscentos e doze reais e 
quarenta centavos). 
1.3 – O valor mensal do novo termo aditivo é de R$28.217,70 (vinte e oito mil, 
duzentos e dezessete reais e setenta centavos), e para o período de 12 meses o va -
lor anual será de R$338.612,40 (trinta e oito mil, seiscentos e doze reais e quaren -
ta centavos), tendo em vista atualização monetária pelo INPC de 4,51%, confor -
me cálculo exarado pela Diretoria de Controle e Gestão - Despacho nº 1254/2023 
- DCG/STFC (fls.64/66), conforme quadro abaixo:
TABELA DE CÁLCULO
Referên -
ciaQuant. Valor  
unitárioValor  
unitário 
atualiza -
doÍndice  
de atua -
lização  
(INPC)Valor  
mensal  
atualiza -
doNovo valor 
anual com 
reajuste
Contrato  
n°1009/202203 R$9.000,00 R$9.405,90 4,51% R$28.217,70 R$338.612,40
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referêcia Objeto Valor mensal 
03 caminhõesValor Anual Valor Global
Contrato  
n°1009/2022- R$27.000,00 R$324.000,00 R$324.000,00
NOVO TER -
MO ADITI -
VOProrrogação 
de prazo com 
reajuste de 
valorR$28.217,70 R$338.612,40 R$662.612,40
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
      
Aparecida de Goiânia-Goiás, 19 de outubro de 2023.
IDELMA MARIA DE OLIVEIRA SILV A SECRETÁRIA MUNICIPAL DE 
EDUCAÇÃO
CONTRATANTE
TMM – LOCAÇÃO E TRANSPORTES LTDA 
CONTRATADA
     
Testemunhas:
1___________________________________________ CPF: ________________.
2___________________________________________ CPF:________________.TERMO DE ADITAMENTO Nº 526/2023
6º TERMO ADITIVO AO CONTRATO Nº 143/2018 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA FUNDO 
MUNICIPAL DE ASSISTÊNCIA SOCIAL E O SR. V ALDIR RABELO DE AL -
MEIDA., NA FORMA QUE SEGUE:
DAS PARTES
LOCATÁRIO: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Se -
tor Solar Central Park, CEP: 74.968-500 por intermédio do FUNDO MUNICIPAL 
DE ASSISÊNCIA SOCIAL, neste ato representado pelo Secretário, Sra. SULNA -
RA GOMES SANTANA, brasileiro, inscrito no CPF sob o nº 804.085.401-68.
LOCADOR: V ALDIR RABELO DE ALMEIDA, brasileiro, portador da CI-RG 
n°690.854.SSP/GO e inscrito no CPF sob n°246.950.171-72, residente e domici -
liado a Rua X-27, quadra 288, lote 16, Sitio Santa Luzia, neste Município.
OBJETO DO CONTRATO: Locação do imóvel localizado Rua W-5, quadra 88, 
lote 16, Sitio Santa Luzia, Aparecida de Goiânia, Goiás, destinado a abrigar a 
família da Sra. Maria Aparecida de Jesus, neste Município.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor ao Contrato n° 
143/2018.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
no Processo Administrativo nº 2023.201.113.
JUSTIFICATIV A: A presente justificativa encontra-se anexada aos autos ás fls.02, 
de autoria do Superintendente Financeiro e Jurídico, Sr. Ivalto Rubens Pinheiro.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 23 de novembro de 
2023 a 23 de novembro de 2024.
1.2 - Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato nº 143/2018, 
passando o valor global do contrato de R$ 67.193,28 (Sessenta e sete mil cento 
e noventa e três reais e vinte e oito centavos), para R$ 81.185,28 (Oitenta e um 
mil, cento e oitenta e cinco reais e vinte e oito centavos), conforme tabela abaixo:
Referência Objeto Valor Mensal Valor  Anual Valor Global
Contrato  
n°143/2018- R$ 1.000,00 R$ 12.000,00 R$ 12.000,00
1° Termo 
Aditivo n° 
264/2019Reajuste R$ 1.033,82 R$ 12.405,84 R$ 24.405,84
2° Termo 
Aditivo  
n°288/2020Reajuste R$ 1.211,08 R$ 14.532,96 R$ 38.938,80
3° Termo 
Aditivo n° 
347/2021Prorrogação 
de Prazo e Va -
lorR$ 1.211,08 R$ 14.532,69 R$ 53.471,76
1° Termo de 
Rerratificação 
n°103/2021Rerratificação 
do valor do 3° 
termo aditivoR$ 1.211,08 R$ 14.532,96 R$ 53.471,76
4° Termo 
Aditivo  
n°145/2022Atualiza -
ção de valor 
do contrato 
n°143/2018R$ 1.166,00 R$ 13.992,00 R$ 50.930,80
RETIFICA -
ÇÃO DO 
3°TERMO  
ADITIVO  
N°347/2021Atualiza -
ção do valor 
do contrato 
n°143/2018 
pelo período 
de 06 meses 
de 23/11/2021 
a 22/05/2022R$ 1.211,08R$ 7.266,48
PELO PE -
RIODO  
DE 06 ME -
SES- DE 
23/11/2021 A 
22/05/2022R$ 46.205,28
RETIFICA -
ÇÃO DO 
4° TERMO 
ADITIVO  
N°145/2022Atualização 
de valor após 
pagamento  
de 06 meses 
do período de 
23/05/2022 a 
22/11/2022R$ 1.66,00 R$ 6.996,00 
PELO PE -
RIODO DE 
06 MESES- 
período de 
23/05/2022 a 
22/11/2022R$ 53.201,28
A soma dos dois períodos de 06 meses totalizam o valor anual de R$ 14.262,48 
do contratoDiário Oficial
Ano 10 - Nº 223517
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
5° Ter -
mo aditivo 
n°561/2022Prorrogação 
de prazo e va -
lorR$ 1.166,00 R$ 13.992,00 R$ 67.193,28
Novo Termo 
AditivoProrrogação 
de prazo e va -
lorR$ 1.166,00 R$ 13.992,00 R$ 81.185,28
1.3- O valor anual do novo Termo Aditivo é de R$ 13.992,00 (treze mil novecen -
tos e noventa e dois reais).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, _______ de ________________ de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
SECRETÁRIA MUNICIPAL
SULNARA GOMES SANTANA
LOCATÁRIO 
V ALDIR RABELO DE ALMEIDA
LOCADOR
         
Testemunhas:
1___________________________________________ CPF: ________________.
2___________________________________________ CPF:________________.
_________________________________________
TERMO DE ADITAMENTO Nº 507/2023
2º TERMO ADITIVO AO CONTRATO Nº 864/2022 - SEL CELEBRADO 
ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO 
DA SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL E A EMPRESA 
CBMA CONSTRUÇÕES & SOLUÇÕES AMBIENTAIS LTDA., NA FORMA 
QUE SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA MUNICI -
PAL DE ASSISTÊNCIA SOCIAL DE APARECIDA DE GOIÂNIA, neste ato 
representado pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, inscrita no CPF sob o nº 804.085.401-68.
CONTRATADA: CBMA CONSTRUÇÕESS & SOLUÇÕES AMBIENTAIS 
LTDA, pessoa jurídica de direito privado, sediada na Av. Cesar Lattes, n° 131. Sala 
13, Lote 36, Quadra 52. Setor Novo Horizonte, Goiânia/GO, CEP: 74.363.400, 
inscrita no CNPJ/ME, sob o n° 22.463.415/0001-34, neste ato, representado, pelo 
Sr. Maxwell Coelho Cunha e Silva, identidade n° 3576752 SPTC/GO e CPF 
n°863.965.101-97.
OBJETO DO CONTRATO: Constitui objeto do presente contrato a continuação 
da construção do Centro de Referência em Assistência Social no Jardim Marana -
ta, município de Aparecida de Goiânia.
 OBJETO DO TERMO ADITIVO: Prorrogação do prazo contratual e de execu -
ção do contrato n° 864/2022 – SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. 57, II, 
§1º, I e §2º da Lei nº 8.666/93 tudo em conformidade com os dados constantes no 
Processo Administrativo nº 2023.207.606.
JUSTIFICATIV A: Tal requerimento encontra-se justificado por meio do docu -
mento anexo á fl.03 de autoria da Sra. Larissa Alves de Moraes – fiscal da obra, 
nos seguintes termos: 
JUSTIFICATIV A TÉCNICA
Venho através deste solicitar a Prorrogação de Prazo de Execução e Contratual 
para a obra de continuação da Construção do Centro de Referência especializado 
em Assistência Municipal, localizado na Rua Gideão com Alameda Maranata, 
APM 05, no Jardim Maranata, no Município de Aparecida de Goiânia, em 120 
dias (4 meses) para execução, e 365 dias (1 ano) para vigência contratual, a fim 
de que haja prazo suficiente para conclusão dos serviços e processos referentes a 
obra. Tal prazo é necessário devido as dificuldades enfrentadas abaixo no decorrer 
da obra, as quais são relatadas:• Processo de Aditivo de Valor em andamento - Protocolo: 2023202424
Existe um processo em andamento de acréscimo de serviços imprescindíveis para 
conclusão da obra. Logo, é necessário que haja prazo hábil para tramitação pro -
cessual e execução destes serviços adicionais.
• Perfuração do Poço Artesiano
Foi realizado duas tentativas de perfuração do mini poço artesiano, porém não 
atingiu o lençol freático. Logo, como não foi previsto inicialmente no contrato 
perfuração com profundidades maiores do que relacionadas ao mini poço, foi 
necessário acrescentar esse serviço no Aditivo de Acréscimo que se encontra em 
andamento.
Portanto, conforme dificuldades relatadas anteriormente, foi inviabilizado a 
execução do cronograma inicialmente previsto. Dessa maneira, será necessária 
prorrogação do prazo de execução da obra em mais 120 dias, e prorrogação do 
Contrato em mais 365 dias, prazo hábil para execução dos serviços restantes para 
conclusão da obra e conclusão de todos os processos referentes a obra.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Segunda, item 2.1 do Contrato n° 864/2022 - SEL, 
prorrogando o prazo de vigência por mais 12 (doze) meses, ou seja, de 05 de ou -
tubro de 2023 a 05 de outubro de 2024.
1.2 - Fica alterada a Cláusula Segunda, item 2.2 do Contrato nº 864/2022 - SEL, 
prorrogando-se o prazo de execução, por mais 4 (quatro) meses, ou seja, de 20 de 
setembro de 2023 a 20 de janeiro de 2024, nos termos do Parecer Técnico nº282/
2023-CE/STFC.
Referência Vigência do Contrato Vigência da Execução
Contrato n°864/2022 - 
SEL05.10.2022 a 05.10.2023 20.03.2023 a  20.06.2023
1° Termo Aditivo 
n°305/2022- 20.06.2023 a 20.09.2023
NOVO TERMO ADITI -
VO05.10.2023 a 05.10.2024 20.09.2023 a 20.01.2024
2. CLÁUSULA SEGUNDA – V ALOR DO CONTRATO INALTERADO 
2.1. Quanto ao valor do Contrato n° 864/2022 - SEL, este não sofrerá alterações, 
sendo o valor global de R$658.896,38 (seiscentos e cinquenta e oito mil, oitocen -
tos e noventa e seis reais e trinta e oito centavos), conforme Cláusula Quarta, item 
4.1 do mesmo.
3. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 03 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECREÁRIA DE ASSISTÊNCIA SOCIAL DE APARECIDA DE GOIÂNIA
Contratada
CBMA CONSTRUÇÕES & SOLUÇÕES AMBIENTAIS LTDA 
Contratada
 
Testemunhas:
1 __________________________________________ CPF: ________________
2 __________________________________________ CPF: ________________Diário Oficial
Ano 10 - Nº 223518
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
TERMO DE COLABORAÇÃO Nº 510/2023
Termo de colaboração que entre si celebram o Município de Aparecida de Goi -
ânia, por intermédio da Fundo Municipal de Assistência Social e a Associação 
CASA DE APOIO SÃO LUIZ, na forma que segue:
 
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito públi -
co interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500, por intermédio da FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE 
APARECIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF sob o nº 804.085.401-68 e a INSTI -
TUIÇÃO NÃO GOVERNAMENTAL CASA DE APOIO SÃO LUIZ, associação 
civil sem fins lucrativos, inscrita no CNPJ/MF 03.508.684/0001-25, com sede no 
endereço Rua Doutor Adail Viana Santana, quadra APM, lote 7-A, Setor Aguas 
Claras, Aparecida de Goiânia,CEP:74.976-270, neste ato representado por seu 
Presidente Sra. CARMEM LÚCIA FERREIRA, brasileira, RG nº2121242 2ª Via 
SSP/GO, RESOLVEM CELEBRAR O PRESENTE TERMO DE COLABORA -
ÇÃO, mediante cláusulas e condições a seguir enunciadas:
1. CLÁUSULA PRIMEIRA -  DO OBJETO
1.1 - Constitui objeto desta dispensa de Chamamento Público de Termo de Co -
laboração conforme o artigos 29 da Lei n° 13.019/2014, para repasse de verbas 
a instituição não governamental CASA DE APOIO SÃO LUIZ, associação civil 
sem fins lucrativos, inscrita no CNPJ/MF 03.508.684/0001-25, com sede no en -
dereço Rua Doutor Adail Viana Santana, Qd APM Lt 7-A, Setor Serrada Dourada 
3.Etapa, CEP:74.976.270, Aparecida de Goiânia, registrada no Conselho Munici -
pal de Assistência Social - CMAS, decorrente de emenda parlamentar destinada a 
instituição supramencionada.
2. CLÁUSULA SEGUNDA – DO OBJETIVO
2.1 - Garantir a estruturação da rede de serviços do Sistema Único de Assistência 
Social, tendo como beneficiário a Casa de Apoio São Luiz, assim como apoiar 
o desenvolvimento de projetos que estimulem políticas públicas de Assistência 
Social em nossa sociedade, promovendo, destarte, a qualidade de vida de seus 
cidadãos.
3. CLÁUSULA TERCEIRA – DA JUSTIFICATIV A
3.1 - A dispensa de chamamento público para a celebração deste Termo de Cola -
boração tem amparo no artigo 29 da Lei nº 13.019/2014, uma vez que é inviável 
a competição entre outras instituições, pois o repasse será decorrente da Emenda 
Parlamentar: 202392060010, Programação: 520140520230002, Funcional Pro -
gramática: 08.244.5031.219G.0052, R$ 500.002,00 destinada exclusivamente a 
Casa de Apoio São Luiz.
3.2. Vale lembrar, que o repasse tem como justificativa a estruturação da rede de 
serviços do Sistema Único de Assistência Social (SUAS).
 4. CLÁUSULA QUARTA – DOS RESULTADOS ESPERADOS:
> Servir diariamente como ponto de apoio a mais ou menos de 42 pacientes caren -
tes (adultos e crianças) portadores de câncer e 42 acompanhantes, que demandam 
tratamento de saúde nos hospitais de Aparecida de Goiânia, Goiânia e adjacên -
cias.
> Continuar oferecendo-lhes albergamento, alimentação e transporte aos hospi -
tais; 
> Proporcionar ao Poder Público uma alternativa para o atendimento da popula -
ção portadora de câncer em estado de vulnerabilidade social.
5. CLÁUSULA QUINTA –  PRAZO DE REPASSE DO RECURSO FINANCEI -
RO
5.1. O valor total do recurso será repassado em uma única parcela, contada a partir 
do início da vigência do convênio. O repasse dos recursos será feito após o regis -
tro e publicação do convênio.
5.2. O Convênio será celebrado pelo período de 12 (doze) meses a partir de sua 
assinatura.
5.3. Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa;
5.4. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
6. CLÁUSULA SEXTA – ESTIMATIV A DE CUSTO:
6.1. A estimativa de custo total deste Termo é de R$ 500.002,00 (Quinhentos mil 
e dois reais), que será repassado na forma de moeda corrente, através de repas -
se único, valor previsto na Emenda Parlamentar 2012392060010, programação: 
520140520230002, com Função Programática nº08.244.5031.219G.0052.
7. CLÁUSULA SÉTIMA – RECURSOS FINANCEIROS e DOTAÇÃO ORÇA -
MENTÁRIA:
7.1. Os recursos financeiros utilizados para custear a contratação dos serviços da 
instituição na execução do objeto proposto são oriundos do RECURSO FEDERAL 
/ SIG TV Emenda Parlamentar 202392060010, programação: 520140520230002, 
com F. Programática nº 08.244.5031.219G.0052.8. CLÁUSULA OITA V A - GESTOR DO CONTRATO:
8.1. A gestão do Termo de Colaboração ficará a cargo do servidor Ivalto Rubens 
Pineiro, CPF: 336.327.401-78.
9. CLÁUSULA NONA - DO CONTROLE, DO MONITORAMENTO E DA 
A V ALIAÇÃO
9.1. A COMISSÃO DE MONITORAMENTO E A V ALIAÇÃO instituída para 
controle, avaliação e monitoramento, composta por 05 (cinco) membros, a saber: 
01 representantes do Fundo Municipal de Assistência Social, 01 representantes da 
Prot. Social Básica, 01 representantes da Prot. Social Especial.
9.2. Será eleita Comissão de Monitoramento e Avaliação, da qual será responsá -
vel pela análise das prestações de contas deste repasse.
9.3. Cabe à instituição apresentar, aos CREAS de sua abrangência, no período de 
prestação de contas os relatórios técnicos de avaliação qualitativo e quantitativo.
10. CLÁUSULA DÉCIMA – DAS PRESTAÇÕES DE CONTAS:
10.1. A Entidade deverá apresentar as prestações de contas em até 45 (quarenta e 
cinco) dias após a execução do plano de trabalho, que tem seu termino previsto 
par o mês de novembro de 2024, o recebimento do recurso ocorrerá em conta 
específica para movimentação dos recursos pertinentes a este Termo.
10.2. Os documentos, notas fiscais e similares (com validade fiscal), cópia de che -
ques, transferências bancárias deverão ser apresentadas em ordem cronológica de 
desembolso e de acordo com a compensação e demonstração no extrato bancário 
da conta específica;
10.3. Serão considerados documentos comprobatórios de despesas apenas cópias 
de documentos com validade fiscal com os respectivos comprovantes de paga -
mentos no nome do depositário ou credor, não serão aceitas notas fiscais com 
valores superiores à média de mercado;
10.4. A prestação de contas deverá ser composta dos seguintes documentos: cópia 
do convênio, cópia do plano de trabalho, cópia do extrato bancário pertinente ao 
período, conciliação bancária (quando necessária), cópia do comprovante de pa -
gamento e cópia do respectivo documento fiscal que originou a despesa, lista dos 
idosos atendidos no período pertinente a prestação de contas.
11. CLÁUSULA DÉCIMA PRIMEIRA - OBRIGAÇÕES DAS PARTES:
11.1. DA CONTRATADA
11.1.1. Prestar o serviço de acordo com normas do Piso de Alta Complexidade 
– Acolhimento Institucional, em consonância com as orientações da Superinten -
dência de Proteção Social Especial vinculada ao Órgão Gestor da Assistência So -
cial e com o Plano de Trabalho Previamente aprovado;
11.1.2. Manter o referenciamento com o CRAS e o CREAS da região;
11.1.3. Destinar algumas vagas ao público indicado pelo órgão gestor da política 
de assistência social;
11.1.4. Manter em dia as obrigações tributárias no âmbito municipal, estadual e 
federal; 
11.1.5. Manter em boas condições a estrutura física, e demais estruturas necessá -
rias ao atendimento das metas pactuadas;
11.1.6. Prestar esclarecimentos que lhe forem solicitados, atendendo prontamente 
às equipes do órgão gestor;
11.1.7. Manter em dia todas as despesas diretas e indiretas, tais como: salários, 
transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de ordem de 
classe, indenizações e quaisquer outras que forem devidas aos seus empregados;
11.1.8. Comunicar ao Órgão Gestor, por escrito, quaisquer condições inadequadas 
à execução do objeto contratado ou a iminência de fatos que possam prejudicar a 
perfeita execução do mesmo;
11.1.9. Ter conta bancária específica em nome da entidade para movimentar os 
recursos provenientes desta parceria;
11.1.10. Prestar contas ao Órgão Gestor conforme o item 10.
11.2. DA CONTRATANTE:
11.2.1. Repassar o recurso mensalmente, ou de acordo com a disponibilidade de 
caixa respeitando o repasse financeiro do Governo Federal;
11.2.2. Fiscalizar, gerenciar e avaliar todas as atividades decorrentes da execução 
deste convênio;
11.2.3. Rejeitar, no todo ou em parte, os serviços em desacordo com o convênio;
11.2.4. Auxiliar na elaboração do planejamento anual das atividades;
11.2.5. Manter a CONTRATADA atualizada de quaisquer mudanças geradas na 
execução do serviço seja em decorrência do Órgão Federal ou do Órgão Gestor da 
Assistência Municipal no âmbito municipal;
12. CLÁUSULA DÉCIMA SEGUNDA - DO FORO
12.1. Fica eleito o foro da comarca de Aparecida de Goiânia, Estado de Goiás, 
para dirimir quaisquer dúvidas oriundas da execução deste Termo de Colabora -
ção.
Aparecida de Goiânia – Goiás, 04 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
FUNDO M.DE ASSISTÊNCIA SOCIAL 
Secretária Municipal 
Concedente
CASA DE APOIO SÃO LUIZ
 ConvenenteDiário Oficial
Ano 10 - Nº 223519
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
Testemunhas:
1 _________________________________CPF:_________________________
2 ______________________________________CPF:____________________
_________________________________________
TERMO DE ADITAMENTO Nº 529/2023
1º TERMO ADITIVO AO CONTRATO Nº 584/2023 - SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS E A EMPRE -
SA COSTA BRA V A PROJETOS E CONSTRUÇÕES LTDA., NA FORMA QUE 
SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA MUNICI -
PAL DE INFRAESTRUTURA E OBRAS, neste ato representado pelo Secretário 
Municipal Sr. MÁRIO JOSÉ VILELA, brasileiro, portador da CI-RG nº 149912 
SSP/GO e inscrito no CPF/MF sob o nº 069.018.831-53. 
CONTRATADA: COSTA BRA V A PROJETOS E CONSTRUÇÕES LTDA, pes -
soa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 37.843.570/0001-
53, estabelecida na Avenida Goianazes, Qd.12, Lt. 13/22, Jardim Eldorado, Apa -
recida de Goiânia – GO, neste ato representado pelo Sr. JOSÉ CELESTINO DE 
OLIVEIRA, brasileiro, portador da CI-RG nº 3736315 SSP-GO e inscrito no 
CPF/MF sob o nº 023.690.101-00.
OBJETO DO CONTRATO: Constitui objeto do presente contrato a contratação 
de empresa para execução de obras de infraestrutura, relativas à terraplanagem, 
pavimentação asfáltica, drenagem, calçamento e sinalização, no Bairro Vila Oli -
veira, neste município.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo de vigência e cronogra -
ma de execução do contrato n° 584/2023 – SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. 57, II, 
§1º, I e §2º da Lei nº 8.666/93 tudo em conformidade com os dados constantes no 
Processo Administrativo nº 2023.226.049.
JUSTIFICATIV A: Tal requerimento encontra-se justificado por meio do docu -
mento anexo ás fls.03 de autoria do Sr. Roberto Lemos – Superintendente de En -
genharia, nos seguintes termos: “Trata-se da solicitação de prorrogação do prazo 
de execução e prazo de vigência da obra, sendo assim essa solicitação prorroga -
ção para finalização do contrato. Destaco ainda que as obras em execução são das 
aberturas das bocas de lobos, meios fios, sinalização vertical e horizontal, fina -
lização das calçadas de acessibilidade, ou seja, só após executar desses serviços 
que a empresa poderá concluir o contrato. Dessa maneira, solicito a prorrogação 
da execução e vigência do contrato em mais 6 (meses), ou seja, solicito a reade -
quação do cronograma de execução conforme quadro abaixo:
Vigência de Execução da Vila Oliveira
Contrato nº 584/2023 07/03/2023 a 07/03/2024 (Vigência)
23/05/2023 a 23/11/2023 (ORDEM 
DE SERVIÇO)
1º Termo de Aditamento A solicitar
Readequação Necessária Execução. 23/11/2023 a 23/05/2024
Readequação Necessária Vigência 07/03/2024 a 07/09/2024
Sabe-se que o referido contrato encontra se em execução com 66% já executado 
nas obras. Desta maneira o pedido do Contrato nº 584/2023 – SEL, prorrogando 
seu prazo de execução por mais 6 (seis) meses, ou seja, do dia 23 de novembro de 
2023 a 23 de maio de 2024, para execução contratual, e prorrogando seu prazo de 
vigência por 6 (seis) meses, ou seja, do dia 07 de março de 2024 a 07 de setembro 
de 2024, se fez necessário para adequar a execução da obra dentro do termo de 
prorrogação de vigência do contrato elaborado pelo município. ”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Segunda, item 5.1 do Contrato n° 584/2023 - SEL, 
prorrogando-se o prazo de vigência por mais 06 (seis) meses, a partir de 07 de 
março de 2024 a 07 de setembro de 2024.
1.2. Fica alterada a Cláusula Segunda, item 5.2 do Contrato nº 584/2023 - SEL, 
prorrogando-se o prazo de execução por mais 6 (seis) meses, contados do fim do 
prazo da Ordem de Serviços, ou seja, a partir de 23 de novembro de 2023 a 23 de 
maio de 2024.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.2.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, ______ de _________________ de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETÁRIO M. DE INFRAESTRUTURA
E OBRAS
Contratante
COSTA BRA V A PROJETOS E
CONSTRUÇÕES LTDA
Contratada
 
Testemunhas:
1 _______________________________ CPF: ___________________________
2 _______________________________ CPF: ___________________________
_________________________________________
CONTRATO Nº 561/2023
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE CULTURA 
E TURISMO E A EMPRESA N. T. PRODUÇÕES LTDA. 
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DE CULTURA E 
TURISMO, pessoa jurídica de direito público, neste ato, representado pelo Se -
cretário Municipal, Sr. MARCOS ALCÂNTARA, inscrito no CPF/MF sob o nº 
824.035.381-91.
CONTRATADA: N. T. PRODUÇÕES LTDA, pessoa jurídica de direito privado, 
inscrita no CNPJ/MF sob o nº. 01.676.954/0001-81 com sede na Rua 44, número 
425, Sala A - Setor Central, Itapuranga – GO, CEP: 76.680-000, representante 
legal e exclusiva de humoristas NILTON PINTO E TOM CARV ALHO, neste 
ato representada pelos Srs. ILTON DE SOUZA CARV ALHO, inscrito no CPF/
MF,sob o nº 291.219.301-04 e NILTON PINTO, inscrito no CPF/MF sob o n° 
094.139.011-04, doravante denominada Contratada.
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
de Inexigibilidade de Licitação com fulcro no artigo 25, III, da Lei Federal n° 
8.666/93, tudo constante do processo administrativo nº. 2023.228.000 do que faz 
parte o presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - O presente contrato tem por objeto a contratação de 2 (dois) shows com 
a dupla – Nilton Pinto e Tom Carvalho no dia 27 do mês de outubro em comemo -
ração ao Dia do Servidor e o outro no mês de dezembro (em data a ser definida 
pela Secretaria de Cultura),
2. CLÁUSULA SEGUNDA – DO V ALOR
2.1 – O valor global do presente contrato é de R$ 60.000,00 (sessenta mil reais). 
2.2 – Os pagamentos serão realizados mediante apresentação de nota fiscal/fatura.
2.3 – O pagamento das despesas decorrentes deste Contrato ocorrerá por conta da 
seguinte Dotação Orçamentária: ______________________________________
________________________________.
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1 – Este contrato terá vigência de 12 (doze) meses a partir da assinatura da or -
dem de serviço, sendo vedada a sua prorrogação. 
4. CLÁUSULA QUARTA - DAS OBRIGAÇÕES DA CONTRATADA
4.1 – Além das responsabilidades resultantes da lei 8.666/93, constituem obriga -
ções e responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Reparar, corrigir, remover, reconstituir ou substituir, às suas expensas, no 
todo ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução e ou fabricação; 
c. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
d. Manter durante a execução do contrato, em compatibilidade com as obri -Diário Oficial
Ano 10 - Nº 223520
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
gações assumidas, todas as condições de habilitação e qualificação exigidas no 
processo de inexigibilidade;
e. Arcar com todas as despesas, enfim todos os custos diretos e indiretos 
decorrentes da prestação do serviço, tais como: impostos, fretes, transporte, des -
pesas trabalhistas, previdenciárias, seguros, enfim todos os custos necessários à 
fiel execução dos objetos deste termo; 
f. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
g. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
h. Comunicar à fiscalização da contratante, por escrito, no prazo máximo 
de 24 (vinte e quatro) horas, quando verificar quaisquer condições inadequadas à 
execução dos serviços ou a iminência de fatos que possam prejudicar a perfeita 
execução do contrato;
i. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecida na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependência da Contratante;
j. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos;
k. A CONTRATADA não poderá terceirizar a execução parcial ou total dos 
serviços aqui descritos;
4.2 - Das obrigações do CONTRATANTE:
a. Oferecer livre acesso ao local da execução do serviço, como também, 
delimitar o espaço onde o mesmo será executado, estabelecendo seus limites;
b. Designar fiscal para acompanhar a fiel execução do contrato, ficando todo 
e qualquer pagamento submetido à certificação da perfeita e adequada execução 
do objeto;
c. Fiscalizar a execução dos serviços sem interferir no modo de gestão do 
contratado;
d. Rejeitar, no todo ou em parte, os objetos realizados em desacordo com o 
contrato;
e. Proceder ao pagamento do contrato, na forma e prazo pactuados;
f. Notificar por escrito à contratada, quando necessário, ocorrências de 
eventuais imperfeições no curso da execução dos serviços solicitados, fixando 
prazo para sua correção. 
4.3 – Da Realização do Show
a) A realização do show deverá obedecer ao cronograma previamente de -
terminado no contrato, ficando à cargo da Administração eventuais mudanças em 
horários, desde que justificadas e que não incorra em prejuízo à Contratada;
b) A apresentação artística ocorrerá no Palco principal do evento, atendendo 
o mapa técnico apresentado no Rider do artista em tela;
c) Fica determinado que o artista deverá ceder parte do palco para outras 
apresentações, por se tratar de evento público com a participação de outros artis -
tas, evento esse que traz em seu escopo a fomentação e oportunidade para car -
reiras de novos artistas, buscando assim apoiar a realização de apresentações que 
antecedem este show, em formato de festival, sem prejuízo dos demais artistas.
5. CLAUSULA QUINTA - DO PAGAMENTO
5.1 – Os pagamentos serão realizados em até 15 (quinze) dias antes da data do 
show, tendo em vista se tratar de pagamento adiantado de artista de renome na -
cional, caso não realização do show a contratada sofrerá penalidades, conforme 
descrito na Cláusula Oitava deste Contrato. As faturas deverão conter no mínimo 
os seguintes dados:
a) Data de emissão
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia, situada 
a Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Apareci -
da de Goiânia-GO, CEP: 74.968-500, CNPJ: 01.005.727/0001-24;
c) Especificações dos serviços prestados;
d) Preços unitários e totais da fatura.
5.2 – O gestor do contrato somente atestará o recebimento do objeto e liberará a 
(s) Nota (s). Fiscal (is) /Fatura (s) para pagamento quando cumpridas pela CON -
TRATADA todas as condições pactuadas.
5.3 – Para habilitar-se ao pagamento a CONTRATADA deverá protocolar Prefei -
tura Municipal de Aparecida de Goiânia – Secretaria de Ação Integrada, nota fis -
cal/fatura, especificando os objetos, quantitativos e seus correspondentes valores 
em moeda corrente nacional, devendo estar formalmente atestado pelo servidor 
designado para tal.5.4 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se o CONTRATANTE o direito de pagar o valor da nota 
fiscal/fatura, somente no mês subsequente sem alteração de valor, ou aplicação de 
qualquer cominação legal.
5.5 – Cada pagamento somente será efetuado após a comprovação, pela CON -
TRATADA, de que se encontra em dia com suas obrigações para com o sistema 
social, mediante apresentação das Certidões Negativa de Débitos com o INSS, 
FGTS, Fazenda Federal, Fazenda Estadual e Fazenda Municipal, CND Traba -
lhista.
5.6 – Ressalva-se que, tendo em vista se tratar de pagamento adiantado de artista 
de renome nacional, caso não haja a realização do show, a CONTRATADA se 
compromete a devolver o saldo devidamente atualizado no prazo máximo de 02 
(dois) dias úteis contados da data prevista da apresentação artística, bem como 
a CONTRATADA sofrerá penalidades, conforme descrito na Cláusula Oitava – 
Das Penalidades. 
6. CLÁUSULA SEXTA – DO ATRASO DO PAGAMENTO
6.1 – Ocorrendo atraso no pagamento, as faturas não quitadas nas datas de seus 
respectivos vencimentos, serão acrescidas de 0,5% (meio por cento) ao mês de 
seus valores originais.
7. CLÁUSULA SÉTIMA – DA DOTAÇÃO E RECURSOS ORÇAMENTÁRIOS
7.1 - Os recursos financeiros para pagamento dos encargos são oriundos do TE -
SOURO MUNICIPAL. 
8. CLÁUSULA OITA V A – DAS PENALIDADES
8.1 – A contratada obriga-se a executar os serviços em perfeita harmonia e em 
concordância com as instruções previstas, obedecendo às normas estabelecidas 
pela CONTRATANTE.
8.2 – Qualquer alteração na sistemática estabelecida deverá primeiramente ser 
submetida à consideração do CONTRATANTE, com respectiva justificativa, a 
quem caberá decidir a orientação a ser adotada.
8.3 – Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente sem prejuízo do direito de cobrança de perdas 
e danos, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa: Em caso de atraso injustificado na execução do objeto, sujeitar -
-se-á a CONTRATADA à multa de mora de 2% (dois por cento) ao mês sobre o 
valor do contrato, ou conforme o caso, sobre o valor correspondente aos itens em 
atraso. A referida multa não impede que a Administração rescinda unilateralmente 
o contrato e aplique outras sanções previstas na legislação referente à matéria;
c. As multas, indenizações ou outras despesas, impostas à CONTRATA -
DA em decorrência do descumprimento de obrigações contratuais e legislação 
aplicável à espécie, deverão ser recolhidas no prazo de 72 (setenta e duas) horas, 
contadas da data de ciência de sua imposição;
d. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
e. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
9. CLÁUSULA NONA– DA RESCISÃO
9.1 – O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a. Não cumprir quaisquer das obrigações assumidas:
b. Transferir o contrato a terceiros, no todo ou em parte sem prévia ou ex -
pressa anuência da CONTRATANTE.
9.2 - O presente contrato poderá ser rescindido pôr mutuo acordo, quando atendi -
das as conveniências dos serviços e disponibilidade de recursos financeiros, tendo 
a CONTRATADA o direito a receber da CONTRATANTE, o valor dos serviços 
executados, até aquela data.
9.3 - Ao Prefeito Municipal reserva-se o direito de no caso de não cumprimento 
do contrato a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem 
que a CONTRATADA caiba qualquer recurso judicial ou extrajudicial.
10. CLÁUSULA DÉCIMA – DO GESTOR DO CONTRATO
10.1 – Fica nomeado Gestor do presente instrumento contratual a Sr.º. Ricardo 
Souza de Oliveira, inscrito na matrícula n° 49912.Diário Oficial
Ano 10 - Nº 223521
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
11. CLÁUSULA DÉCIMA PRIMEIRA – DO FORO
11.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
11.2 - E assim por estarem justos, combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
Aparecida de Goiânia-Goiás, ______ de _________________ de 2023.
MARCOS ALCÂNTARA
Secretaria Municipal de Cultura e Turismo
Contratante 
N. T. PRODUÇÕES LTDA
Contratada
Testemunhas:
1-______________________________________ CPF: ____________________.
2-______________________________________ CPF: ____________________.
_________________________________________
TERMO DE ADITAMENTO Nº 524/2023
9º TERMO ADITIVO AO CONTRATO Nº 808/2018-SEL, CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO URBANO E A EM -
PRESA V ALE NORTE CONSTRUTORA LTDA, NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio da SECRETÁRIA 
MUNICIPAL DE DESENVOLVIMENTO URBANO, neste ato representado 
pelo Secretário de Desenvolvimento urbano Sr. DA VI MENDANHA LORERO, 
inscrito no CPF sob o nº 711.163.111-00.
CONTRATADA: V ALE NORTE CONSTRUTORA LTDA, pessoa jurídica de 
direito privado, sediada na Travessa São Miguel, n°106, Santo Antônio, Juazei -
ro/BA, inscrita no CNPJ/MF, sob n°09.528.940/0001-22, neste ato representado 
pelo Sr. JAILSON CASTRO LUBARINO, inscrito no CPF n°058.064.034-59.
OBJETO DO CONTRATO: Cujo objeto é a contratação de serviços de coleta 
convencional e mecanizada, transporte e destinação final de resíduos domiciliares 
porta a porta e em áreas de difícil acesso.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor ao Contrato n° 
808/2018-SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, § 4º, da lei n.º 8.666, de 1993, tudo em conformidade 
com os dados constantes no Processo Administrativo nº 2023.200807.
JUSTIFICATIV A: A presente justificativa encontra-se anexada aos autos ás 
fls.02/04, e nos termos do Oficio nº 2259/2023- DRS/SDU, de autoria do Secretá -
rio de Desenvolvimento Urbano Sr. Davi Mendanha Lorero.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato, prorrogando 
seu prazo de vigência por mais 12 (doze) meses, ou seja, do dia 15 de outubro de 
2023 a 15 de outubro de 2024 ou até que se conclua o processo administrativo n. 
2023.104.361 que promoverá nova licitação do objeto constante do contrato em 
estudo, o que ocorrer primeiro.
1.2 - Fica alterada a Cláusula Sexta, subitem 6.1 do Contrato nº 808/2018-SEL, o 
Despacho n° Despacho n. 1.238/2023-DCG/STFC informa que partindo do prin -
cípio que as informações nas planilhas de custos e documentos acostados junto 
aos autos da empresa requerente são verdadeiras, para a análise de confecção do 
novo termo aditivo de prorrogação de prazo e valor, esta Diretoria vem ratificar o 
valor anual que é de R$26.749.589,50 (vinte e seis milhões, setecentos e quarenta 
e nove mil, quinhentos e oitenta e nove reais e cinquenta centavos), o valor glo -
bal do Contrato 808/2018 de R$105.084.698,90 (cento e cinco milhões, oitenta e 
quatro mil, seiscentos e noventa e oito reais e noventa centavos) para a quantia de 
R$ 131.834.288,40 (cento e trinta e um milhões, oitocentos e trinta e quatro mil, 
duzentos e oitenta e oito reais e quarenta centavos):REFERÊNCIA Objeto Valor Reajuste/
AnualValor Global
Contrato  
n°808/2018     - R$45.955.320,87 R$45.955.320,87
1° Termo Aditivo 
n°020/2019Acréscimo de 
25%R$9.510.289,44 R$55.465.610,31
Termo de Retifi -
cação n°196/2022Retificação de 
fundamento (re -
equilíbrio) do 1° 
Termo Aditivo 
n°020/2019R$9.510.289,44 R$55.465.610,31
2° Termo Aditivo 
n°080/2020Reajuste R$5.035.014,15 R$60.500.624,46
3° Termo Aditivo 
n°124/2021Reajuste R$3.500.832,91 R$64.001.457,37
4° Termo Aditivo 
n°39/2022Reajuste R$940.422,08 R$64.941.879,45
5° Termo Aditivo 
n°334/2022Acréscimo de 
aproximadamente 
13,675305%R$8.881.000,00 R$73.822.879,45
6° Termo Aditivo 
n°434/2022Reequilíbrio  
23,2098% R$4.512.229,95 R$78.355.109,40
7° Termo Aditivo 
n°462/2022Prorrogação de 
prazo e valor – 
proporcional para 
o período de 12 
(doze) mesesR$24.688.586,32 R$103.023.695,72
8º Termo Aditivo 
nº625/20225° Reajuste Con -
tratualR$2.061.003,18 R$105.084.698,90
R$26.749.589,50
Novo termo adi -
tivoProrrogação de 
Prazo e valorR$26.749.589,50 R$ 131.834.288,40
1.3- O valor anual é de R$ 26.749.589,50 (vinte e seis milhões, setecentos e qua -
renta e nove mil, quinhentos e oitenta e nove reais e cinquenta centavos e mensal 
de R$ 2.229.132,46 (dois milhões, duzentos e vinte e nove mil, cento e trinta e 
dois reais e quarenta e seis centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 15 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETÁRIA MUNICIPAL DE DESENVOLVIMENTO URBANO
CONTRATANTE 
V ALE NORTE CONSTRUTORA LTDA
CONTRATADO
          
Testemunhas:
1_____________________________________CPF_____________________
2___________________________________CPF:________________________
_________________________________________
TERMO DE ADITAMENTO Nº 544/2023
1º TERMO ADITIVO AO CONTRATO Nº 441/2022 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA PRO -
CURADORIA GERAL DO MUNICÍPIO E A EMPRESA CONTRATADA INS -
TITUTO EUV ALDO LODI – IEL/GO, NA FORMA QUE SEGUE:
DAS PARTES
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio por intermédio da PROCURADORIA 
GERAL DO MUNICÍPIO, neste ato, representada por seu Procurador Geral, Sr. 
FÁBIO CAMARGO FERREIRA, inscrito no CPF sob o nº 964.800.331-91.Diário Oficial
Ano 10 - Nº 223522
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
CONTRATADO: INSTITUTO EUV ALDO LODI – IEL/GO, pessoa jurídica de 
direito privado, inscrita no CNPJ nº 01.647.296/0001-08, com sede na Av. Ara -
guaia, nº 1544, CEP nº. 74.645-070, Setor Leste Vila Nova, Goiânia/GO, neste ato 
representada por seu superintendente HUMBERTO RODRIGUES DE OLIVEI -
RA, portador da célula de identidade nº 1.418.832, 2ª.via, DGPC/GO, inscrito no 
CPF nº 370.162.611-15, brasileiro, casado, industriário e residente e domiciliado 
em Goiânia/GO.
CLÁUSULA PRIMEIRA - DO OBJETO
Constitui objeto deste instrumento, a contratação de agente de integração para a 
realização de estágios destinados a estudantes, nas dependências do CONTRA -
TANTE, nos termos de suas possibilidades e recursos orçamentários, obedecidas 
as características de cada setor, de acordo com o fornecimento de vagas ao IEL, 
conforme previsto no artigo 17 da Lei 11.788/2008.
Recrutamento e Administração de Estagiários
V AGAS TAXA MENSAL
200 (duzentas) vagas para a Adminis -
tração Geral
100 (cem) vagas para a EducaçãoR$ 29,00 (vinte e nove reais)
 
OBJETO DO TERMO ADITIVO: Prorrogação de prazo por mais 12 (doze) me -
ses ao Contrato n° 441/2022.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II § 2°, tudo em conformidade com os dados constantes 
no Processo Administrativo nº 2023226670.
JUSTIFICATIV A: Tal requerimento encontra se justificado por meio do Oficio n° 
164/2023-PGM.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Nona, do Contrato n° 441/2022 prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 22 de setembro de 
2023 até o dia 22 de setembro de 2024.
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 22 de setembro de 2023.
FÁBIO CAMARGO FERREIRA  
Procuradoria Geral do Município 
HUMBERTO RODRIGUES DE OLIVEIRA  
Superintendente 
IEL/GO 
Testemunhas:
1___________________________________________ CPF: _______________
2__________________________________________   CPF:________________
_________________________________________
CONTRATO Nº 555/2023 
CONTRATO CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE 
GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE AÇÃO INTEGRADA E 
MARCOS MENDES DE SOUZA, (NOME FANTASIA DOIDEIRA SHOWS E 
EVENTO), NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, inscrito no 
CNPJ/MF nº 01.005.727/0001-24, com sede na Rua Gervásio Pinheiro, APM, 
Residencial Solar Central Park, CEP: 74968-500, por intermédio da SECRETA -
RIA MUNICIPAL AÇÃO INTEGRADA, neste ato representado pelo Secretário 
Municipal, Sr. CHANTER LANE PEREIRA DE ALMEIDA, inscrito no CPF/
MF sob o nº 517.227.711-00. 
CONTRATADA: MARCOS MENDES DE SOUZA, inscrito no CNPJ nº 
29.307.474/0001-62, (NOME FANTASIA: “DOIDEIRA SHOWS E EVENTO”), 
sediada na Rua H-21, Quadra 067, Lote 0025, Cidade Vera Cruz, Aparecida de 
Goiânia – GO, CEP: 74935-240, neste ato representado pelo Sr. MARCOS MEN -
DES DE SOUZA, brasileiro, portador do CPF nº 426.325.601-87.FUNDAMENTO: Este contrato decorre de Dispensa via Inexigibilida -
de de Licitação com fundamento no artigo 25, inciso III, c/c art.26 da Lei n° 
8.666/93, ratificado pelo Ato de Inexigibilidade nº 101/2023, de ______ de 
_________________________ de 2023, tudo constante do processo administra -
tivo nº 2023.206.453, parte integrante do presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - Constituí objeto do presente instrumento contratual, a contratação de show 
artístico “Doideira Moto Show’, a ser realizado na cidade de Aparecida de Goi -
ânia – GO, a ser realizado neste município, durante mutirões e demais eventos 
esportivos/culturais do município programados para o segundo semestre de 2023, 
e primeiro semestre de 2024, conforme cronograma de exibição previamente de -
terminado pela pasta interessada.
1.2. Cronograma de Exibição:
Item Evento Data Local
1 Mutirão 27/10/2023 Setor Parque das Nações
2 Mutirão 24/11/2023 Região Vila Maria 
3 Corrida pela Vida 26/11/2023 Saída da Cidade Administrativa
4 Mutirão 14/12/2023 Região Alto Paraíso
5 Comemoração Na -
talina20/12/2023 A definir
6 Mutirão 23/02/2024 A definir
7 Mutirão 22/03/2024 A definir
8 Mutirão 26/04/2024 A definir
9 Dia do Trabalhador 01/05/2024 A definir
10 Aniversário da Ci -
dade11/05/2024 Centro da Cidade
11 Mutirão 24/05/2024 A definir
12 Mutirão 21/06/2024 A definir
13 Mutirão 26/07/2024 A definir
14 Mutirão 30/08/2024 A definir
15 Mutirão 27/09/2024 A definir
2. CLÁUSULA SEGUNDA – DO V ALOR 
2.1 - O valor global do presente contrato é de R$ 135.000,00 (cento e trinta e cin -
co mil reais), sendo fixos e irreajustáveis durante a vigência deste instrumento, a 
serem pagos mediante a emissão de notas fiscal/ fatura.
2.2. O valor de cada evento corresponde a importância de R$ 9.000,00 (nove mil 
reais), conforme proposta de execução apresentada pela CONTRATADA.
3. CLÁUSULA TERCEIRA – DA FORMA DE PAGAMENTO, DOS RECUR -
SOS FINANCEIROS, DA DOTAÇÃO ORÇAMENTÁRIA.
3.1 – O pagamento será realizado mediante apresentação de nota fiscal. 
3.1.1 – O pagamento será realizado de forma integral até 30 (trinta) dias após a 
data do show.
3.2 - As faturas/ notas ficais deverão conter no mínimo os seguintes dados:
a) Data de emissão;
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia, situada 
à Rua Gervásio Pinheiro, Área Pública s/nº, Residencial Solar Central Park, Apa -
recida de Goiânia - GO, CEP: 74.968-500; CNPJ nº 01.005.727/0001-24.
c) Especificação do produto fornecido;
d) Preços unitário e total da fatura;
e) A Nota Fiscal deverá ser entregue no Departamento Financeiro da Secre -
taria Municipal de Ação Integrada, acompanhada das seguintes certidões atuali -
zadas: INSS, FGTS, Municipal, Estadual, Federal e Trabalhista e cópia do con -
trato e nota de empenho. A (s) Nota (s) fiscal (s) somente será encaminhada para 
pagamento após a comprovação de entrega do produto contratado e devidamente 
atestada pelo gestor do contrato.
3.3 – Para habilitar-se ao pagamento a CONTRATADA deverá protocolar na Se -
cretaria Municipal de Ação Integrada (5º andar, Cidade Administrativa Maguito 
Vilela), nota fiscal/ fatura, especificando o produto, o quantitativo e seu corres -
pondente valor em moeda corrente nacional, devendo estar formalmente atestado 
pelo servidor designado para tal, devidamente acompanhado das Certidões Nega -
tivas junto a Fazenda Federal, Estadual e Municipal, FGTS e Certidão Negativa 
de Débitos Trabalhistas.
 Diário Oficial
Ano 10 - Nº 223523
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 27 de Outubro de 2023, Sexta - Feira
3.4 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da nota 
fiscal/ fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal.
3.5 - As despesas do presente Contrato será cumprido em apenas 1 (um) empenho 
a cargo da Dotação Orçamentária: __________________________. Elemento de 
Despesa: _____________________________ Ficha: ______________________
_______________ Fonte: _________________________________.
4. CLÁUSULA QUARTA - DO ATRASO DE PAGAMENTO
4.1 – As farturas ou as parcelas com atraso de pagamento superior a 30 (trinta) 
dias, terão direito a correção de 0,5% (zero vírgula cinco por cento) de seus res -
pectivos valores.
4.2 – Os recursos financeiros utilizados para custear a contratação são oriundos 
do Tesouro Municipal.
5. CLÁUSULA QUINTA – DA VIGÊNCIA
5.1 – O Contrato terá a vigência de 12 (doze) meses contados da assinatura da 
ordem de serviço.
6. CLÁUSULA SEXTA – DAS OBRIGAÇÕES DA CONTRATADA
6.1 - Além das responsabilidades resultantes da lei 8.666/93, constituem obriga -
ções e responsabilidades da CONTRATADA:
a. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do CONTRATANTE;
b. Manter durante toda a execução do contrato, em compatibilidade com as 
obrigações assumidas, todas as condições de habilitação e qualificação exigidas 
na contratação;
c. Executar fielmente o contrato de acordo com as cláusulas avençadas;
d. Reparar, corrigir, remover, reconstruir ou substituir, às suas expensas, no 
todo ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução e ou fabricação;
e. Arcar com todas as despesas, enfim todos os custos diretos e indiretos, 
tais como: impostos, fretes, transporte, despesas trabalhistas, previdenciárias, se -
guros, enfim todos os custos necessários à fiel execução dos objetos deste termo. 
f. Deverá contratar e se responsabilizar, civil, e criminalmente, pela contra -
tação de profissionais necessários à perfeita execução do objeto deste contrato, 
sendo também responsável pelo pagamento dos honorários, impostos e obriga -
ções trabalhistas decorrentes dos mesmos;
g. A CONTRATADA não poderá terceirizar a execução parcial ou total dos 
serviços aqui descritos;
h. Responsabilizar-se pelos danos causados diretamente ao CONTRATAN -
TE ou a terceiros, decorrentes de sua culpa ou dolo na execução do contrato, não 
excluindo ou reduzindo essa responsabilidade e fiscalização ou o acompanha -
mento do CONTRATANTE;
i. Executar o contrato através de pessoas idôneas, com a necessária qua -
lificação profissional, assumindo total responsabilidade por quaisquer danos ou 
faltas que seus empregados, prepostos ou mandatários, no desempenho de suas 
funções causem ao CONTRATANTE ou a terceiros;
j. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecidas na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependências da Contratante;
k. Comunicar à fiscalização do CONTRATANTE, no prazo máximo de 24 
(vinte e quatro) horas que antecede a data de entrega, por escrito, quando verifi -
carem quaisquer condições inadequadas à execução dos serviços respectivos ou a 
iminência de fatos que possam prejudicar a perfeita execução do objeto contrata -
do.
7. CLÁUSULA SÉTIMA - DAS OBRIGAÇÕES DO CONTRATANTE
a. Oferecer livre acesso ao local da execução do serviço, como também, 
delimitar o espaço onde a mesma será implantada, estabelecendo seus limites;
b. Designar um gestor para acompanhar a fiel execução do contrato, que se 
encarregará de dar todo apoio e conhecimento para que o contratado desempenhe 
bem o seu papel;
c. Fiscalizar a execução dos serviços sem interferir no modo de gestão do 
contratado;
d. Rejeitar, no todo ou em parte, os serviços/produtos/materiais entregues, 
executados em desacordo com o contrato;
e. Efetuar os pagamentos das faturas em até 30 (trinta) dias após a apresen -
tação da Nota Fiscal. 
8. CLÁUSULA OITA V A – DAS PENALIDADES
8.1 – Pela inexecução total ou parcial do contrato, nos termos do artigo 87 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente, garantida prévia defesa:a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
8.2 - O não cumprimento das obrigações assumidas pela contratada ou a infrin -
gência dos preceitos legais poderá, asseguradas sempre o direito da ampla defesa 
e do contraditório, se sujeitar às penalidades previstas nos artigos 87 e 88 da Lei 
8.666/93.
8.4 - As devidas punições e advertências serão aplicadas no caso de descumpri -
mento das Cláusulas que venham a causar prejuízo ao Contratante; 
8.3 - Contratada se sujeitará em caso de não comparecimento ao local especifi -
cado para realização do evento, a pagar o valor integral tratando de inexecução 
contratual ao qual citamos atraso injustificado na execução contratual se sujeitará 
a Contratada, além das penalidades referidas nos artigos 86 e 87 da Lei 8.66/93, 
obedecidos os limites máximos dispostos na seguinte forma:
a) 10% (dez por cento) sobre o valor da nota de empenho ou do contrato em 
caso de descumprimento das obrigações;
b) 0.3 % (três décimos por cento) ao dia, até o dia de atraso, sobre o valor da 
parte do serviço não realizado;
c) 07% (sete décimos por cento) sobre o valor da parte do serviço não reali -
zado, por dia subsequente ao trigésimo.
8.4 - As sanções administrativas de Declaração de idoneidade e de suspensão de 
participação em licitação e impedimento de contratar com a Administração Pú -
blica serão aplicadas também em conformidade com os casos citados no art. 88 
da Lei 8.666/93;
8.5 - Tais sanções administrativas serão aplicadas por competentes autoridades 
após instrução do respectivo processo no qual fica assegurado à ampla defesa da 
Contratada e serão comunicados a todos os órgãos da Administração competente.
9. CLÁUSULA NONA – DA RESCISÃO
9.1 – O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a) Não cumprir quaisquer das obrigações assumidas;
b) Transferir o contrato a terceiros, no todo ou em parte, sem prévia ou ex -
pressa anuência do CONTRATANTE.
9.2 – O presente contrato poderá ser rescindido por mútuo acordo, quando aten -
didas às conveniências do Município e o interesse público, bem como a disponi -
bilidade de recursos financeiros, tendo a CONTRATADA o direito a receber do 
CONTRATANTE o valor correspondente à execução efetuada.
9.3 – Ao Prefeito reserva-se o direito de no caso do não cumprimento do contrato 
a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem que a CON -
TRATADA caiba qualquer recurso judicial ou extrajudicial.
10. CLÁUSULA DÉCIMA – DA REALIZAÇÃO DO SHOW
10.1. A realização dos shows/apresentações deverá obedecer ao cronograma pre -
viamente determinado no item 1.2 deste instrumento contratual, ficando a cargo 
da CONTRATANTE eventuais mudanças em horários/datas, desde justificadas e 
que não incorra em prejuízo à CONTRATADA.
10.2. A apresentação artística ocorrerá nos locais indicados pela CONTRATAN -
TE, atendendo o mapa técnico apresentado pelo (a) Gestor (a) do Contrato.
11. CLÁUSULA DÉCIMA PRIMEIRA – DO (A) GESTOR (A) DO CONTRA -
TO
11.1 – Fica designado (a) como gestor (a) do contrato o (a) servidor (a) KA -
RINE PEREIRA ALVES, Matrícula funcional nº 42.075, que irá acompanhar a 
fiel execução do respectivo termo contratual, ficando todo e qualquer pagamento 
submetido à certificação da perfeita e adequada execução do objeto que trata este 
Contrato.Diário Oficial
Ano 10 - Nº 223524
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
27 de Outubro de 2023, Sexta - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Valdivino Edson de Azevedo
Secretário Interino de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
12. CLÁUSULA DÉCIMA PRIMEIRA - DO FORO
12.1 – Fica eleito o foro desta cidade para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro, por mais privilegiado que seja.
12.2 – E assim, por estarem justos combinados e contratados, assinam este instru -
mento, as partes, na presença das testemunhas, que também o assinam.
Aparecida de Goiânia, 25 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE AÇÃO INTEGRADA
Contratante
MARCOS MENDES DE SOUZA/
DOIDEIRA SHOWS E EVENTO
Contratada
Testemunhas:
1-______________________________________ CPF: ____________________
2-______________________________________ CPF: ____________________
PUBLICAÇÕES 
ELETRO M.S. MATERIAIS ELETRICOS LTDA, CNPJ n° 05.826.148/0001-01, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a  Licença Ambiental Simplificada (LAS), para as seguintes 
atividade econômicas: a) Comércio varejista de material elétrico; b) Comércio va -
rejista de ferragens e ferramentas: c) Comércio varejista de materiais hidráulicos; 
Localizada Avenida Tropical S/N – Quadra 06 – Lote 14 – Jardim Tropical – CEP 
74946-540 – Aparecida de Goiânia – Goiás. O empreendimento não se enquadra 
na Resolução CONAMA 001/86.
_________________________________________
NUANCE PROFESSIONAL LTDA, CNPJ n° 14.024.568/0001-57, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental de Operação para a atividade Comércio atacadista de cos -
méticos e produtos de perfumaria, localizado no endereço Av. Bela Vista, S/N, 
Quadra 33, Lote 26 E 27, Parque Trindade, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na CONAMA nº 001/ 86.PA VCON CONCRETOS LTDA, CNPJ n° 52.607.808/0001-35, torna público que 
requereu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiania, a 
licença Ambiental Simplificada (LAS), para atividade de preparação de massa 
de concreto e argamassa para construção, fabricação de estruturas pré-moldadas 
de concreto armado, em serie e sob encomenta,fabricação de outros artefatos e 
produtos de concreto,cimento,fibrocimento,gesso e matérias semelhantes,coleta 
de resíduos não-perigosos,incorporação de empreendimentos imobiliários,cons -
trução de edifícios,construção de rodovias e ferrovias,construção de obras de arte 
especiais, obras de urbanização*ruas,praças e calçadas, atividade de limpeza não 
especificadas anteriormente, atividades paisagísticas, localizado na Av sibipiruna, 
QD 067, LT 01 , Verde Vale, CEP 74.926-750, Aparecida de Goiania-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.