Diário Oficial
Aparecida de Goiânia, 16 de Março de 2023, Quinta - Feira - Ano 9 - Nº 2086Município de Aparecida de Goiânia Eletrônico
LEIS
ERRATA DE PUBLICAÇÃO
Para corrigir erro material na Lei Municipal nº 3.697, de 01 de março de 2023, 
publicada no Diário Oficial do Município de Aparecida de Goiânia, do dia 07 de 
março de 2023, terça feira – Ano 09 – nº 2079, pág. 01, conforme segue:
ONDE SE LÊ
LEI MUNICIPAL Nº 3.697 DE 01 DE MARÇO DE 2023.
“Reconhece como Utilidade Pública Municipal o Instituto Caravana Au 
Imóvel-Icam e dá outras providências”.                              
 FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE 
GOIÂNIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A 
SEGUINTE LEI:
Art. 1°- Fica reconhecida por esta lei como utilidade pública, a entidade 
denominada “Instituto Caravana Au Imóvel-Icam”, inscrita no CNPJ nº 
47.120.311/0001-58, situada na Rua Carlos Leopoldo Dayrell Junior, Qua -
dra 18, Lote 13-E, Bairro Ilda, Aparecida De Goiânia-GO.       
            
Art. 2°- Fica assegurada a entidade mencionada no artigo anterior todas as 
vantagens, prerrogativas, isenções e outros benefícios da legislação vigente. 
 Art. 3°- A entidade beneficiada deverá encaminhar, anualmente, a secreta -
ria municipal de assistência social de Aparecida de Goiânia para o devido 
controle, os seguintes documentos:
I-Relatório anual de atividades.
II-Declaração de que permanece cumprindo os requisitos exigidos para a 
concessão da declaração de utilidade pública.
III- Cópia autenticada das alterações ocorridas no estatuto se houver .
IV-Balancete contábil. 
Art. 4°-Está lei entra em vigor na data de sua publicação, revogando-se as 
disposições em contrário. 
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 01 dias do mês de 
março de 2023. 
VILMAR MARIANO DA SILV A
Prefeito Municipal
LEIA-SE CORRETO:
LEI MUNICIPAL Nº 3.697 DE 01 DE MARÇO DE 2023.
“Reconhece como Utilidade Pública Municipal o Instituto Caravana Au 
Móvel-Icam e dá outras providências”.   
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE 
GOIÂNIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A 
SEGUINTE LEI:
Art. 1°- Fica reconhecida por esta lei como utilidade pública, a entidade 
denominada “Instituto Caravana Au Móvel-Icam”, inscrita no CNPJ nº 
47.120.311/0001-58, situada na Rua Carlos Leopoldo Dayrell Junior, Qua -
dra 18, Lote 13-E, Bairro Ilda, Aparecida De Goiânia-GO.         
          
Art. 2°- Fica assegurada a entidade mencionada no artigo anterior todas as 
vantagens, prerrogativas, isenções e outros benefícios da legislação vigente. 
 Art. 3°- A entidade beneficiada deverá encaminhar, anualmente, a secreta -
ria municipal de assistência social de Aparecida de Goiânia para o devido 
controle, os seguintes documentos:
I-Relatório anual de atividades.
II-Declaração de que permanece cumprindo os requisitos exigidos para a 
concessão da declaração de utilidade pública.
III- Cópia autenticada das alterações ocorridas no estatuto se houver .IV-Balancete contábil. 
Art. 4°-Está lei entra em vigor na data de sua publicação, revogando-se as 
disposições em contrário. 
 MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 01 dias do mês de 
março de 2023. 
VILMAR MARIANO DA SILV A
Prefeito Municipal
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 13 de março de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
DECRETOS
DECRETO “N” N° 150, DE 13 DE MARÇO DE 2023
Dispõe sobre aprovação do Loteamento Parque Évora neste Município, e dá ou -
tras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e
CONSIDERANDO que o loteamento foi aprovado conforme a Lei Complemen -
tar nº 124 de 14 Dezembro de 2016, que institui o Plano Diretor e Lei Comple -
mentar nº 152 de 09 de Outubro de 2018 que instituiu os instrumentos de Controle 
de Uso e Ocupação do Solo; Lei Complementar nº 176 de 05 de Agosto de 2020 
que altera a Lei Complementar nº 124/2016 e 152/2018 e os critérios urbanísticos.
CONSIDERANDO os documentos acostados aos autos dos processos administra -
tivo nº 2019.075.585 e 2022.189.834, especialmente o Parecer Técnico de Apro -
vação de Loteamento nº 443/2022/SPRU/DU, emitido pela Secretaria Municipal 
de Planejamento e Regulação Urbana.
DECRETA:
Art. 1º Fica aprovado o Loteamento PARQUE ÉVORA, neste Município, de 
propriedade da EA3 7 URBANISMO LTDA, pessoa jurídica de direito privado, 
inscrita no CNPJ sob nº 17.436.249/0001-47, com sede no endereço Rua T-55, nº 
930, sala 1703 (parte) Ed. Walk Business, St. Bueno, CEP: 74.215-170, Goiânia -
-GO, conforme abaixo:
I- IDENTIFICAÇÃO DA ÁREA DO IMÓVEL:
O imóvel onde será implantado o loteamento está cadastrado perante o 1° Cartó -
rio de Registro de Imóveis de Aparecida de Goiânia sob a matrícula de número 
266.254, com os seguintes limites e confrontações:
Inicia-se a descrição deste perímetro no vértice AY4-P-27.834, de coordenadas N 
8.146.857,749m e E 691.917,613m; situado na divisa da Fazenda Santo Antônio 
e Vau das Pombas – Gleba 02 – Matrícula nº 259.230 com a Avenida Bela Vista; 
deste, segue confrontando com a Avenida Bela Vista com os seguintes azimutes e 
distâncias: 136°12’12” e 419,24 m até o vértice AY4-M-H773, de coordenadas N 
8.146.555,141 metros e E 692.207,769 metros; 127°44’33” e 11,99 metros até o 
vértice AY4-M-H772, de coordenadas N 8.146.547,802 metros e E 692.217,250 
metros; 134°27’41” e 20,02 metros até o vértice AY4-V-0100, de coordenadas 
N 8.146.533,782 metros e E 692.231,536 metros; situado na divisa da Avenida 
Bela Vista com a Fazenda Santo Antônio e Vau das Pombas – Matrícula nº Av. 
16-250.804 – Remanescente; deste, segue confrontando com a Matrícula nº Av. 
16-250.804 – Remanescente, com os seguintes azimutes e distâncias: 224°58’52” 
e 143,10 metros até o vértice AY4-V-0101, de coordenadas N 8.146.432,564 me -
tros e E 692.130,384 metros; situado na proximidade da nascente de uma verten -
te; deste, segue por esta vertente, à jusante, com os seguintes azimutes e distân -
cias: 243°18’43” e 49,42 metros até o vértice AY4-V-0102, de coordenadas N 
8.146.410,367 metros e E 692.086,227 metros; 225°52’36” e 111,42 metros até 
o vértice AY4-V-0103, de coordenadas N 8.146.332,797 metros e E 692.006,246 
metros; 242°57’44” e 117,86 metros até o vértice AY4-V-0104, de coordenadas 
N 8.146.279,222 metros e E 691.901,270 metros; 155°43’29” e 20,25 metros até 
o vértice AY4-V-0105, de coordenadas N 8.146.260,763 metros e E 691.909,595 
metros; 228°34’40” e 27,57 metros até o vértice AY4-V-0106, de coordenadas N 
8.146.242,523 metros e E 691.888,922 metros; 233°56’07” e 34,49 metros até o Diário Oficial
Ano 9 - Nº 20862
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
vértice AY4-V-0107, de coordenadas N 8.146.222,220 metros e E 691.861,044 
metros; 339°19’01” e 55,63 metros até o vértice AY4-V-0108, de coordenadas N 
8.146.274,263 metros e E 691.841,396 metros; 245°33’02” e 23,01 metros até o 
vértice AY4-V-0109, de coordenadas N 8.146.264,738 metros e E 691.820,445 
metros; 230°25’42” e 31,90 metros até o vértice AY4-V-0110, de coordenadas N 
8.146.244,418 metros e E 691.795,858 metros; 256°14’27” e 34,34 metros até o 
vértice AY4-V-0111, de coordenadas N 8.146.236,250 metros e E 691.762,501 
metros; 267°26’00” e 37,99 metros até o vértice AY4-V-0112, de coordenadas N 
8.146.234,549 metros e E 691.724,549 metros; deste, segue confrontando com a 
Fazenda Santo Antônio e Vau das Pombas – Matrícula nº Av.16-250.804 – Rema -
nescente, com os seguintes azimutes e distâncias: 270°27’27” e 115,66 metros até 
o vértice AY4-V-0113, de coordenadas N 8.146.235,472 metros e E 691.608,895 
metros; 343°12’33” e 196,15 metros até o vértice AY4-V-0114, de coordenadas 
N 8.146.423,261 metros e E 691.552,231 metros; Situado na divisa da Fazenda 
Santo Antônio e Vau das Pombas – Matrícula nº A V . 16-250.804 – Remanescente 
com a Rua Crisólito; deste, segue pela Rua Crisólito, com o azimute e distân -
cia de 37°43’27” e 84,57 metros até o vértice AY4-M-H770, de coordenadas N 
8.146.490,154 metros e E 691.603,977 metros; deste, segue pela Rua Sardôni -
ca, com o azimute e distância de 330°24’06” e 156,78 metros até o vértice AY -
4-P-27.835, de coordenadas N 8.146.626,471 metros e E 691.526,543 metros; 
situado na divisa da Rua Sardônica com a Fazenda Santo Antônio e Vau das Pom -
bas – Gleba 02 – Matrícula nº 259.230; deste, segue confrontando com a Fazenda 
Santo Antônio e Vau das Pomba –n Gleba 02 – Matrícula nº 259.230, com o 
seguinte azimute e distância 59°24’ e 454,34 metros até o vértice AY4-P-27.834, 
ponto inicial da descrição deste perímetro.
II- CARACTERIZAÇÃO DO LOTEAMENTO
Loteamento residencial, sendo parte parcelamento de acesso restrito e parte lo -
teamento convencional, com lotes comerciais/residenciais junto à Avenida Bela 
Vista.
O trecho de parcelamento restrito contempla área de 129.366,39m² com 294 lotes 
de 180,00m² a 250,00m² e lotes de serviço destinados a equipamentos/instalações 
de uso privativo do parcelamento de acesso restrito. 
São 70 lotes externos com área de 200,00m² a 11.600,06m². 
O total de lotes é de 368 terrenos, sendo 364 alienáveis e 04 lotes de serviço. 
Os terrenos do loteamento apresentarão zoneamento conforme Lei n. 124, de 14 
de dezembro de 2016.
Diário Oficial
Ano 9 - Nº 20863
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
Art. 2º - O empreendedor terá o prazo de até 180 (cento e oitenta) dias após a 
publicação deste Decreto para (registrar) o loteamento.
Art. 3º. Fica a EA3 7 URBANISMO LTDA, além de se comprometer com a in -
fraestrutura do loteamento, assume o compromisso de executar as infraestruturas: 
Pavimentação asfáltica das vias de circulação, guias e sarjetas; Implantação do 
sistema de drenagem pluvial; Implantação de sistema individual de esgotamento 
sanitário; Implantação de rede de distribuição de água potável; Implantação de 
rede de iluminação pública e distribuição de energia elétrica; Sinalização viária; 
Medidas mitigadoras apresentadas e aprovadas no Estudo de Impacto de Trânsito 
(EIT).
Art. 4º. O orçamento apresentado, no valor de R$ 8.467.945,03 (oito milhões, 
quatrocentos e sessenta e sete mil, novecentos e quarenta e cinco reais e três 
centavos) para execução das obras complementares, o qual está sendo utilizado 
nos Termos Caução e Compromisso, poderá ter o seu valor atualizado até a apre -
sentação do orçamento detalhado, podendo os documentos supracitados sofrerem 
alterações até o final do processo.
Art. 5º. O Alvará de implantação deverá ser expedido após o empreendedor cum -
prir os requisitos do art. 303 da Lei Complementar nº 124, de 14 de dezembro de 
2016.
Art. 6º. Como garantia de implantação do loteamento e de toda a infraestrutura 
correspondente, o loteador apresenta alguns lotes, conforme Termo de Caução e 
Termo de 
Compromisso de Implantação do Loteamento, ambos assinados entre as partes, 
quais sejam:
Nº da quadra Nº do lote Área do lote (m2) Valor venal
E1 1 11.123,38 R$ 4.449.352,00
E6 4 225,00 R$ 90.000,00
E6 5 225,00 R$ 90.000,00
Diário Oficial
Ano 9 - Nº 20864
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
E6 6 225,00 R$ 90.000,00
E6 7 225,00 R$ 90.000,00
E6 8 225,00 R$ 90.000,00
E6 9 225,00 R$ 90.000,00
E6 10 225,00 R$ 90.000,00
E6 11 225,00 R$ 90.000,00
E6 12 225,00 R$ 90.000,00
E6 13 225,00 R$ 90.000,00
E6 14 225,00 R$ 90.000,00
E6 15 225,00 R$ 90.000,00
E6 16 225,00 R$ 90.000,00
E6 18 237,50 R$ 95.000,00
E6 19 237,50 R$ 95.000,00
E6 20 237,50 R$ 95.000,00
E6 21 237,50 R$ 95.000,00
E6 22 237,50 R$ 95.000,00
E6 23 237,50 R$ 95.000,00
E6 24 237,50 R$ 95.000,00
E6 25 237,50 R$ 95.000,00
E7 1 11.600,06 R$ 4.640.024,00
TOTAL 27.548,44 R$ 11.019.376,00
§1º Esses lotes não poderão ser comercializados até que sejam liberados pela 
Prefeitura, através de aditamento a este Termo.
§2º O LOTEADOR se compromete a complementar o valor caucionado, seja em 
lotes ou fiança bancária, ou outra modalidade, caso o valor do orçamento apresen -
tado sofra alteração durante a análise final de aprovação dos projetos complemen -
tares pelos respectivos órgãos competentes. 
Art. 7º. A aprovação do parcelamento do solo objeto deste Decreto está em 
conformidade com os documentos acostados ao processo administrativo nº 
2019.075.585 e 2022.189.834, especialmente o Parecer Técnico de Avaliação do 
Projeto de Loteamento, emitido pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação (mapa) é parte integrante deste.
Art. 8º. O descumprimento de quaisquer obrigações ou condições previstas no 
Termo de Compromisso e neste Decreto e demais normas implicará na rescisão 
dos termos acordados e revogação imediata deste Decreto, sem a necessidade de 
qualquer notificação prévia.
Art. 9º Este Decreto entrará em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, 13 de março de 2023.
VILMAR MARIANO
Prefeito Municipal
 
FÁBIO PASSAGLIA
Secretário de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
___________________________________________
DECRETO “N” N° 134 DE 03 DE MARÇO DE 2023.
Aprova a Regularização Fundiária Urbana de imóveis públicos do Loteamento 
Jardim Tiradentes, neste município, como de Interesse Social.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de sua atri -
buição conferida pelo art. 1, inciso VII, da Lei Orgânica do Município,
CONSIDERANDO que o bairro Jardim Tiradentes possui histórico de implanta -
ção e ocupação conflituoso e a realidade atual, não condiz com o projeto original 
e consequentemente alguns registros em cartório possuem graves divergências 
com a realidade vigente, sendo necessário o Projeto de Regularização Fundiária;
CONSIDERANDO que o loteamento Jardim Tiradentes foi registrado em 1993, 
entretanto algumas famílias que foram assentadas, ainda não possuem a titula -
ridade do terreno, há também áreas públicas que foram divididas em lotes pelo 
próprio Estado para assentar novas famílias, além de ocupações em áreas de pre -
servação ambiental;
CONSIDERANDO que as quadra 125, área 19A da APM 19, APM 03, APM’s 
23, 24, 25, 26, 37 (área verde), 38 (área verde), e 39 (área verde) e zona verde de 
preservação - área non aedificandi, estão inseridas no polígono do programa de 
urbanização, regularização e integração de assentamentos precários subsidiado 
pelo fundo nacional de habitação de interesse social - FNHIS, no qual em 2008, 
parte do Jardim Tiradentes foi contemplado, confirmando seu caráter social;CONSIDERANDO, a Lei Federal n° 13.465 de 11 de julho de 2017e o Decreto 
n° 9.310/2018, que institui no território nacional normas gerais e procedimentos 
aplicáveis à Regularização Fundiária Urbana, a qual abrange medidas jurídicas, 
urbanísticas, ambientais e sociais destinadas à incorporação dos núcleos urbanos 
informais ao ordenamento territorial urbano e à titulação de seus ocupantes; 
CONSIDERANDO, Certidão de Regularização Fundiária-CRF, que foi elaborada 
com base nos dados dos beneficiários fornecidos pela Secretaria de Desenvolvi -
mento Econômico, através da sua Secretaria Executiva de Habitação;
CONSIDERANDO, O Parecer Técnico - PT N°387/2019 emitido pela Coorde -
nadoria de Análise e Licenciamento Ambiental da Secretaria Municipal de Meio 
Ambiente e Sustentabilidade (processo administrativo n° 2019.039.999), o qual 
considerando a Resolução Conama n°369/2006 em seus Art. 2° e9°, se manifesta 
a favor da Regularização Fundiária em questão; 
CONSIDERANDO, a delimitação da área a ser regularizada área está inserida 
nos limites do bairro Jardim Tiradentes, definidos pela certidão do imóvel, bem 
como pelo Levantamento Topográfico realizado em novembro de 2013 apresen -
tando um perímetro descontínuo; 
CONSIDERANDO, que é compromisso do Município executar a Rua 22 com re -
cursos próprios e em tempo hábil, como sendo um serviço necessário à Regulari -
zação Fundiária, pois, a abertura e pavimentação desta Rua garantirá a segurança 
ambiental e social preconizada por essa Regularização.
DECRETA:
Art. 1° Fica aprovada a Regularização Fundiária Urbana de Interesse Social 
(REURB-S), com base na Lei Federal n° 13.465 de 11 de julho de 2017 e no De -
creto n° 9.310/2018 - das matrículas originais: Quadra 125, área 19A da APM 19, 
APM 03, APMS 23, 24, 25, 26, 37 (área verde), 38 (área verde), e 39 (área verde) 
e zona verde de preservação - área “non aedificandi”, regularização: quadras 125, 
126, 127 e 128. APM 19A, APM 23 (área verde), APM 24 (área de lazer/praça), 
APM 25 (área de lazer/praça), APM 26 - equipamento comunitário/escola muni -
cipal e zona verde de preservação - área “non aedificandi”, do loteamento Jardim 
Tiradentes situado no perímetro urbano da cidade de Aparecida de Goiânia/GO, 
o qual se encontra registrado sob a matrícula nº 120.885 no cartório de registro 
de imóveis e tabelionato 1º de notas, aprovado por meio do decreto municipal nº 
010/93 de 17 de março de 1993. 
Parágrafo único. O perímetro da Regularização Fundiária Urbana de Interesse 
Social (REURB-S) aprovado apresenta-se descontínuo, com os seguintes limites 
e confrontações: 
A área está inserida nos limites do bairro Jardim Tiradentes, definidos pela 
certidão do imóvel bem como pelo Levantamento Topográfico realizado em 
novembro de 2013. Apresentando um perímetro descontínuo, com área to -
tal de 253.325,14m² (251.674,48m² + 1.650,66m²), onde se inicia a descrição 
no vértice P-01, de coordenadas N=8.140.278.076m e E=679.161,100m, situ -
ada na margem esquerda do Córrego Santo Antônio, deste, segue confrontan -
do com Zona Verde de Preservação Área “Non Aedificandi e eixo da Rua 27, 
com os seguintes azimutes e distancias: AZ.3110052”-134.76m até o vértice 
P-02 de coordenadas N=8.140.366,515m e E=679.059,414m, AZ.298 08’48*-
15.36m até o vértice P-03 de coordenadas N= 8.140.373,762m e E=679.045,868 
m,AZ.290°1703*-32,41m até o vértice P-04 de coordenadas N= 8.140.384, 998m 
e E=679.015,467m,AZ.292041’50”-65,83m até o vértice P-05 de coordenadas 
N=8.140.410,.399m e E= 678.9 54,736m AZ.279°11’50* 238.99m até o vértice 
P-06 de coordenadas N= 8.140.448,597m e E= 678.718,819m situado na inter -
seção dos eixos das vias Rua 27 e Rua 10; deste, segue pelo Eixo da Rua 10 com 
AZ.9°11’50”-244,50m, até o vértice P-07 de coordenadas N=8.140.689,954me 
E=678.757,898m,situado na interseção dos eixos das vias Rua 21 e a Rua 10; 
deste segue pelo eixo da Rua 21 com AZ.99°11’50”- 113,76m, até o vértice P-08, 
de coordenadas N=8.140.671,771m e E=678.870,199m;deste segue pelo eixo da 
Rua 12com os seguintes azimutes e distâncias: AZ.57°00’23” - 175,10m até o vér -
tice P-09 de coordenadas N= 8.140.767,123m e E=679.017,064m,AZ.9°11’50” 
- 262,48m até o vértice P-10 de coordenadas N= 8.141.026,229m e E= 
679.059,016m situado na interseção dos eixos das vias Rua 12 e a Avenida C; 
deste segue pelo eixo da Avenida Com AZ.144°30’04” - 115,38m, até o vértice 
P-11, de coordenadas N=8.140.932,293me E=679.126,017m situado na interse -
ção dos eixos das vias Avenida C e a Rua 16; deste segue pelo eixo da Rua 16 com 
AZ.234°30’04” - 53,25m, até o vértice P-12, de coordenadas N=8.140.901,373m 
e E= 679.082,667m segue pela Rua 16; comAZ.250°45’18” - 10,16m, até o vérti -
ce P-13 de coordenadas N= 8.140.898,024m e E=679.073,076m, situado na inter -
seção dos eixos das vias Rua 16 e a Rua 42; deste segue pelo eixo da Rua 42 com 
AZ.144°30’04”-305,34m, até o vértice P-14 de coordenadas N=8.140.649,437m 
e E=679.250,386m situado na interseção dos eixos das vias Rua 42 e a Rua 20; 
deste segue pelo eixo da Rua 20 com AZ.54°30’04”- 42,05m, até o vértice P-15, -
de coordenadas N= 8.140.673,855m e E= 679.284,620m segue pela Rua 20 com 
AZ.29°48’39” - 158,43m, até o vértice P-16 de coordenadas N= 8.140.811,324m 
e E=679.363,383m situado na interseção dos eixos das vias Rua 20 e a Rua 38; 
deste segue pelo eixo da Rua 38 com AZ.144°30’04” - 288,23m até o vértice M-02 
de coordenadas N= 8.140.576,671m e E= 679.530,753m (ponto pertencente ao 
Levantamento Planialtimétrico do bairro Jardim Tiradentes); deste segue a mar -
gem esquerda do Córrego Santo Antônio até no vértice P-01, ponto inicial da des -Diário Oficial
Ano 9 - Nº 20865
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
crição desse perímetro. Continuando a descrição no vértice P-17,de coordenadas 
N= 8.141.161,474m e E=678.886,414m situado na interseção dos eixos das vias 
Rua 10 e Rua 07; deste segue pelo eixo da Rua 07 com AZ.99°11’50”-27,84m,a -
té o vértice P-18,de coordenadas N=8.141.157,025m e E= 678.913,896m segue 
pela APM 19 com AZ.189°49’32”-60,00m,até o vértice P-19 de coordenadas N= 
8.141.097,901m e E=678.903,656m, situado na interseção dos eixos das vias Rua 
10 e a Rua 09; deste segue pelo eixo da Rua 09 com AZ.99°11’50” - 27,18m, até 
o vértice P-20 de coordenadas N=8.141.102,246m e E=678.876,824m situado 
na interseção das vias Rua 09 e a Rua 10; deste segue pelo eixo da Rua 10 com 
AZ.9°11’50”-60,00m, até o vértice P-17, ponto inicial da descrição deste períme -
tro.”
I-PLANO DE COMPOSIÇÃO DAS QUADRAS E ÁREAS PÚBLICAS:
Quadra 125 - com área de 6.899,81 m2 composta de 26 lotes, numerados sequen -
cialmente do 01 ao 26. Sendo 304,47 metros para a Rua 42, 14,93 metros para 
Rua 12A, 310,87 metros para Rua 12A, 15,85 metros para Rua 16, chanfrados de 
4,24 metros, 5,66 metros, 5,00 metros e 5,00 metros. 
Quadra 126- Com área de 9.576,64 m2 composta de 29 lotes, numerados se -
quencialmente do 09 ao 37 e 01 Área Verde nomeada de APM 23. Sendo 196, 44 
metros para a Rua 38, 42,93 metros para a Rua 22, 173,43 metros para a Rua 40, 
47,96 metros para a Rua 20, chanfrados de 5,95 metros, 3,81 metros, 5,00 metros 
e 5,00 metros.
Quadra 127 - com área de 8.197,41 m2 composta de 31 lotes, numerados sequen -
cialmente do 05 ao 35. Sendo 168,87 metros para a Rua 40, 42,93 metros para a 
Rua 22, 145,86 metros para Avenida C, 47,96 metros para a Rua 20, chanfrados 
de 5,95 metros, 3,81 metros, 5,00 metros e 5,00 metros. 
Quadra 128 - Com área de 4.121,27 m2 composta de 14 lotes, numerados sequen -
cialmente do 01 ao 14. Sendo 147,39 metros para Avenida C, 1,30 metros mais 
28,57 metros para Zona Verde 
de Preservação - Área “Non Aedificandi”, 152,25 metros para a Rua 12A, 22,13 
metros para a Rua 20 e chanfrado de 5,00 metros. 
Área de Lazer/Praça - APM 24 - com área de 3.775,13 m2. Sendo 80,34 metros 
para Avenida 
C, 39,25 metros mais 31,49 metros para a Rua 16, 102,72 metros para a Rua 12 e 
chanfrados de 3,80 metros, 7,07 metros e 5,12 metros. 
Área de Lazer/Praça-APM 25 - com área de 3.431,95m2. Sendo 66,60 metros 
para a Rua 12A, 81,70 metros para Zona Verde de Preservação - Área “Non Ae -
dificandi”, 96,58 metros para a Rua 12 e chanfrado de 18,89 metros em curva. 
Equipamento Comunitário/Escola Municipal - APM 26 - com área de 14.582, 
51m². Sendo 
13,16 metros em curva mais 34,43 metros mais 41,15 metros mais 59,32 metros 
mais 41,89 metros para a Rua 27, 53,33 metros para Zona Verde de Preservação 
- Área “Non Aedificandi”, 83,11 metros mais 105,12 metros para Zona Verde de 
Preservação - Área “Non Aedificandi” e 100,63 metros para Zona Verde de Pre -
servação - Área “Non Aedificandi”. 
APM 19 A - com área de 1.104,70m2 composta de 04 lotes, numerados como 
10A, 11, 12, 13.
Sendo 45,74 metros para a Rua 10, 21,04 metros para Rua 07, 49,75 metros para 
APM 19B, 18,84 metros para Rua 09 e chanfrados de 4,19 metros e 2,13 metros.
 
Zona Verde de Preservação - Área “Non Aedificandi ”-com área de 175.690,36m2. 
Sendo 63,62 metros para Área Verde 1 do Setor Residencial Campos Elísios, 
131,00 metros para Rua 22, 1,30 metros mais 38,37 metros mais 27,94 metros em 
curva para Lote 14 da Quadra 128 e Rua 12A, 4,82 metros em curva mais 111,66 
metros mais 37,53 metros mais 229,08 metros para Rua 12A, 260,95 metros mais 
107,66 metros para APM 25 - Área de Lazer/Praça, Rua 12 e Rua 21,222,97 
metros para Rua 10, 228,29 metros mais 26,81 metros para Rua 27, 53,33 metros 
mais 83,11 metros mais 105,12 metros mais 100,63 metros para APM 26-Equipa -
mento Comunitário/Escola Municipal, 20,11 metros em curva para Rua 27, 31,41 
metros para Área de Preservação Ambiental, chanfrados de 4,95 metros, 23,56 
metros em curva, 5,00 metros e 7,07 metros.
II-DISTRIBUIÇÃO DAS ÁREAS:
DISCRIMINAÇÃO DAS ÁREAS ÁREA (M²) PORCENTA -
GEM (%)
TOTAL DA ÁREA DE REGULARIZA -
ÇÃO FUNDIÁRIA253.325,14 100,00
VIAS E CANALIZACÃO DE TRÁFEGO 25.945,36 10,24
ÁREAS A SEREM REGULARIZADAS 227,379,78 89,76
ÁREAS PUBLICAS MUNICIPAIS 23.780,42 9,39
APM-23-ÁREA VERDE 1.990,83 0,79
APM-24-ÁREA DE LAZER/PRACA 3.775,13 1,49
APM-25-AREA DE LAZER/PRACA 3.431,95 1,35APM-26-EQUIPAMENTO COMUNITÁ -
RIO/ESCC MUNICIPAL14,582,51 5,76
ZONA VERDE DE PRESERV ACÃO-Á -
REA “NO AEDIFICANDI”175.690,36 69,35
LOTES (104 lotes) 27,909,00 11,02
Art. 2° Esta regularização fundiária é caracterizada de interesse social, sendo os 
imóveis declarados como Áreas de Interesse Social, pois estão inseridas no po -
lígono do Programa de Urbanização, Regularização e Integração de Assentamen -
tos Precários subsidiado pelo Fundo Nacional de Habitação de Interesse Social 
- FNHIS, no qual em 2008, parte do Jardim Tiradentes foi contemplado, confir -
mando seu caráter social. 
Art. 3° A aprovação da Regularização Fundiária Urbana de Interesse Social 
(REURB-S) das Quadras 125, 126, 127 e 128; APMs 19A, 23, 24, 25 e 26 e Zona 
Verde de Preservação - Área “Non Aedificandi”, do JARDIM TIRADENTES - 
objeto deste Decreto está em conformidade com os documentos acostados ao pro -
cesso administrativo n° 2017.071.149, especialmente o Parecer Técnico de Ava -
liação emitido pela Secretaria Municipal de Planejamento e Regulação Urbana.
Art. 4° Este Decreto entrará em vigor na data de sua publicação, revogando o 
Decreto Municipal n° 435, de 20 de Setembro de 2021, Decreto Municipal N nº 
886, de 12 de dezembro de 2022 e disposições em contrário. 
MUNICÍPIO DE APARECIDA DE GOIÂNIA, 03 de março de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
___________________________________________
DECRETO “N” Nº 152, DE 13 DE MARÇO DE  2023.
Nomeia membros para compor os Conselhos, de Administração e Fiscal, da Com -
panhia de Desenvolvimento de Aparecida de Goiânia – CODAP. 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais e considerando o que dispõe a Lei Complementar nº 184 de 04 
de janeiro de 2021,
DECRETA:
Art. 1º. Ficam nomeados os membros e os respectivos suplentes, para compor os 
CONSELHOS, DE ADMINISTRAÇÃO E FISCAL, da Companhia de Desenvol -
vimento de Aparecida de Goiânia – CODAP, na forma seguinte: 
CONSELHO DE ADMINISTRAÇÃO
Titulares:
I. Leopoldo Moreira Neto                      CPF: 282.088.201-30
II. Luiz Antônio Faustino Maronezi          CPF: 215.926.678-72
III. Oswaldo Antônio Pagnunssat Zilli       CPF: 471.846.209-68
I V. Heribaldo Egidio da Silva                   CPF: 125.118.971-72
V. Carlos Luciano Martins Ribeiro           CPF: 348.505.381-34
VI. Melchiades da Cunha Neto                 CPF: 749.240.606-15
VII. Adebalde Marinho Rezende                CPF: 323.126.608-49
Suplentes:
I. Mário César de Paiva                          CPF: 233. 576. 651-15
II. Eduardo Cunha Zuppani                      CPF: 659.742.638-04
III. João Francisco Mendes                        CPF: 046.195.278-58
I V. Núbia Cristina Alves                            CPF: 585.833.601-97
V. Hosana Loiola Mota                             CPF: 548.078.671-72
VI. Valdirene M. Bevilaqua Zilli                   CPF: 833.334.529-87
VII. Antônio Carlos de Paiva Fagundes         CPF: 333.342.341-34
CONSELHO FISCAL
Titulares:
I. Letícia Francieli Ferreira Barbosa Alves         CPF: 972.699.051-34
II. Djalma Silva Arantes de Ávila                      CPF: 303.011.811-87
III. João Antônio Camargo Neto                        CPF: 301.874.511-68Diário Oficial
Ano 9 - Nº 20866
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
Suplentes: 
I. Ricardo Augusto Pinto                                  CPF: 532.443.891-04
II. Rogério Menezes de Oliveira                         CPF: 032.158.036-23
III. Maxwel Coelho Cunha e Silva                        CPF: 863.965.101-97
Art. 2º. Este Decreto entra em vigor na data de sua publicação, revogando as dis -
posições em contrário.
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 13 de março 
de 2023.
 
VILMAR MARIANO
Prefeito Municipal
 
FÁBIO PASSAGLIA
Secretário de Governo
___________________________________________
DECRETO “N” Nº 153 DE 13 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento JARDIM ES -
PLANADA, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 05 da Quadra 01 do Loteamento JARDIM ES -
PLANADA, neste município, de propriedade de CONSTRUTORA E SERVIÇOS 
COSTA LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
44.466.507/0001-00:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 05 360,00
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 05A 180,00
LOTE  05B 180,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.008.842, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaDECRETO “N” Nº 154 DE 13 DE MARÇO DE 2023
 
Dispõe sobre remembramento e desmembramento de imóveis situados no Lotea -
mento  QUINTA DA BOA VISTA, neste município.   
   
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Ficam remembrados e desmembrados os Lotes 26 e 27 da Quadra 123 do 
Loteamento QUINTA DA BOA VISTA, neste município, de propriedade de SPE 
- BOA VISTA APARECIDA LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 19.956.941/0001-21:
SITUAÇÃO ATUAL
LOTES ÁREA (m²)
LOTE 26 360,00
LOTE 27 360,00
SITUAÇÃO INTERMEDIÁRIA
LOTE ÁREA (m²)
LOTE 26/27 720,00
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 26A 180,00
LOTE 26B 180,00
LOTE 27A 180,00
LOTE 27B 180,00
Parágrafo único. O remembramento/desmembramento referido no “caput” está 
em conformidade com os documentos acostados no processo administrativo nº 
2022.162.412, aprovado pela Secretaria de Planejamento e Regulação Urbana, 
cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
6,006,00180,00 m²
01
Rua K-10
Rua k-4
02 03040130,00
02 03 05A 06 07 08 09 10 11
15 00 15 0015 0030,00
6,006,00180,00 m²30,00
05B 30,00
Planta de Situação Proposta  / Desmembramento
Escala - 1:50012,0001Rua K-8
Rua K-10
Rua k-4
02 03040130,00
02 03 05 06 07 08 09 10 11
15 00 15 0015 00360,00 m²
30,00
Planta de Situação Atual
Escala - 1:5000412,00Rua Londres42 29
3012 00
30 00Rua K-8Rua Londres42 29
3012 00
30 00
04CONSTRUTORA E SERVIÇOS COSTA LTDA.    CNPJ: 44.466.507/0001-00
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/500 15/02/2023DATA:ARQUITETO E URBANISTA - JONATHAN SOUZA MARINHO - CAU Nº  A255033-4 AUTOR DO PROJETO:DESMEMBRAMENTOURBANISMO
RUA K-4, QUADRA 01, LOTE 05 , LOTEAMENTO JARDIM ESPLANADA - APARECIDA DE GOIÂNIA-GO. ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023008842 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 05A : 180,00 m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO :OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE 05B : 180,00 m²LOTE 05 : 360,00 m²SITUAÇÃO ATUAL:
Revisão 01/2020CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1400 JAN/2023DATA:AUTOR DO PROJETO:REMEMBRAMENTO/DESMEMBRAMENTO
SITUAÇÃO INTERMEDIÁRIA - REMEMBRAMENTO:URBANISMO
ENDEREÇO:APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SPE - BOA VISTA APARECIDA LTDA
CNPJ: 19.956.941/0001-21ESCALA 1:1400
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:FERNANDO ANTONIO FERREIRA AGUIAR
Técnico em Agrimensura - CFT-9086566910-4 
SITUAÇÃO ATUAL
SITUAÇÃO INTERMEDIÁRIA - REMEMBRAMENTOSITUAÇÃO PROPOSTA - DESMEMBRAMENTOSITUAÇÃO ATUAL
SITUAÇÃO ATUAL:
SITUAÇÃO PROPOSTA - DESMEMBRAMENTOSITUAÇÃO INTERMEDIÁRIA - REMEMBRAMENTO
ESCALA 1:1400Nº PROTOCOLO: 2022162412101 102 103
126 122
123
125 121 124 Rua   Bartolomeu   Bueno  da   Silva         R u a   R i o   d e   J a n e i r o  
 Avenida   Domingos   de   Barros   Vellasco   90°25,00
7,07
8,00 12,00 12,0030,0030,00
12,00 12,00 8,00
7,0725,00 25,00
7,07
8,0013,00
12,00 12,0012,00 12,0030,00 30,0030,00 30,007,0725,0030,008,00 12,00 12,0030,00
25,00
7,078,0025,007,07 8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,007,07
7,0725,00 25,00
8,00 24,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,00
7,0725,00 25,007,078,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,0030,00 30,00
13,00 12,00 12,00 12,00 12,00 12,0012,00 12,00 12,00 12,00 12,00 12,00 12,00 13,0030,00 30,0030,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,007,07 25,00
8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,00
7,0725,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
12,50 8,48
7,0725,00
30,0030,0012,00 7,007,07 27,11
12,00 12,00
32,1132,1127,68
7,077,00 12,00 12,00 12,00 7,007,07 27,68
12,00 12,00 12,00 12,00
32,68
32,68
32,68
32,68101 102 103
126 122
123
125 121 124 Rua   Bartolomeu   Bueno  da   Silva         R u a   R i o   d e   J a n e i r o  
 Avenida   Domingos   de   Barros   Vellasco   90°25,00
7,07
8,00 12,00 12,0030,0030,00
12,00 12,00 8,007,0725,00 25,00
7,07
8,0013,00
12,00 12,0012,00 12,0030,00 30,0030,00 30,007,0725,0030,008,00 12,00 12,0030,00
25,00
7,078,0025,007,07 8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,007,07 25,00
8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,00
7,0725,00 25,007,078,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,0030,00 30,00
13,00 12,00 12,00 12,00 12,0012,00 12,00 12,00 12,00 12,00 12,00 12,0030,0030,0030,00 30,0030,00 30,0030,00 30,0030,0030,00 30,0030,0030,0030,00 30,0030,00 30,0030,0030,00 30,007,07 25,00
8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,00
7,0725,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
12,50 8,48
7,0725,00
30,0030,0012,00 7,007,07 27,11
12,00 12,00
32,1132,1127,68
7,077,00 12,00 12,00 12,00 7,007,07 27,68
12,00 12,00 12,00 12,00
32,68
32,68
32,68
32,686,00 6,00
6,00 6,00
 R u a   T o c a n t i n s       R u a   T o c a n t i n s      30,006,00 6,00
6,00 6,0030,0030,00
30,00
7,0725,00
12,00 12,0012,00 8,00
12,00 13,0030,0030,0030,00
ESCALA 1:1400RIO DE JANEIRO  QUADRA 123,LOTES 26 e 27, LOTEAMENTO: QUINTA DA BOA VISTA
APARECIDA DE GOIÂNIA - GOIÁS.
LOTE 26: 360,00m² LOTE 27: 360,00m²101 102 103
126 122
123
125 121 124 Rua   Bartolomeu   Bueno  da   Silva         R u a   R i o   d e   J a n e i r o  
 Avenida   Domingos   de   Barros   Vellasco   90°25,00
7,07
8,00 12,00 12,0030,0030,00
12,00 12,00 8,007,0725,00 25,00
7,07
8,0013,00
12,00 12,0012,00 12,0030,00 30,0030,00 30,007,0725,0030,008,00 12,00 12,0030,00
25,00
7,078,0025,007,07 8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,0030,007,07
7,0725,00 25,00
8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,00
7,0725,00 25,007,078,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,0030,00 30,00
13,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 13,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,007,07 25,00
8,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 12,00 8,00
7,0725,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
12,50 8,48
7,0725,00
30,0030,0012,00 7,007,07 27,11
12,00 12,00
32,1132,1127,68
7,077,00 12,00 12,00 12,00 7,007,07 27,68
12,00 12,00 12,00 12,00
32,68
32,68
32,68
32,68 R u a   T o c a n t i n s      
LOTES 26/27 : 720,00m²24,0030,00Diário Oficial
Ano 9 - Nº 20867
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 155 DE 13 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PORTO DAS 
PEDRAS, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 04 da Quadra 05 do Loteamento PORTO DAS 
PEDRAS, neste município, de propriedade de MASSI E COSTA EMPREENDI -
MENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 07.104.941/0001-14:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 04 360,00
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 04A 180,00
LOTE  04B 180,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.013.403, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaDECRETO “N” Nº 156 DE 13 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PORTO DAS 
PEDRAS, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 05 da Quadra 05 do Loteamento PORTO DAS 
PEDRAS, neste município, de propriedade de MASSI E COSTA EMPREENDI -
MENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 07.104.941/0001-14:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 05 360,00
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 05A 180,00
LOTE  05B 180,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.013.407, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaN
870,07m²360,00m²360,00m²360,00m²362,98m²362,83m²362,67m²362,51m²362,35m²362,18m²362,02m² 361,85m²548,79m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²
810,07m²
360,00m²
360,00m²
460,24m² 583,27m²
403,19m²
528,78m²30,00
30,00
30,00
29,99
29,9929,99
29,993,08 29,90
10,1830,0033,8339,6531,83
30,003,6512,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,0030,00
12,0030,00
12,0030,00
12,0030,00
12,00 12,00
22,00 16,00d=16,04D=17,136,58
25,79
24,75
d=3,76
d=14,2503
04
0506
01 02 03 04 05 06 07 08 09 10 11 12 13
01
02 03 040506070809
11
12
13
14
15
16
17
1810
07
17181920212223
24
2512,00
12,00
12,00
12,00
30,0030,00
21,30D=13,00D=13,00D=13,00D=13,00
D=13,00
D=13,00
30,00
29,9929,9329,91
12,107,97
20,09 8,988,99d=5,40
19,40
30,009,0410,00
7,85
23,59N
870,07m²360,00m²360,00m²360,00m²362,98m²362,83m²362,67m²362,51m²362,35m²362,18m²362,02m² 361,85m²548,79m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²360,00m²
360,00m²180,00m²360,00m²
360,00m²
810,07m²
360,00m²
360,00m²
460,24m² 583,27m²
403,19m²
528,78m²30,00
30,00
30,00
29,99
29,9929,99
29,993,08 29,90
10,1830,0033,8339,6531,83
30,003,6512,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
6,00
30,00
12,0030,00
12,0030,0030,00
12,0030,00
12,00 12,00
22,00 16,00d=16,04D=17,136,58
25,79
24,75
d=3,76
d=14,2503
04
0506
01 02 03 04 05 06 07 08 09 10 11 12 13
01
02 03 05 4B 06070809
11
12
13
14
15
16
17
1810
07
17181920212223
24
2512,00
12,00
12,00
12,00
30,0030,00
21,30D=13,00D=13,00D=13,00D=13,00
D=13,00
D=13,00
30,00
29,9929,9329,91
12,107,97
20,09 8,988,99d=5,40
19,40
30,009,0410,00
7,85
23,59
6,0030,00
30,00180,00m²
6,006,00
4A
30,00 30,00
30,00
30,00
30,0012,00
12,00MASSI E COSTA EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1000 16/02/2023DATA:LORRAINY ANTUNES  CAU - GO Nº A243415-6 AUTORA DO PROJETO:DESMEMBRAMENTO
LOTE 04: 360,00m²SITUAÇÃO ATUAL:URBANISMO
                                 APARECIDA DE GOIÂNIA - GOIÁSRUA  R-9 QUADRA 05  LOTE 04 - LOTEAMENTO PORTO DAS PEDRAS ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023013403 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 4A: 180,00m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
ARQUITETA E URBANISTA
LOTE 4B: 180,00m²
FONE: (62) 9 9100-0093
CNPJ: 07.104.941/0001-14OTAVIANO DA CUNHA 
GONZAGA:49803620100Assinado de forma digital por OTAVIANO 
DA CUNHA GONZAGA:49803620100 
Dados: 2023.02.28 11:20:51 -03'00'REZIO DE 
CASTRO FERREIRA:8617
8164149Assinado de forma 
digital por REZIO DE 
CASTRO 
FERREIRA:86178164149 
Dados: 2023.02.28 
14:23:57 -03'00'
N
870,07m²360,00m²360,00m²360,00m²362,98m²362,83m²362,67m²362,51m²362,35m²362,18m²362,02m²361,85m²548,79m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²360,00m² 360,00m²360,00m² 360,00m²
360,00m²
810,07m²
360,00m²
360,00m²
460,24m² 583,27m²
403,19m²
528,78m²30,00
30,00
30,00
29,99
29,9929,99
29,993,08 29,90
10,1830,0033,8339,6531,83
30,003,6512,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,0030,00
12,0030,00
12,0030,00
12,0030,00
12,00 12,00
22,00 16,00d=16,04D=17,136,58
25,79
24,75
d=3,76
d=14,2503
04
0506
01 02 03 04 05 06 07 08 09 10 11 12 13
01
02 03 040506070809
11
12
13
14
15
16
17
1810
07
17181920212223
24
2512,00
12,00
12,00
12,00
30,0030,00
21,30D=13,00D=13,00D=13,00D=13,00
D=13,00
D=13,00
30,00
29,9929,9329,91
12,107,97
20,09 8,988,99d=5,40
19,40
30,009,0410,00
7,85
23,59N
870,07m²360,00m²360,00m²360,00m²362,98m²362,83m²362,67m²362,51m²362,35m²362,18m²362,02m²361,85m²548,79m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²360,00m² 360,00m²180,00m²360,00m²
360,00m²
810,07m²
360,00m²
360,00m²
460,24m² 583,27m²
403,19m²
528,78m²30,00
30,00
30,00
29,99
29,9929,99
29,993,08 29,90
10,1830,0033,8339,6531,83
30,003,6512,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
6,00
30,00
12,0030,00
12,0030,0030,00
12,0030,00
12,00 12,00
22,00 16,00d=16,04D=17,136,58
25,79
24,75
d=3,76
d=14,2503
04
0506
01 02 03 04 05 06 07 08 09 10 11 12 13
01
02 03 04 5A 06070809
11
12
13
14
15
16
17
1810
07
17181920212223
24
2512,00
12,00
12,00
12,00
30,0030,00
21,30D=13,00D=13,00D=13,00D=13,00
D=13,00
D=13,00
30,00
29,9929,9329,91
12,107,97
20,09 8,988,99d=5,40
19,40
30,009,0410,00
7,85
23,59
6,00
30,0030,00180,00m²
6,006,00
5BMASSI E COSTA EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1000 16/02/2023DATA:LORRAINY ANTUNES  CAU - GO Nº A243415-6 AUTORA DO PROJETO:DESMEMBRAMENTO
LOTE 05: 360,00m²SITUAÇÃO ATUAL:URBANISMO
                                 APARECIDA DE GOIÂNIA - GOIÁSRUA  R-9 QUADRA 05  LOTE 05 - LOTEAMENTO PORTO DAS PEDRAS ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023013407 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 5A: 180,00m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
ARQUITETA E URBANISTA
LOTE 5B: 180,00m²
FONE: (62) 9 9100-0093
CNPJ: 07.104.941/0001-14OTAVIANO DA CUNHA 
GONZAGA:49803620100Assinado de forma digital por OTAVIANO 
DA CUNHA GONZAGA:49803620100 Dados: 2023.02.28 11:23:42 -03'00'REZIO DE CASTRO 
FERREIRA:861781
64149Assinado de forma digital 
por REZIO DE CASTRO 
FERREIRA:86178164149 
Dados: 2023.02.28 
14:21:59 -03'00'
Diário Oficial
Ano 9 - Nº 20868
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 157 DE 13 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PORTO DAS 
PEDRAS, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 04 da Quadra 06 do Loteamento PORTO DAS 
PEDRAS, neste município, de propriedade de MASSI E COSTA EMPREENDI -
MENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 07.104.941/0001-14:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 04 487,79
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 04A 214,31
LOTE  04B 273,48
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.013.436, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaDECRETO “N” Nº 158 DE 13 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PORTO DAS 
PEDRAS, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 09 da Quadra 05 do Loteamento PORTO DAS 
PEDRAS, neste município, de propriedade de MASSI E COSTA EMPREENDI -
MENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 07.104.941/0001-14:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 09 583,27
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 09A 300,57
LOTE  09B 282,70
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.013.405, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 N
437,50m²360,00m²360,00m²360,00m²360,00m²360,00m² 360,00m²
787,00m²487,79m²635,18m²
437,18m²369,47m²369,47m² 369,47m²
528,78m²
12,00
12,00
30,00
15,0025,007,0710,00
10,007,07
12,0012,00 12,00 12,00 12,00 12,00 19,726,98
30,00
12,00
30,00
12,0012,00
30,00
12,0012,00
30,00
12,0012,00
30,00
12,00 12,00
33,83
31,83
5,9820,532,8830,00 30,0010,007,3925,23
18,866,69
18,82D=7,8917,50D=12,4330,00
D=5,7314,9712,6210,67 d=12,73 D=12,57 9,36
35,04APM
02
030506
16
17
18
0201020304050607
09080706050403
02
0107
24 25262728293031
12,0012,0012,0012,00
12,008,3510,00
38,8830,00
D=12,00D=12,00d=12,00
D=13,00 D=13,00d=13,00D=13,00D=6,26
25,00
30,0010,00N
437,50m²360,00m²360,00m²360,00m²360,00m²360,00m² 360,00m²
787,00m²273,48m²635,18m²
437,18m²369,47m²369,47m² 369,47m²
12,00
12,00
30,00
15,0025,007,0710,00
10,007,07
12,0012,00 12,00 12,00 12,00 12,00 19,726,98
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,0033,83
31,83
5,982,8830,00 18,006,6918,86D=7,8917,50D=12,4330,00
D=5,7314,9712,6210,67 d=12,73 D=12,57 9,36
APM
02
030506
16
17
18
0201020304050607
09080706054A03
02
0107
24 25262728293031
12,0012,0012,0012,00
12,008,3510,00
38,8830,00
D=12,00D=12,00d=12,00
D=13,00 D=13,00d=13,00D=13,00D=6,26
25,00
30,0010,0012,1516,95
12,00
214,31m²4B13,0810,007,39
16,95
MASSI E COSTA EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1000 27/02/2023DATA:LORRAINY ANTUNES  CAU - GO Nº A243415-6 AUTORA DO PROJETO:DESMEMBRAMENTO
LOTE 04: 487,79m²SITUAÇÃO ATUAL:URBANISMO
                                 APARECIDA DE GOIÂNIA - GOIÁSRUA  R-9 QUADRA 06  LOTE 04 - LOTEAMENTO PORTO DAS PEDRAS ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023013436 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 4A: 214,31m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
ARQUITETA E URBANISTA
LOTE 4B: 273,48m²
FONE: (62) 9 9100-0093
CNPJ: 07.104.941/0001-14OTAVIANO DA CUNHA 
GONZAGA:49803620100Assinado de forma digital por OTAVIANO 
DA CUNHA GONZAGA:49803620100 Dados: 2023.02.28 11:19:39 -03'00'REZIO DE CASTRO 
FERREIRA:861781
64149Assinado de forma digital 
por REZIO DE CASTRO 
FERREIRA:86178164149 
Dados: 2023.02.28 
12:45:00 -03'00'
N
870,07m²360,00m²360,00m²360,00m²362,98m²362,83m²362,67m²362,51m²362,35m²362,18m²362,02m²361,85m²548,79m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²360,00m² 360,00m²360,00m²360,00m²
360,00m²
810,07m²
360,00m²
360,00m²
460,24m² 583,27m²
403,19m²
528,78m²30,00
30,00
30,00
29,99
29,9929,99
29,993,08 29,90
10,1830,0033,8339,6531,83
30,003,6512,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,0030,00
12,0030,00
12,0030,00
12,0030,00
12,00 12,00
22,00 16,00
19,726,98D=17,00d=16,04D=17,136,58
25,79
24,75
d=3,76
d=14,2503
040506
01 02 03 04 05 06 07 08 09 10 11 12 13
010203040506070809
11
12
13
14
15
16
17
1810
07
17181920212223
24
2512,00
12,00
12,00
12,00
30,0030,00
21,30D=13,00D=13,00D=13,00D=13,00
D=13,00
D=13,00
30,00
29,9929,9329,91
12,107,97
20,09 8,988,99d=5,40
19,40
30,009,0410,00
7,85
23,59N
870,07m²360,00m²360,00m²360,00m²362,98m²362,83m²362,67m²362,51m²362,35m²362,18m²362,02m²361,85m²548,79m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²360,00m²360,00m²360,00m²360,00m²
360,00m²
810,07m²
360,00m²
360,00m²
460,24m²282,70m²
403,19m²
528,78m²30,00
30,00
30,00
29,99
29,9929,99
29,993,08 29,90
10,1830,0033,8339,6531,83
30,003,6512,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,00
30,00
12,0030,00
12,0030,00
12,0030,00
12,0030,00
12,00 12,00
22,00 16,00
19,726,98D=17,00d=16,04D=17,136,58
12,94
24,75
d=3,76
d=14,2503
040506
01 02 03 04 05 06 07 08 09 10 11 12 13
01020304050607089A
11
12
13
14
15
16
17
1810
07
17181920212223
24
2512,00
12,0012,00
12,00
30,0030,00
21,30D=13,00D=13,00D=13,00D=13,00
D=13,00
D=13,00
30,00
29,9929,9329,91
12,107,97
20,09 8,988,99d=5,40
19,40
30,009,0410,00
7,85
12,8512,85
22,00
22,0010,74
300,57m²9BMASSI E COSTA EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1000 16/02/2023DATA:LORRAINY ANTUNES  CAU - GO Nº A243415-6 AUTORA DO PROJETO:DESMEMBRAMENTO
LOTE 09: 583,27m²SITUAÇÃO ATUAL:URBANISMO
                                 APARECIDA DE GOIÂNIA - GOIÁSRUA  R-2 QUADRA 05  LOTE 09 - LOTEAMENTO PORTO DAS PEDRAS ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023013405 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 9A: 300,57m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
ARQUITETA E URBANISTA
LOTE 9B: 282,70m²
FONE: (62) 9 9100-0093
CNPJ: 07.104.941/0001-14REZIO DE CASTRO 
FERREIRA:8617816
4149Assinado de forma digital por 
REZIO DE CASTRO 
FERREIRA:86178164149 
Dados: 2023.02.28 14:38:33 
-03'00'OTAVIANO DA CUNHA 
GONZAGA:49803620100Assinado de forma digital por 
OTAVIANO DA CUNHA 
GONZAGA:49803620100 
Dados: 2023.02.28 16:32:11 -03'00'
Diário Oficial
Ano 9 - Nº 20869
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 159 DE 14 DE MARÇO DE 2023
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
ROSA DOS VENTOS, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 03 da Quadra 10 do Loteamento ROSA DOS 
VENTOS, neste município, de propriedade de GILV AN DE OLIVEIRA SOUZA, 
inscrito (a) no CPF/MF nº 467.732.661-49:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 03 415,80
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 03A 205,07
LOTE 03B 210,73
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.009.438, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 DECRETO “N” Nº 160 DE 14 DE MARÇO DE 2023
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
BAIRRO CARDOSO - CONTINUÇÃO, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 05 da Quadra 27 do Loteamento BAIRRO 
CARDOSO - CONTINUÇÃO, neste município, de propriedade de MARIA DE 
FÁTIMA BARBOSA MONTEIRO, inscrito (a) no CPF/MF nº 191.210.161-00:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 05 399,30
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 05A 199,65
LOTE 05B 199,65
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.010.099, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 CONTEÚDO: PRANCHA:
ÚNICAESCALA:
INDICADA 22/02/2023DATA:
PLANTA DE SITUAÇÃO PROPOSTA - DESMEMBRAMENTO  - Esc.:1/1000ENGENHEIRO CIVIL - MARCOS JUNQUEIRA PEREIRA. AUTOR DO PROJETO:DESMEMBRAMENTOURBANISMO
APARECIDA DE  GOIÂNIA - GOIÁS.   ENDEREÇO:
PLANTA DE SITUAÇÃO ATUAL  - Esc.:1/1000Nº PROTOCOLO: 2023009438 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
EM ...................../......................................../........................
DECRETO Nº..........................................................................
 ...............................................................................................
LOTE  03A: 205.07 m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  03B: 210.73 m²LOTE 03: 415.80m²SITUAÇÃO ATUAL:
AGRIMENSURA
E PROJETOS
FONE: (62) 3283-0276Rua Pe. José Quintiliano Qd.: 27
 Lt.: 01 Setor Central
 Aparecida de Goiânia - GoiásGILVAN DE OLIVEIRA SOUZA. CPF/MF Nº: 467.732.661-49. PROPRIETÁRIO:
REGISTRO PROFISSIONAL: CREA-4618/D-GO. NORTENORTE
RUA SILVIO GOMES DE MELO, QUADRA: 10, LOTE: 03, LOTEAMENTO "ROSA DOS VENTOS" 
9 11
22.007.46
10.004
28.90450.1618.21
Á=205,07m²7.045
30.50
7.0003A 2
13.00
406.18
31.9913.0814.62
529.39
28.88
1
13.396.66
23.00
16.9214.0214.0215.04
26.23
6.8830.3829.6328.877.2610.5014.0014.0011.59448.13409.50
420.07474.361112131413.6913.6913.69
30.0030.00410.70410.70
101513.699 410.70
30.00
13.69
30.00410.701613.6913.698 410.70
30.0030.00410.701713.6913.697 410.70
30.0030.00410.701813.6913.696 410.70
30.00
13.69
30.00410.701913.6913.695 410.70
30.00
13.69
30.00410.702013.691012
8Avenida Ruy Brasil Cavalcante
Rua João Texeira Álvares Júnior 
Rua Silvio Gomes de Melo25.00
15.00PLANTA DE SITUAÇÃO ATUAL.
Esc.:1:10009 11
22.007.46
10.004
28.90450.1618.21
Á=415.80m²14.09
30.50
14.003 2
13.00
406.18
31.9913.0814.62
529.39
28.88
1
13.396.66
23.00
16.9214.0214.0215.04
26.23
6.8830.3829.6328.877.2610.5014.0014.0011.59448.13409.50
420.07474.361112131413.6913.6913.69
30.0030.00410.70410.70
101513.699 410.70
30.00
13.69
30.00410.701613.6913.698 410.70
30.0030.00410.701713.6913.697 410.70
30.0030.00410.701813.6913.696 410.70
30.00
13.69
30.00410.701913.6913.695 410.70
30.00
13.69
30.00410.702013.691012
8Avenida Ruy Brasil Cavalcante
Rua João Texeira Álvares Júnior 
Rua Silvio Gomes de Melo
PLANTA DE SITUAÇÃO PROPOSTA - DESMEMBRAMENTO.
Esc.:1:10007.0003B7.04529.70
29.70
Á=210.73m²
15.0015.00
25.0025.0025.00
15.00 15.00
15.0015.0015.00
15.0025.00
15.0015.0015.00
25.0025.0025.00
15.00 15.00
15.0015.0015.00
15.00
ESCALA:
1/1000 24/02/2023DATA:URBANISMO
DESMEMBRAMENTONº PROTOCOLO: APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
202301009953
5226
1
2 3 4 5 6 7 891011 12 13 14 15 16
17
18
19
13.31
30.0013.31
A= 399.30m²27
28Rua 34Rua 36
Avenida 1º RadialAvenida Guajupiá22
21
30.00
Planta de Situação Atual
Esc. 1 : 1000
15.00
15.00
25.0025.00
53
5226
1
2 3 4 5B 6 7 891011 12 13 14 15 16
17
18
19
6.655 30.00
A= 199,65m²27
28Rua 34Rua 36Avenida 1º Radial
Avenida Guajupiá22
21
15.00
15.00
25.0025.00
Planta de Situação Proposta - DESMEMBRAMENTO
Esc. 1 : 100030.0030.00
A= 199,65m²30.00
6.6556.655 6.655
5ADiário Oficial
Ano 9 - Nº 208610
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 161 DE 14 DE MARÇO DE 2023
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
SETOR AEROPORTO SUL-2ª ETAPA, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 04 da Quadra 22 do Loteamento SETOR AE -
ROPORTO SUL-2ª ETAPA, neste município, de propriedade de EDMAR AN -
TÔNIO DOS SANTOS, inscrito (a) no CPF/MF nº 871.734.501-44:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 04 435,50
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 04A 237,10
LOTE 04B 198,40
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.011.265, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 DECRETO “N” Nº 162 DE 14 DE MARÇO DE 2023
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
PARQUE MONTREAL, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 02 da Quadra 36 do Loteamento PARQUE 
MONTREAL, neste município, de propriedade de JOÃO FAGUNDES DOS 
SANTOS FILHO, inscrito (a) no CPF/MF nº 859.995.391-53:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 02 390,48
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 02A 195,24
LOTE 02B 195,24
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.008.019, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
LOTE 02:              390,48 m²
LOTE 02A:              195,24 m²AUTOR DO PROJETO: ENGENHEIRO CIVIL WENESKLEY MANHAS DE SOUZA, CREA 14159/D-GO
N
SL
O
CONTEÚDO: PRANCHA:
ÚNICAESCALA:
INDICADA FEV / 2023DATA:DESMEMBRAMENTOURBANISMO
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTONº PROTOCOLO: 2023008019  APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA / DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
LOTE 02B:               195,24 m²
(0 6 2)   9 9 3 6-4 6 3 6 / 9 4 7 8-7 6 3 4
ENG. CIVIL     WENESKLEY - SOUZA03 05 06 07 08 09 10 11 12
1314 15 16 17 18 19 20 21 22 23 24262801
27
253630 29
35
12,0012,00
25,00
25,0014,00 12,00
03 05 06 07 08 09 10 11 12
1314 15 16 17 18 19 20 21 22 23 24262801
27
253630 29
35
12,0012,00
25,00
25,0014,00 12,00
PROPRIETÁRIO(A): JOÃO FAGUNDES DOS SANTOS FILHO, CPF nº 859.995.391-53
PROPRIETÁRIO(A): ELENICE DE SOUZA RODRIGUES FAGUNDES, CPF nº 018.718.691-02 ENDEREÇO:   RUA VENEZA,  QUADRA - 36 LOTE - 02, LOTEAMENTO PARQUE MONTREAL - APARECIDA DE GOIÂNIA - GO.12,0032,54
A=390,48m²
12,00
32,5402 04
6,0032,54
6,00
32,546,00
6,0002-A
02-B32,54
32,54A=195,24m²
A=195,24m²04Diário Oficial
Ano 9 - Nº 208611
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 163 DE 13 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PORTO DAS 
PEDRAS, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 36 da Quadra 08 do Loteamento PORTO DAS 
PEDRAS, neste município, de propriedade de MASSI E COSTA EMPREENDI -
MENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 07.104.941/0001-14:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 36 437,50
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 36A 239,50
LOTE  36B 198,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.013.429, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaDECRETO “N” Nº 164 DE 13 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PORTO DAS 
PEDRAS, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 05 da Quadra 12 do Loteamento PORTO DAS 
PEDRAS, neste município, de propriedade de MASSI E COSTA EMPREENDI -
MENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 07.104.941/0001-14:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 05       502,26
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 05A 251,56
LOTE 05B 250,70
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.013.432, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 13 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²437,50m²
437,50m²
360,00m² 360,00m²
360,00m² 360,00m²
360,00m²360,00m² 360,00m²
360,00m²10,007,0725,00
15,00
30,00 30,00
10,007,07 25,0012,00
12,00
30,00 30,00
12,0012,00
12,00
30,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00APM 10102
0809
36
35
34
33
32
31
30
29
28
27 261110090807060504030201
14
12,0012,00
12,0025,0012,00
12,00N.V.
13
15,0012,00
360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²360,00m² 360,00m²239,50m² 437,50m²
360,00m² 360,00m²
360,00m² 360,00m²
360,00m²360,00m² 360,00m²
360,00m²10,007,0725,00
15,00
30,00 16,80
10,007,07 11,8012,00
12,00
30,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00
12,0012,00 12,0030,00 30,00APM 10102
0809
36A
35
34
33
32
31
30
29
28
27 261110090807060504030201
14
12,0012,00
12,0025,0012,00
12,00N.V.
13
15,0012,00
15,00
15,00
13,2013,20
198,00m²36B
MASSI E COSTA EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1000 27/02/2023DATA:LORRAINY ANTUNES  CAU - GO Nº A243415-6 AUTORA DO PROJETO:DESMEMBRAMENTO
LOTE 36: 437,50m²SITUAÇÃO ATUAL:URBANISMO
                                 APARECIDA DE GOIÂNIA - GOIÁSRUA  R-2 QUADRA 08  LOTE 36 - LOTEAMENTO PORTO DAS PEDRAS ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023013429 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 36A: 239,50m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
ARQUITETA E URBANISTA
LOTE 36B: 198,00m²
FONE: (62) 9 9100-0093
CNPJ: 07.104.941/0001-14REZIO DE CASTRO 
FERREIRA:8617816
4149Assinado de forma digital 
por REZIO DE CASTRO 
FERREIRA:86178164149 
Dados: 2023.03.01 
16:47:36 -03'00'OTAVIANO DA CUNHA 
GONZAGA:498036201
00Assinado de forma digital por 
OTAVIANO DA CUNHA 
GONZAGA:49803620100 
Dados: 2023.03.02 09:07:44 -03'00'
N
ZPA-I
RESERVA PÚBLICADivisa de loteamento
12,00 15,97
02 03 04 05
1312,0010,77 16,9916,70
6,3915,50
28,5232,20D=33,1212502,26m²
500,27m²500,00m²15,538,926,6132,18
500,00m²
12,42511,86m²
010203
0405
20,2915,5315,5329,5131,6332,20
12,80
18,8030,7215,70
4,7210,3832,9017,2032,37
2,42
15,40
19,43D=11,55D=12,0927,65D=15,467,69500,77m²500,84m²
502,42m²32,08507,96m²503,15m²
020304050607
1117,49 22,53
15,50 15,00 27,52
15,005,48
16,03
7,45
6,36
30,93
D=10,52D=27,76D=29,78
24,24D=26,13
01522,93m²
10
501,38m²17,50
6,3912,00
12,0012,00N
ZPA-I
RESERVA PÚBLICA
12,00 15,97
02 03 04 05
1312,0010,776,3915,50
28,5232,20D=33,1212
251,56m²500,27m²500,00m²22,808,926,6132,18
500,00m²
12,42511,86m²
010203
04
5A
20,2915,5315,5329,5132,20
12,80
18,8030,7215,70
4,7210,3832,9017,2032,37
2,42
15,40
19,43D=11,55D=12,0927,65D=15,467,69500,77m²500,84m²
502,42m²32,08507,96m²503,15m² 020304050607
1117,49 22,53
15,50 15,00 27,52
15,005,48
16,03
7,45
6,36
30,93
D=10,52D=27,76D=29,78
24,24D=26,13
01522,93m²
10
501,38m²17,50
6,3912,00
12,0012,00
8,558,15
8,29 8,705B30,1131,63 250,70m²
30,11Divisa de loteamentoMASSI E COSTA EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1000 28/02/2023DATA:LORRAINY ANTUNES  CAU - GO Nº A243415-6 AUTORA DO PROJETO:DESMEMBRAMENTO
LOTE 05: 502,26m²SITUAÇÃO ATUAL:URBANISMO
                                 APARECIDA DE GOIÂNIA - GOIÁSRUA  R-11  QUADRA 12  LOTE 05 - LOTEAMENTO PORTO DAS PEDRAS ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023013432 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 5A: 251,56m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
ARQUITETA E URBANISTA
LOTE 5B: 250,70m²
FONE: (62) 9 9100-0093
CNPJ: 07.104.941/0001-14REZIO DE CASTRO 
FERREIRA:8617816
4149Assinado de forma digital por 
REZIO DE CASTRO 
FERREIRA:86178164149 
Dados: 2023.03.01 16:46:27 
-03'00'OTAVIANO DA CUNHA 
GONZAGA:49803620100Assinado de forma digital por 
OTAVIANO DA CUNHA 
GONZAGA:49803620100 
Dados: 2023.03.02 09:05:25 -03'00'
Diário Oficial
Ano 9 - Nº 208612
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 165 DE 14 DE MARÇO DE 2023
 
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
EXPANSUL, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 24 da Quadra 25 do Loteamento EXPANSUL, 
neste município, de propriedade de RONALDO VIEIRA RODRIGUES, inscrito 
(a) no CPF/MF nº 921.686.041-34:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 24 360,00
                                         
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 24A 180,00
LOTE 24B 180,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.011.890, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 DECRETO “N” Nº 166 DE 14 DE MARÇO DE 2023
 
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
RESIDENCIAL SOLAR CENTRAL PARK, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 04 da Quadra 32 do Loteamento RESIDEN -
CIAL SOLAR CENTRAL PARK, neste município, de propriedade de RONAL -
DO VIEIRA RODRIGUES, inscrito (a) no CPF/MF nº 921.686.041-34:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 04 360,00
                                           
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 04A 180,00
LOTE 04B 180,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.011.893, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 N
SL
O
01
02 03 04 05 06 07 08 09 10 11 12 131415161718 19 20 21 22 25 26 27 28 29
30
31
3212,0012,0012,00
12,00
12,0012,00 12,00
12,0012,00
12,00
24191826
30
2523
A-1360,00 m²30,00
30,0012,00
12,0024
6,00 6,006,00 6,0030,00
30,00
30,00A=180,00 m²
A=180,00 m²30,0024A
24B
01
02 03 04 05 06 07 08 09 10 11 12 131415161718 19 20 21 22 25 26 27 28 29
30
31
3212,0012,0012,00
12,00
12,0012,00 12,00
12,0012,00
12,00
24191826
30
2523
A-1
LOTE 24:              360,00 m²
LOTE 24A:              180,00 m²
CONTEÚDO: PRANCHA:
ÚNICAESCALA:
INDICADA   MARÇO/2023DATA:DESMEMBRAMENTOURBANISMO
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTONº PROTOCOLO: 2023011890 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA / DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
LOTE 24B:               180,00 m²
(0 6 2)   9 9 3 6-4 6 3 6 / 9 4 7 8-7 6 3 4
ENG. CIVIL     WENESKLEY - SOUZA ENDEREÇO:          RUA ALCAFATE, QUADRA 25, LOTE 24, LOTEAMENTO EXPANSUL - APARECIDA DE GOIÂNIA  -GOIÁS
PROPRIETÁRIO(A): RONALDO VIEIRA RODRIGUES, CPF nº 921.686.041-34
AUTOR DO PROJETO: ENGENHEIRO CIVIL WENESKLEY MANHAS DE SOUZA, CREA 14159/D-GOPROPRIETÁRIO(A): CLEIDIANE ARCANJO DO NASCIMENTO RODRIGUES, CPF nº 004.368.111-54N
SL
O
LOTE 04:              360,00 m²
LOTE 04A:              180,00 m²
CONTEÚDO: PRANCHA:
ÚNICAESCALA:
INDICADA   MARÇO/2023DATA:DESMEMBRAMENTOURBANISMO
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTONº PROTOCOLO:  2023011893 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA / DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
LOTE 04B:               180,00 m²
(0 6 2)   9 9 3 6-4 6 3 6 / 9 4 7 8-7 6 3 4
ENG. CIVIL     WENESKLEY - SOUZA ENDEREÇO:  RUA MADRI, QUADRA 32, LOTE 04, LOTEAMENTO RESIDENCIAL SOLAR CENTRAL PARK - APARECIDA DE GOIÂNIA  - GOIÁS
PROPRIETÁRIO(A): RONALDO VIEIRA RODRIGUES, CPF nº 921.686.041-34
AUTOR DO PROJETO: ENGENHEIRO CIVIL WENESKLEY MANHAS DE SOUZA, CREA 14159/D-GOPROPRIETÁRIO(A): CLEIDIANE ARCANJO DO NASCIMENTO RODRIGUES, CPF nº 004.368.111-540339
0933 32
10 0834 36
0635
07 0537 38 40
02
0141
22
1131
1230
1329
1428
1527
1626
1725
1824
1923
2021 3233
311920
13,00
13,0013,00
13,00
13,00
30,0013,0030,00
360,00 m²30,00
30,00
12,0012,00
04
0339
0933 32
10 0834 36
0635
07 0537 38 40
02
0141
22
1131
1230
1329
1428
1527
1626
1725
1824
1923
2021 3233
311920
13,00
13,0013,00
13,00
13,00
30,0013,0030,00
6,00 6,00
6,00 6,0030,00
30,00
30,00A=180,00 m²
A=180,00 m²30,0004A
04BDiário Oficial
Ano 9 - Nº 208613
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 167 DE 14 DE MARÇO DE 2023
 
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
MANSÕES PARAÍSO, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 01 da Quadra 83 do Loteamento MANSÕES 
PARAÍSO, neste município, de propriedade de V ALMIR FERNANDES RODRI -
GUES, inscrito (a) no CPF/MF nº 331.336.891-34:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 01 437,50
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 01A 229,75
LOTE 01B 207,75
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.009.475, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
 DECRETO “N” Nº 168 DE 14 DE MARÇO DE 2023
 
D i s p õ e  s o b r e  d e s m e m b r a m e n t o  d e  i m ó v e l  s i t u a d o  n o  L o t e a m e n t o                                                       
JARDIM CRISTAL, neste município.   
    
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 26 da Quadra 22 do Loteamento JARDIM 
CRISTAL, neste município, de propriedade de REINALDO PEREIRA DOS 
SANTOS, inscrito (a) no CPF/MF nº 858.315.061-34:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 26 435,50
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 26A 224,00
LOTE 26B 211,50
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.012.530, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação Urbana
N
SL
O
LOTE 04:              360,00 m²
LOTE 04A:              180,00 m²
CONTEÚDO: PRANCHA:
ÚNICAESCALA:
INDICADA   MARÇO/2023DATA:DESMEMBRAMENTOURBANISMO
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTONº PROTOCOLO:  2023011893 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA / DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SITUAÇÃO ATUAL:
LOTE 04B:               180,00 m²
(0 6 2)   9 9 3 6-4 6 3 6 / 9 4 7 8-7 6 3 4
ENG. CIVIL     WENESKLEY - SOUZA ENDEREÇO:  RUA MADRI, QUADRA 32, LOTE 04, LOTEAMENTO RESIDENCIAL SOLAR CENTRAL PARK - APARECIDA DE GOIÂNIA  - GOIÁS
PROPRIETÁRIO(A): RONALDO VIEIRA RODRIGUES, CPF nº 921.686.041-34
AUTOR DO PROJETO: ENGENHEIRO CIVIL WENESKLEY MANHAS DE SOUZA, CREA 14159/D-GOPROPRIETÁRIO(A): CLEIDIANE ARCANJO DO NASCIMENTO RODRIGUES, CPF nº 004.368.111-540339
0933 32
10 0834 36
0635
07 0537 38 40
02
0141
22
1131
1230
1329
1428
1527
1626
1725
1824
1923
2021 3233
311920
13,00
13,0013,00
13,00
13,00
30,0013,0030,00
360,00 m²30,00
30,00
12,0012,00
04
0339
0933 32
10 0834 36
0635
07 0537 38 40
02
0141
22
1131
1230
1329
1428
1527
1626
1725
1824
1923
2021 3233
311920
13,00
13,0013,00
13,00
13,00
30,0013,0030,00
6,00 6,00
6,00 6,0030,00
30,00
30,00A=180,00 m²
A=180,00 m²30,0004A
04B4 1 2 3 411.007.07
23.0016.00435.50m²
20
23 24 25 26 23
80.00
2016
20 2119 22
24NVNM
Rua BajéRua Camapuã
Rua Júlio Castilho
2122
292827
202122
4 1 2 3 47.07 23 24 25 23
80.002016
20 2119 22
24NVNM
Rua BajéRua Camapuã
Rua Júlio Castilho
14.00
202122
292827
2021229.00
14.0014.0016.00
16.00
26B26A
211.50m²224.00m²
11.00
REINALDO PEREIRA DOS SANTOS CPF DO PROPRIETÁRIO 858.315.061-34
CONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
1/1ESCALA:
1/500 06/03/2023DATA:
LOGOARQUITETA ANDRESSA MILENA SANTOS CUNHA  CAU - GO A166662-2  AUTOR DO PROJETO:DESMEMBRAMENTOURBANISMO
LOTEAMENTO JARDIM CRISTAL - APARECIDA DE GOIÂNIA - GOIÁSRUA BAJÉ ESQUINA COM RUA CAMAPUÃ, QUADRA:22, LOTE: 26 ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTONº PROTOCOLO:2023012530 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  26A: 224,00 m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  26B: 211.50 m²LOTE 01: 435,50 m²SITUAÇÃO ATUAL:
Revisão 03/2023SITUAÇÃO ATUAL
ESCALA 1:500
SITUAÇÃO PROPOSTA-DESMEMBRAMENTO
ESCALA 1:500MARIA LUCIENE ALVES DA ROCHA CPF DO CÔNJUGE 015.597.441-62 CÔNJUGE:Diário Oficial
Ano 9 - Nº 208614
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
DECRETO “N” Nº 169 DE 14 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento PORTO DAS 
PEDRAS, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 28 da Quadra 15 do Loteamento PORTO DAS 
PEDRAS, neste município, de propriedade de MASSI E COSTA EMPREENDI -
MENTOS IMOBILIÁRIOS LTDA, pessoa jurídica de direito privado, inscrita no 
CNPJ/MF sob o nº 07.104.941/0001-14:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 28 528,53
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 28A 268,13
LOTE 28B 260,40
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados no processo administrativo nº 2023.013.812, 
aprovado pela Secretaria de Planejamento e Regulação Urbana, cuja planta de 
situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 14 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaPORTARIAS
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
PORTARIA Nº 07/2023-GAB/SMS
                        
O SECRETÁRIO MUNICIPAL DE SAÚDE de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE :
Art. 1º - Designar o Servidor Washington Luis Ribeiro dos Santos, matrícula nº 
41.711 CPF 081.284.481-53, como Gestor dos Processos e seus Contratos, re -
ferente a contratação da empresa Evetek Sistemas de Gestão, firmado entre a 
Secretaria Municipal de Saúde de Aparecida de Goiânia, e a Empresa prestadora, 
nos termos da Lei nº 8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura.
Revogando a Portaria nº 82/2022.
Publique-se e Cumpra-se.
 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 30 dias 
do mês de janeiro de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
528,53m²
38,33D=6,13
40,13
07
141516
1819
102021222324
09080706052526
270403
28
29
0230
31
32
33
34
0112,00
12,0012,00
APM 2 D=20,6225,00
N.V.268,13m²
38,3340,13
07
141516
1819
102021222324
09080706052526
270403
28A
29
0230
31
32
33
34
0112,00
12,0012,00
APM 2 25,00
N.V.
197,04197,61
D=10,71 D=9,91
40,14
28BD=3,065 D=3,065260,40m²
40,14MASSI E COSTA EMPREENDIMENTOS IMOBILIÁRIOS LTDA
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA:
1/1000 16/02/2023DATA:LORRAINY ANTUNES  CAU - GO Nº A243415-6 AUTORA DO PROJETO:DESMEMBRAMENTO
LOTE 28: 528,53m²SITUAÇÃO ATUAL:URBANISMO
                                 APARECIDA DE GOIÂNIA - GOIÁSRUA  R-14 QUADRA 15  LOTE 28 - LOTEAMENTO PORTO DAS PEDRAS ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA / DESMEMBRAMENTONº PROTOCOLO: 2023013812 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE 28A: 268,13m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
ARQUITETA E URBANISTA
LOTE 28B: 260,40m²
FONE: (62) 9 9100-0093
CNPJ: 07.104.941/0001-14
REZIO DE CASTRO 
FERREIRA:861781
64149Assinado de forma digital por 
REZIO DE CASTRO 
FERREIRA:86178164149 
Dados: 2023.03.07 15:33:22 
-03'00'OTAVIANO DA CUNHA 
GONZAGA:49803620100Assinado de forma digital por 
OTAVIANO DA CUNHA 
GONZAGA:49803620100 
Dados: 2023.03.09 10:27:18 -03'00'Diário Oficial
Ano 9 - Nº 208615
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
PORTARIA Nº 08/2023-GAB/SMS
                        
 O SECRETÁRIO MUNICIPAL DE SAÚDE  de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE:
Art. 1º - Designar o Servidor Washington Luis Ribeiro dos Santos, matrícula nº 
41.711 CPF 081.284.481-53, como Gestor do Contrato nº 2023.002.204, referen -
te a contratação emergencial de empresa especializada em limpeza e desinfecções 
das unidades de saúde, firmado entre a Secretaria Municipal de Saúde de Apare -
cida de Goiânia, e a Empresa prestadora, nos termos da Lei nº 8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura, revogando a 
Portaria nº 05/2023.
Publique-se e Cumpra-se.
 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 30 dias 
do mês de janeiro de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEGABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
PORTARIA Nº 36/2023-GAB/SMS
                        
O SECRETÁRIO MUNICIPAL DE SAÚDE de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE :
Art. 1º - Designar o Servidor Washington Luis Ribeiro dos Santos, matrícula nº 
41.711 CPF 081.284.481-53, como Gestor do Processo nº 2022.029.330, referen -
te a contratação da empresa Eduardo Marques de Oliveira-Mei, especializada em 
tratamento químico e limpeza de piscinas, firmado entre a Secretaria Municipal 
de Saúde de Aparecida de Goiânia, e a Empresa prestadora, nos termos da Lei nº 
8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura.
                                
Revogando a Portaria nº 09/2023-GAB/SMS.
Publique-se e Cumpra-se.
 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 14 dias 
do mês de março de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEDiário Oficial
Ano 9 - Nº 208616
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
PORTARIA Nº 37/2023-GAB/SMS
                        
O SECRETÁRIO MUNICIPAL DE SAÚDE  de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE :
Art. 1º - Designar o Servidor Washington Luis Ribeiro dos Santos, matrícula nº 
41.711 CPF 081.284.481-53, como Gestor do Processo nº 2018.171.171 e seus 
termos aditivos, referente a contratação da empresa RN Dias Refrigeração, firma -
do entre a Secretaria Municipal de Saúde de Aparecida de Goiânia, e a Empresa 
prestadora, nos termos da Lei nº 8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura.
                                
Revogando a Portaria nº 60/2021-GAB/SMS.
Publique-se e Cumpra-se.
 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 14 dias 
do mês de março de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEGABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
PORTARIA Nº 38/2023-GAB/SMS
                        
O SECRETÁRIO MUNICIPAL DE SAÚDE  de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE :
Art. 1º - Designar o Servidor Washington Luis Ribeiro dos Santos, matrícula nº 
41.711 CPF 081.284.481-53, como Gestor do Processo nº 2020.024.734 e seus 
termos aditivos, referente a contratação da empresa Terra Forte, especializada em 
hidrojateamento, firmado entre a Secretaria Municipal de Saúde de Aparecida de 
Goiânia, e a Empresa prestadora, nos termos da Lei nº 8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura.
                                
Revogando a Portaria nº 59/2021-GAB/SMS.
Publique-se e Cumpra-se.
 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 14 dias 
do mês de março de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEDiário Oficial
Ano 9 - Nº 208617
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
PORTARIA Nº 39/2023-GAB/SMS
                        
O SECRETÁRIO MUNICIPAL DE SAÚDE  de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE :
Art. 1º - Designar o Servidor Washington Luis Ribeiro dos Santos, matrícula nº 
41.711 CPF 081.284.481-53, como Gestor do Processo nº 2019.011.797 e seus 
termos aditivos, referente a contratação da empresa Mata Pragas, firmado entre a 
Secretaria Municipal de Saúde de Aparecida de Goiânia, e a Empresa prestadora, 
nos termos da Lei nº 8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura.
                                
Revogando a Portaria nº 62/2021-GAB/SMS.
Publique-se e Cumpra-se.
 
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 14 dias 
do mês de março de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEGABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
PORTARIA Nº 40/2023-GAB/SMS
                        
O SECRETÁRIO MUNICIPAL DE SAÚDE de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO  que, todos os Contratos de Prestação de Serviços e/o de For -
necimento de Produtos, devem ter um Gestor;
CONSIDERANDO  a necessidade de identificar os Gestores dos Contratos de 
Prestação de Serviços, Locação de Imóvel, Fornecimento de Produtos e de Cre -
denciamento Pessoas Físicas e Jurídicas firmados com a Secretaria Municipal de 
Saúde de Aparecida de Goiânia;
 
E, finalmente CONSIDERANDO  a necessidade de obter o controle financeiro, 
orçamentário, vigência e regularidade dos Contratos firmados por esta Secretaria.
RESOLVE :
Art. 1º - Designar o Servidor Washington Luis Ribeiro dos Santos, matrícula nº 
41.711 CPF 081.284.481-53, como Gestor do Processo nº 2019.063.255 e seus 
termos aditivos, referente a contratação da empresa DW Empresarial, firmado 
entre a Secretaria Municipal de Saúde de Aparecida de Goiânia, e a Empresa 
prestadora, nos termos da Lei nº 8.666/93.
       
Parágrafo Primeiro: Será de inteira responsabilidade do Gestor do Contrato:
I) Acompanhar a execução dos Contratos firmados com os profissionais de 
saúde pessoas físicas, conforme as Cláusulas Contratuais e da Lei nº 8.666/93;
II) Acompanhar a execução Física e Financeira, a fim de evitar que o referi -
do contrato deixe de ser executado por falta de empenho, pagamentos e aditamen -
to;
III)  Formalizar o processo para pagamento, acompanhado das Certidões Ne -
gativas e Notas Fiscais devidamente atestadas, encaminhando os mesmos para a 
Secretaria de Transparência, Fiscalização e Controle a fim de que o mesmo liqui -
de e certifique as despesas e os serviços contratados e executados;
IV)  Solicitar a prorrogação dos referidos contratos, conforme fluxos defi -
nidos acompanhados de justificativa e planilha detalhada identificando o saldo 
contratual;
   
Parágrafo Segundo: No caso de prorrogação do contrato a solicitação deverá 
ocorrer no mínimo de 60 (sessenta), dias antes do término do mesmo. Para os 
casos de nova licitação o prazo início da instauração do processo deverá ocorrer 
no mínimo de 90 (noventa) dias antes do vencimento do referido.
Art. 2º - O Gestor do Contrato que autorizar por escrito e/ou verbal à utilização 
dos serviços ou produtos pertinentes ao contrato entabulado, sem a devida justifi -
cativa será responsabilizada civil e criminalmente pelo ato ora praticado.
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura.
                                
Revogando a Portaria nº 61/2021-GAB/SMS.
Publique-se e Cumpra-se.
 
 Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 14 dias 
do mês de março de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEDiário Oficial
Ano 9 - Nº 208618
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
PORTARIA Nº 086 DE 23 DE FEVEREIRO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 611/2023.
O SECRETÁRIO EXECUTIVO DE MOBILIDADE , no uso de suas atribui -
ções legais, de acordo com a Lei Complementar nº 203, de 09 de fevereiro de 
2023 e do Decreto “N” nº 103 de 10 de fevereiro de 2023, considerando o pro -
cesso administrativo nº 2023011289, para concessão de Bonificação por Desem -
penho Institucional.
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MAT. SERVIDOR CARGO GRUPO  
OCUPA -
CIONAL
41971 Adonias Pereira de Souza AE-IV I
40025 Adriana Andrade Xavier AE-IV I
41703 Adriel Ribeiro dos Santos Chefe I
37922 André de Carvalho Alves Chefe IV
30445 Areli Lopes de Sousa Rodrigues AE-IV I
40668 Carla Eloisa Damaceno Lorero AE-I I
11795 Cintia Borges Ferreira AE-I I
146 Darci Pereira Leal ASG I
41652 Domilson Lopes da Cruz Chefe I
39945 Edilson da Conceição AE-IV I
41737 Edvan Bastos de Souza AE-IV I
40652 Emilli Ramos Mendonça de Almeida AE-IV VII
41390 Evangelista Ferreira Dias AE-IV I
38236 Gerson Borges Paulo AE-IV I
41972 Gledson Rodrigo Alves de Araújo AE-IV I
16358 João Batista Barbosa Sobrinho Motorista 
Classe IIII
33433 José de Sousa Reis AE-IV I
36388 Laryssa Romeiro de Paula AE-IV I
36392 Lucas Henrique Silva Santos AE-III I
41954 Marco Antônio dos Santos AE-IV I
35963 Maria Dacy Silva AE-IV I
41914 Marilda Pereira da Silva Alves AE-I IV
41173 Maurício Nunes Mereb AE-I III
223 Mirian de Souza Lopes Assistente 
Técnico  
Profissio -
nalI
41671 Peterson Gomes da Silva Chefe III
41012 Rafael Leite Borges AE-IV I
13994 Renato Mundim Engenhei -
ro TráfegoVII
13519 Roberto Batista dos Santos Estatutá -
rioI
39420 Selma Alves de Souza AE-IV I
39461 Vinicius Bezerra Moura AE-IV I
30512 Washington Cunha de Matos AE-IV I
41991 Wilson Souza Barros AE-IV I
II - Esta Portaria entra em vigor na data de sua publicação, retroagindo seus efei -
tos de acordo com a data inicial informada, revogando disposições em contrário;
III – Fica revogada a Portaria nº 085/2023 de 23/02/2023 anteriormente publica -
da;
IV - Registre-se e publique-se;
SÉRGIO CÂNDIDO DE CARV ALHO    
Secretário Executivo de Mobilidade PORTARIA “P” Nº 068 DE 28 DE FEVEREIRO DE 2023.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SAUDE DO ESTADO DE GOIAS para exercer um 
cargo comissionado, com ônus para o órgão de REQUISITANTE, no período de 
20 de março de 2023 a 31 de Dezembro 2023, com base no Art. 52 da Lei Com -
plementar 003/2001.
SERVIDOR (A) CARGO
AMANDA CAROLINE DA SILV A 
FARIA-  CPF: 013.XXX.XXX-XXANALISTA EM SAUDE - NUTRI -
CIONISTA
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 20 de março de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 28 de 
fevereiro de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
PORTARIA ‘’P’’ Nº 121 DE 10DE MARÇO DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) POLLYANA XA VIER DOS 
SANTOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
CONSIDERANDO  que o servidor (a) foi admitido (a) no serviço público 
em05/06/2003 Mat.14.998, no Cargo de AUXILIAR DE SERVIÇOS DIVER -
SOS, lotado (a) no (a)na Secretaria Municipal de Saúde, completando mais de 19 
(dezenove) anos de serviços prestados. 
CONSIDERANDO  o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro 
de 1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de De -
zembro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 397/2023 - PGM prolatado no Processo nº 2023008485.
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a)POLLYANA XA -
VIER DOS SANTOS por (03) três meses a partir de15/03/2023, e término 
em12/06/2023 retornando as suas atividades no dia13/06/2023.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme despacho.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃODiário Oficial
Ano 9 - Nº 208619
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
PORTARIA ‘’P’’ Nº 122 DE 10 DE MARÇODE 2023.
Revoga LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) SUELLEN SILV A MOREIRA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no “Decreto “N” de Nº 29 de 21 de janeiro de 2021e ainda.
CONSIDERANDO  o requerimento de Revogação de Licença para Tratar de In -
teresse Particular do (a) servidor (a), e Parecer Jurídico da Procuradoria Geral do 
Município nº 390/2023- PGM protocolo nº 2023011194.
RESOLVE:
I – Revogar a Licença para Tratar de Interesse Particular do (a) Servidor (a) 
SUELLEN SILV A MOREIRA Matricula 449, lotado (a) na Secretaria Municipal 
de Saúde a partir de09/03/2023, nos termos do artigo 110 parágrafos 2º da Lei 
Complementar nº 003 de 28 de Dezembro de 2001 (Estatuto dos Servidores Pú -
blicos da Prefeitura Municipal de Aparecida de Goiânia).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as disposi -
ções em contrário, data conforme despacho, com efeitos retroagidos a 09/03/2023.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 123 DE 10 DE MARÇO DE 2023.
Concede ADICIONAL DE INCENTIVO A PROFISSIONALIZAÇÃO ao (a) 
servidor (a) RODRIGO CESAR DIAS MARTINS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art. 6, inciso I, da Lei Complementar Municipal n.º 125, de 
11 de janeiro de 2017, bem como no Decreto “N” de Nº 29 de 21 de Janeiro de 
2021, e ainda.
RESOLVE:
I – Conceder, Adicional de Incentivo a Profissionalização, ao (a) servidor (a) RO -
DRIGO CESAR DIAS MARTINS, Matricula33.108, Cargo GUARDA CIVIL 
MUNICIPAL, da Secretaria Municipal de Segurança Pública, de acordo com os 
Arts.79 e 80, da Lei Complementar n°003/2001, de 28 de dezembro de 2001, e 
conforme Parecer Jurídico n° 108/2023 - PGM, no percentual de9% (nove por 
cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 06/01/2023.
III – Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 124 DE 10 DE MARÇO DE 2023.
Concede ADICIONAL DE INCENTIVO A PROFISSIONALIZAÇÃO ao (a) 
servidor (a) HUDSON DA CUNHA MARQUES e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art. 6, inciso I, da Lei Complementar Municipal n.º 125, de 
11 de janeiro de 2017, bem como no Decreto “N” de Nº 29 de 21 de Janeiro de 
2021, e ainda.
RESOLVE:
I – Conceder, Adicional de Incentivo a Profissionalização, ao (a) servidor (a) 
HUDSON DA CUNHA MARQUES, Matricula 32.933, Cargo GUARDA CIVIL 
MUNICIPAL, da Secretaria Municipal de Segurança Pública, de acordo com os 
Arts.79 e 80, da Lei Complementar n°003/2001, de 28 de dezembro de 2001, e 
conforme Parecer Jurídico n° 267/2023 - PGM, no percentual de12% (dozepor 
cento).II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 27/01/2023.
III – Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 125 DE 10 DE MARÇO DE 2023.
Concede ADICIONAL DE INCENTIVO A PROFISSIONALIZAÇÃO ao (a) 
servidor (a) PAULO EMILIO MOURA FERREIRA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art. 6, inciso I, da Lei Complementar Municipal n.º 125, de 
11 de janeiro de 2017, bem como no Decreto “N” de Nº 29 de 21 de Janeiro de 
2021, e ainda.
RESOLVE :
I – Conceder, Adicional de Incentivo a Profissionalização, ao (a) servidor (a) 
PAULO EMILIO MOURA FERREIRA, Matricula32.908, Cargo GUARDA CI -
VIL MUNICIPAL, da Secretaria Municipal de Segurança Pública, de acordo com 
os Arts.79 e 80, da Lei Complementar n°003/2001, de 28 de dezembro de 2001, 
e conforme Parecer Jurídico n° 31/2023 - PGM, no percentual de12% (doze por 
cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 03/01/2023.
III – Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 126 DE 10 DE MARÇO DE 2023.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a)
CRISTIANE NOGUEIRA DA COSTAe dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) servi -
dor (a) CRISTIANE NOGUEIRA DA COSTA, Matricula 34.629, Cargo ANA -
LISTA EM SAÚDE - PSICÓLOGA, lotado (a) na Secretaria Municipal de Saúde, 
conforme Parecer Jurídico nº 164/2023 - PGM, no percentual de30% (trinta por 
cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 05/09/2022.
III - Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃODiário Oficial
Ano 9 - Nº 208620
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
PORTARIA ‘’P’’ Nº 127 DE 10 DE MARÇO DE 2023.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a) 
RAISA FERNANDES DE LIMA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) ser -
vidor (a) RAISA FERNANDES DE LIMA, Matricula 30.057, Cargo ANALIS -
TA EM SAÚDE –CIRURGIÃ DENTISTA, lotado (a) na Secretaria Municipal 
de Saúde, conforme Parecer Jurídico nº 144/2023 - PGM, no percentual de15% 
(quinze por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 02/09/2022.
III - Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 128 DE 10 DE MARÇO DE 2023.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a) 
CHARLES DOUGLAS XA VIER DOS SANTOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) ser -
vidor (a) CHARLES DOUGLAS XA VIER DOS SANTOS, Matricula 34.673, 
Cargo ANALISTA EM SAÚDE – ENFERMEIRO, lotado (a) na Secretaria Mu -
nicipal de Saúde, conforme Parecer Jurídico nº 155/2023 - PGM, no percentual 
de30% (trinta por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 01/12/2022.
III - Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 129 DE 10 DE MARÇO DE 2023.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a) 
SHIRLEY VILARD DA SILV A e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) servi -
dor (a) SHIRLEY VILARD DA SILV A, Matricula 34.811, Cargo ASSISTENTE 
TÉCNICO EM SAÚDE – TÉCNICO EM ENFERMAGEM, lotado (a) na Se -
cretaria Municipal de Saúde, conforme Parecer Jurídico nº 146/2023 - PGM, no 
percentual de15% (quinze por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 20/09/2022.
III - Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 130 DE 10 DE MARÇO DE 2023.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a)
V ALERIA CRISTINA GOMES CA V ALCANTE LELES e dá outras providên -
cias.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) ser -
vidor (a) V ALERIA CRISTINA GOMES CA V ALCANTE LELES, Matricula 
34.619, Cargo ASSISTENTE TÉCNICO EM SAÚDE – TÉCNICO EM ENFER -
MAGEM, lotado (a) na Secretaria Municipal de Saúde, conforme Parecer Jurídi -
co nº 392/2023 - PGM, no percentual de15% (quinze por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 13/02/2023.
III - Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 131 DE 10 DE MARÇO DE 2023.
Concede Adicional de Titulação, Formação e Aperfeiçoamento ao (a) servidor (a) 
APARECIDA DIVINA RODRIGUES DA SILV A e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
RESOLVE:
I – Conceder, nos moldes dos arts. 23 a 26 da Lei Complementar Municipal n.º 
085/2014, O Adicional de Titulação, Formação e Aperfeiçoamento, ao (a) ser -
vidor (a) APARECIDA DIVINA RODRIGUES DA SILV A, Matricula 12.704, 
Cargo AUXILIAR EM SAUDE – AGENTE COMUNITARIO DE SAUDE, lota -
do (a) na Secretaria Municipal de Saúde, conforme Parecer Jurídico nº 156/2023 
- PGM, no percentual de20% (vinte por cento).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 29/11/2022.
III - Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 10 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 134 DE 13 DE MARÇO DE 2023.
Revoga LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) LORENA FERREIRA DE LIMA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no “Decreto “N” de Nº 29 de 21 de janeiro de 2021e ainda.
Considerando o requerimento de Revogação de Licença para Tratar de Interesse 
Particular do (a) servidor (a), e Parecer Jurídico da Procuradoria Geral do Muni -
cípio nº 262/2023- PGM protocolo nº 2023006287.
RESOLVE:
I – Revogar a Licença para Tratar de Interesse Particular do (a) Servidor (a) LO -
RENA FERREIRA DE LIMA Matricula 30.210, lotado (a) na Secretaria Muni -
cipal de Saúde a partir de07/03/2023, nos termos do artigo 110 parágrafos 2º da 
Lei Complementar nº 003 de 28 de Dezembro de 2001 (Estatuto dos Servidores 
Públicos da Prefeitura Municipal de Aparecida de Goiânia).Diário Oficial
Ano 9 - Nº 208621
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 07/03/2023.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 13 dias do mês de 
março do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
AVISOS 
Processo: 2023.002.204
Interessado: SECRETARIA MUNICIPAL DE SAÚDE
Assunto: Dispensa de Licitação
ATO DE DISPENSA DE LICITAÇÃO Nº 19/2023
O Secretário Municipal de Saúde Sr. ALESSANDO LEONARDO ÁLV ARES 
MAGALHÃES, no uso de suas atribuições legais, e considerando tudo que consta 
dos autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no 
Art. 24, IV da Lei Federal nº 8.666/93 em favor da empresa LIMPECOL SERVI -
ÇOS GERAIS EIRELI, inscrita no CNPJ/MF sob o nº 03.790.751/0001-47, com 
sede a Avenida Dona Terezinha de Morais, nº 304, Quadra 208, Lote 18, Casa 
1, Parque Amazônia, Goiânia – Goiás, CEP: 74.835-380, neste ato representada 
pelo Sr. DIONER GLAY BARACHO, único titular da empresa, portador da Car -
teira de Identidade nº 2.081.402 – 2 via, DGPC/GO e inscrito no CPF sob o nº 
530.506.811-87, objetivando a prestação de serviços especializado em limpeza 
técnica e conservação predial, com higienização e desinfecção nas unidades de 
saúde no município de Aparecida de Goiânia, conforme especificações e detalha -
mento contidos no Termo de Referência, ora parte do instrumento contratual, no 
valor global de R$ 6.992.167,93 (seis milhões, novecentos e noventa e dois mil, 
cento e sessenta e sete reais e noventa e três centavos), por um período de 180 
(cento e oitenta) dias.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria Executiva de Licitação para as providências subse -
quentes.
Aparecida de Goiânia-GO, aos _______ dias do mês de _______ de 2023.
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
___________________________________________
Superintendência de Atenção à Saúde
Coordenação de Governança Clínica
Tipo do do -
cumento Protocolo ClínicoPRT/SARS 
COV-2/SASVersão:  
05
Pág.: 1/35
Título do 
documentoPROTOCOLO DE MANEJO 
CLÍNICO DOS CASOS SUS -
PEITOS E CONFIRMADOS DE 
INFECÇÃO PELO SARS COV2 
(COVID-19)   EM PACIENTES 
COM SINTOMAS LEVES E 
MODERADOSData de emissão: 
06/07/2020 (1º versão)
Atualização em:  
15/02/2023(6ªversão)
PRINCIPAIS ALTERAÇÕES DESTA VERSÃO 
As principais alterações da versão número 06 do protocolo de atenção aos casos 
suspeitos e confirmados de infecção pelo SARS COV2 (doença da COVID-19) 
estão destacados em cinza e descritas abaixo:
Assunto Alteração
Definição de contato próximo de 
COVID-19Atualização de contato próximo e 
quarentena
Locais para realização de exame 
diagnósticoAtualização do quadro dos locais em 
que que realizado testagem diagnósti -
ca para COVID-19PAXLOVID (Nirmatrelvir e Rito -
navir) para tratamento de pacientes 
infectados por SARS-CoV-2 não 
hospitalizados de alto riscoMemoramdo circular  nº. 001/2022 
CAF emitido em 13 de dezembro de 
2022 pela Coordenação de Assistência 
Farmacêutica da Secretaria  Municipal 
de Saúde de Aparecida de Goiânia,  
consta orientação para o  forneci -
mento do Nirmatrelvir e Ritonavir ( 
PAXLOVID) as Unidades de Emer -
gência/Ambulatorial de Saúde.
Diagnóstico laboratorial Unidades que realizam teste
 Vacinação Esquema de vacinação
1. INTRODUÇÃO
   Em face da pandemia da Covid-19 declarada pela OMS, em 11 de março 
de 2020, a secretaria de saúde de Aparecida de Goiânia  vem por meio deste docu -
mento oferecer orientações aos gestores e profissionais de saúde sobre o manejo 
dos  pacientes com suspeita ou confirmação de Covid-19 nos diversos pontos da 
Rede de Atenção à Saúde (Atenção Básica, Ambulatorial, Unidades de Pronto 
Atendimento - UPA e Centro de Atenção Integral à Saúde - CAIS), com foco em 
uma assistência qualificada e em tempo oportuno, desde as pessoas assintomáti -
cas até aquelas com manifestações mais severas da doença.
Considerando os documentos mais recentes da Organização Mundial da Saúde 
(OMS) e demais evidências científicas atuais a Secretaria Municipal de Saúde 
(SMS) de Aparecida de Goiânia apresenta e altera alguns aspectos referentes à 
covid-19 no âmbito da vigilância epidemiológica com atualização do protocolo 
de manejo clínico e  medidas de prevenção e controle.
             Salientamos que todas as informações aqui contidas são oriundas do 
Ministério da   Saúde (MS), de sociedades científicas e de protocolos nacionais e 
internacionais. 
2. OBJETIVOS
2.1 Geral
Orientar os profissionais de saúde da Rede Assistencial da SMS de Aparecida de 
Goiânia para atuação na identificação, notificação e manejo oportuno de casos 
suspeitos ou confirmados de infecção humana por SARS-CoV-2, mediante crité -
rios técnicos, científicos e operacionais atualizados.
2.2 Específicos
● Atualizar os profissionais de saúde que atuam no atendimento de casos 
suspeitos ou confirmados de Covid-19;
● Orientar quanto ao adequado manejo de pacientes com Covid-19;
● Apresentar fluxos de manejo clínico e operacional para os casos de Co -
vid-19.
3. CARACTERÍSTICAS GERAIS SOBRE A INFECÇÃO PELO SARS -
-CoV-2
3.1 Transmissão
• A transmissão do SARS-CoV-2 acontece de uma pessoa infectada para 
outra por meio de gotículas respiratórias eliminadas ao tossir, espirrar ou falar, 
principalmente quando ela se encontra a menos de 1 metro de distância.
• Transmissão por meio de contato direto com uma pessoa infectada espe -
cialmente através das mãos não higienizadas, ou indiretamente, pelo contato com 
superfícies ou objetos utilizados pela pessoa infectada.
• Transmissão por meio de partículas respiratórias menores (aerossóis) que 
podem permanecer suspensas no ar e são comumente geradas em ambientes hos -
pitalares, como por exemplo intubação, procedimentos de aspiração, etc.
• Alguns pacientes podem transmitir a doença durante o período de incu -
bação, geralmente 48 horas antes do início dos sintomas. Estas pessoas estão in -
fectadas e eliminando vírus, mas ainda não desenvolveram sintomas (transmissão 
pré-sintomática).   
• O período de incubação é estimado entre 1 a 14 dias, com mediana de 5 a 
6 dias.
3.2 Definição de contato próximo de COVID-19 
 É qualquer pessoa que esteve em contato próximo a um caso confirmado de co -
vid-19 durante o seu período de transmissibilidade, ou seja, entre 48 horas antes 
até os dez dias após a data de início dos sinais e/ou sintomas (caso confirmado em 
sintomático) ou após a data da coleta do exame (caso confirmado em assintomáti -
co). Para fins de vigilância, rastreamento, isolamento, monitoramento de contatos 
e quarentena, deve-se considerar o contato próximo a pessoa que: 
• esteve a menos de um metro de distância, por um período mínimo de 15 
minutos, com um caso confirmado sem ambos utilizarem máscara facial ou utili -
zarem de forma incorreta; 
• teve um contato físico direto com um caso confirmado com posterior to -
que nos olhos, boca ou nariz com as mãos não higienizadas; 
• é profissional de saúde que prestou assistência em saúde ao caso de co -
vid-19 sem utilizar equipamentos de proteção individual (EPI), conforme preco -
nizado, ou com EPI danificado; 
• seja contato domiciliar ou residente na mesma casa/ambiente (dormitó -
rios, creche, alojamento, entre outros) de um caso confirmado.
Com a melhora do cenário epidemiológico da covid-19 ao nível global e no terri -
tório nacional, além do avanço da vacinação, as recomendações para os contatos Diário Oficial
Ano 9 - Nº 208622
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
de casos confirmados de covid-19 vêm sendo atualizadas em todo o mundo. 
Dessa forma, orienta-se que os contatos não realizem quarentena, porém devem 
manter as medidas de segurança por 10 dias a contar da data da última exposição 
com o caso confirmado de covid-19: 
• Utilizar máscara facial, preferencialmente cirúrgica ou PFF2/N95, em 
casa e em público; 
• Auto monitorar os sinais e sintomas sugestivos de covid-19; 
• Evitar contato com pessoas com fator de risco associado para covid-19 
grave, em especial idosos, imunossuprimidos e pessoas com múltiplas comorbi -
dades;
• Manter distância mínima de 1 metro das outras pessoas se estiver sem 
máscara; 
•  Evitar frequentar locais onde a máscara não possa ser utilizada durante 
todo o tempo, como restaurantes e bares; 
• Evitar comer próximo a outras pessoas, tanto em casa como no trabalho.
•  Caso o indivíduo apresente sinais e sintomas sugestivos de covid-19, 
deve iniciar o isolamento imediatamente .
ATENÇÃO 
Caso o contato de caso confirmado de covid-19 esteja impossibilitado de utilizar 
máscara facial, preferencialmente cirúrgica ou PFF2/N95, o mesmo deve per -
manecer em quarentena domiciliar por 10 dias. Contudo, a quarentena pode ser 
reduzida para 5 dias completos a contar da data última exposição, se o indivíduo 
for testado a partir do 5º dia do último contato e  tiver resultado negativo e não 
apresentar sintomas no período. Cabe ressaltar que nessa situação o monitora -
mento dos sinais e sintomas deve ser continuado até o 10º dia e as medidas gerais 
de prevenção e controle devem ser reforçadas.
3.3 Apresentação clínica
É importante considerar que o espectro clínico da Covid-19 é muito diverso e que 
os pacientes podem atravessar as fases da doença de forma singular, tornando ne -
cessário o manejo clínico individualizado para cada paciente. É necessário ainda 
considerar diversas variáveis, como presença de multimorbidades, as fases da 
doença durante toda a sua fisiopatologia e a circulação de novas variáveis do vírus 
que podem se apresentar de forma imprevisível. As fases clínicas são conhecidas 
conforme apresentado na figura 01, abaixo.
a) Estágio I – Leve – Infecção inicial – 1º ao 5º dia do início dos sintomas/ 
Sintomático leve
A fase inicial ocorre logo após o período de incubação e está associada a sintomas 
leves. Nesse período, o SARS-CoV- 2 se multiplica pelo sistema respiratório, in -
vadindo as células pelos receptores ECA-2, abundante no sistema respiratório, no 
intestino delgado e em células endoteliais vasculares, ocasionando o surgimento 
de sintomas respiratórios e outros não específicos. O diagnóstico laboratorial é 
realizado no município justamente nesta fase, por meio dos exames teste rápido 
antígeno (TR-Ag) e em caso selecionados estar disponível RT-PCR (Reação de 
cadeia Polimerase) (conforme item 7). Em gestante e crianças (< 2 anos) deve 
ser solicitado o painel viral para o devido diagnóstico diferencial.  O tratamento 
é sintomático, antirretroviral de acordo com critérios clínicos e o isolamento do -
miciliar compulsório.
Sintomas mais comuns
• Febre
• Tosse
• Diarreia
• Cefaleia
• Mialgia
• Anosmia
Em relação às crianças, a maioria diagnosticada com COVID-19 apresenta-se 
assintomática ou oligossintomática, algumas podem apresentar formas graves da 
doença, com necessidade de hospitalização e cuidados intensivos. Crianças que 
apresentam alguma morbidade, como doença pulmonar crônica, diabetes, doença 
genética, doença neurológica, doença metabólica, anemia falciforme, cardiopatia 
congênita, imunossupressão e obesidade, têm apresentado maior morbimortalida -
de pela COVID-19.
A associação de febre, tosse e dor de garganta é menos frequente entre as crianças                      
do que nos adultos; portanto, a suspeição do diagnóstico deve também levar em 
consideração outros sintomas como espirros, coriza, náusea, vômitos, diarreia, dor abdominal, lesões orais e lesões exantemáticas. Outras manifestações comuns 
incluem cefaléia, mialgia (com miosite) e inapetência. Hepatite com aumento de 
transaminases, mais relacionada a quadro gastrointestinal, também ocorre e pode 
ser um indício de má evolução.
Em crianças, quadro gastrointestinaI (odinofagia, diarreia, vômitos e dor abdo -
minal) pode ser a única manifestação em até 15-25% das apresentações e pode 
simular abdome agudo.
A apresentação clínica da Síndrome Respiratória Aguda Grave (SRAG) pelo 
SARS- CoV-2 não se diferencia daquela causada pelos demais vírus respirató -
rios; porém em crianças abaixo de 1 ano de idade e acima dos 9 anos tem sido 
necessário ventilação invasiva e administração de droga vasoativa.
Entre as formas graves da COVID-19, tem aumentado no mundo os casos de Sín -
drome Inflamatória Multissistêmica Pediátrica (SIM-P), caracterizada pela pre -
sença de febre há mais de 3 dias, além de acometimento de dois ou mais sistemas, 
incluindo evidência de coagulopatia, alterações cutâneas mucosas, manifestações 
hematológicas, cardiovasculares, gastrointestinais, além de provas inflamatórias 
elevadas. Entre 80 a 90% do diagnóstico de   COVID-19 na SIM-P é confirmado 
por sorologia, visto ser um quadro imunológico, que ocorre em média um mês 
após a infecção pelo SARS-CoV2.
Solicitação de exames
 Não há indicação de exames laboratoriais para casos leves e/ou assinto -
mático respiratório que não fazem parte do grupo de risco.
Reavaliação
 O acompanhamento deve ser realizado de forma remota, via telemedici -
na, e/ou por meio de atendimento presencial a critério clínico, caso necessário.
 Pacientes com comorbidades devem ser acompanhados pela telemedicina 
e encaminhados para atendimento presencial em caso de agravamento
Achados nos exames laboratoriais e imagens:
• Hemograma pode ser normal ou com leve leucopenia, com Linfopenia e 
plaquetopenia;
• PCR, Tempo de protrombina, DHL, Ferritina e D-dímero podem estar 
normais ou  pouco elevados;
• Exames de imagem: imagem normal.
ATENÇÃO!!! As alterações laboratoriais encontradas nessa fase são muito comu -
mente confundidas com o diagnóstico de DENGUE!
Tratamento:
Conforme apêndice 1.
b) Estágio IIA – Moderado – Envolvimento pulmonar- 5º ao 7º dia
Nesta fase o paciente pode apresentar sintomas respiratórios ou não, podendo 
regredir e não evoluir para estágio III.
Sinais e Sintomas mais comuns
• Inflamação pulmonar sem hipóxia / sem dispneia;
• Pneumonia viral intersticial leve (< 25%);
• *SpO2 > 93%;
• Transaminases normais;
• LDH < 300.
• Solicitação de exames:
Deve ser solicitado, Combo Covid-19 + GASOMETRIA ARTERIAL a critério 
clínico.
* Exceção paciente portadores de Doença Pulmonar Obstrutiva Crônico (DPOC).
ATENÇÃO!!! As alterações laboratoriais encontradas nessa fase são muito comu -
mente confundidas com o diagnóstico de DENGUE em pacientes que ainda não 
apresentam quadro respiratório!
Reavaliação
A reavaliação do paciente deve ocorrer de forma individualizada a cada 24 horas 
ou a critério clínico.
Critério de internação
O critério se dá conforme avaliação clínica, sintomas e exames laboratoriais. Des -
sa forma, adota-se as seguintes alterações de exames laboratoriais e imagens:
• Marcadores inflamatórios: elevação da ferritina, PCR, DHL e D-dímeros 
(todos);
Tratamento
Conforme apêndice 1.
c) Estágio II B - 7º ao 10º dia (podendo ser precedido a este período ou não). 
Sintomas mais comuns:
• Inflamação com hipóxia; 
• Dispneia/astenia;
• Vômito;
• Astenia;
• Anorexia;
• Descompensação de comorbidade pré-existente;
• FR>25 irpm.
Alterações de exames laboratoriais e imagens
• Padrão radiológico de risco (>50% do pulmão afetado) em TC;
• PAO2/FIO2 < 300mmHg;
• Ferritina, PCR, DHL, D-dímero elevados;
• SpO2 < 93% em gasometria arterial exceção de pacientes DPOC;
• PaO2 <65 mmHg;
Diário Oficial
Ano 9 - Nº 208623
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
•  Se exame radiográfico alterado, avaliar lesão grave. 
d) Estágio III – Grave – Hiperinflamação sistêmica
Caracteriza-se pela piora do quadro pulmonar, com desenvolvimento de Síndro -
me Respiratória Aguda Grave (SRAG), acompanhada de acometimento multis -
sistêmico, disfunção de múltiplos órgãos em especial com elevada ocorrência de 
insuficiência renal, grandes alterações das provas de atividade inflamatória, a cha -
mada “tempestade de citocinas”, frequentemente se manifestando como síndrome 
hemofagocítica.
Sinais e Sintomas mais comuns
• Dispneia/desconforto respiratório OU Pressão persistente no tórax;
• Coloração azulada de lábios ou rosto (Cianose Central);
• Saturação de O2 < 94% em ar ambiente exceção de pacientes DPOC.
Critério de UTI
Sintomas mais comuns 
• Síndrome Respiratória aguda Grave (SRAG);
• Sinais de choque;
• PAS<90 mmHg PAM <65 mmHg);
• Paciente com indicação clínica do uso de VNI e monitorização contínua;
• Cianose central;
• Frequência respiratória >30 rpm.
4 SINTOMAS E ESTRATIFICAÇÃO DE SINDROME GRIPAL (SG) e 
SINDROME RESPIRATÓRIA AGUDA (SRAG) 
 SG: febre de início súbito, mesmo que referida, acompanhada de tosse ou dor de 
garganta ou dificuldade respiratória, na ausência de outro diagnóstico (Tabela 1).
  SRAG:  sintomas de síndrome gripal apresentando  sinais de agravamento, tais 
como: 
• Saturação de SpO2 menor que 95% em ar ambiente exceção de paciente 
DPOC;
• Sinais de desconforto respiratório ou aumento da frequência respiratória 
avaliada de acordo com a idade;
• Piora nas condições clínicas de doença de base;
•  Hipotensão.
 Foram classificados os sintomas mais comuns, no entanto é importante 
para que se  classifique os casos de SG considerar a pré-existência de outras mul -
timorbidades e grupo de risco (Tabela 1). Os casos leves podem ser acompanha -
dos pela estratégia de saúde da família (ESF). Os casos moderados a grave devem 
ser encaminhados para unidades de referência (UPA).
 Destaca-se ainda que o paciente que apresente SG com tosse, febre (mes -
mo que referida) e dor de garganta deve ser considerado caso suspeito desde a 
recepção da unidade de saúde.
Tabela 1. Critérios de classificação de gravidade para os casos de Síndrome Gri -
pal e SRAG, considerando a pré-existência de outras multimorbidades e grupo de 
risco. Aparecida de Goiânia, 2022.
Classificação 
por grupoLeve Moderado Grave
Adultos e 
gestantesSG: tosse, dor de 
garganta e/ou cori -
za seguido ou não 
de:
Anosmia (disfun -
ção olfativa)
Ageusia (disfunção 
gustatória)
Coriza
Diarreia
Dor abdominal
Febre
Calafrios
Mialgia
Fadiga
CefaleiaTosse persistente 
+ febre persistente 
diária OU
Tosse persistente 
+ piora progressi -
va de outro sinto -
ma relacionado à 
COVID-19 (adi -
namia, prostração, 
hiporexia, diar -
reia)
OU
Pelo menos um 
dos sintomas aci -
ma + presença de 
fator de risco● SRAG – 
SG que apresente: 
Dispneia/descon -
forto respiratório 
OU
● Pressão  
persistente   no tó -
rax OU
● Saturação 
de O2 menor que 
94% em ar   am -
biente OU
● Colora -
ção azulada de lá -
bios ou rosto
Importante: em 
gestantes, obser -
var hipotensão.Crianças SG:Febre de início 
súbito e sintomas 
respiratórios tosse, 
coriza e obstrução 
nasal), na ausência 
de outro diagnósti -
co específico.Taquipneia: ≥ 70 
rpm para meno -
res do que 1 ano; 
≥ 50 rpm para 
crianças maiores 
do que 1 ano;
Hipoxemia;
Desconforto  res -
piratório;
Alteração do nível 
de consciência;
Desidratação;
Dificuldade para 
se  alimentar;
Lesão miocárdica;
Elevação de  enzi -
mas hepáticas;
Disfunção da coa -
gulação; rabdomi -
ólise;
Qualquer outra  
manifestação de 
lesão em       ór -
gãos vitais.
Observação:
* As crianças, idosos e as pessoas imunossuprimidas podem apresentar au -
sência de febre e sintomas atípicos.
* Pacientes acima de 40 anos e/ou com multimorbidades, a critério clinico 
devem ser monitorados conforme classificação via Central Telemedicina, além de 
serem devidamente orientados sobre sinais de agravamento da doença.
5  CONDIÇÕES E FATORES DE RISCO A SEREM CONSIDERADOS 
PARA POSSÍVEIS COMPLICAÇÕES
• Cirrose hepática;
• Diabetes mellitus, conforme juízo clínico;
• Doença cérebro vascular;
• Doenças cromossômicas com estado de fragilidade imunológica;
• Doenças renais crônicas em estágio avançado (graus 3, 4 e 5);
• Gestação;
• Hipertensão Arterial;
• Idade igual ou superior a 40 anos;
• Imunodepressão e imunossupressão;
• Miocardiopatias de diferentes etiologias (insuficiência cardíaca, miocar -
diopatia isquêmica, etc.);
• Neoplasia maligna, exceto não melanótico de pele;
• Obesidade;
• Pneumopatias graves ou descompensados (asma moderada/grave, 
DPOC);
• Tabagismo;
• Algumas doenças hematológicas, incluindo anemia falciforme e talasse -
mia.
Os pacientes que apresentarem as comorbidades supracitadas devem ter atendi -
mento prioritário nas unidades de saúde. Devem receber acompanhamento da 
evolução do quadro clínico por equipe de telemedicina, a critério clínico deverão 
realizar exames complementares para acompanhar a evolução da doença a cada 
48 horas ou quando médico assistente julgar necessário.
6 DIAGNÓSTICO
A infecção pelo SARS-CoV-2 pode variar de casos assintomáticos, manifestações 
clínicas leves, até quadros de insuficiência respiratória, choque e disfunção de 
múltiplos órgãos, sendo necessário atenção especial aos sinais e sintomas que 
indicam piora clínica, exigindo a hospitalização do paciente.
6.1. Diagnóstico clínico
O diagnóstico pode ser feito por investigação clínico-epidemiológica e exame 
físico adequado do paciente caso este apresente sintomas característicos da Co -
vid-19. Também é crucial que se considere histórico de contato próximo ou do -
miciliar nos últimos 14 dias antes do aparecimento dos sintomas com pessoas já 
confirmadas para Covid-19. Alto índice de suspeição também deve ser adotado 
para casos clínicos típicos sem vínculo epidemiológico claramente identificável.
Exame negativo não exclui o diagnóstico mediante alta suspeita clínico- epide -
miológica.
6.2 Diagnóstico laboratorial
O diagnóstico laboratorial pode ser realizado por testes de biologia molecular 
(RT- PCR) ou testes rápidos de antígeno. Tanto o RT-PCR, quanto o teste rápido 
de antígeno (swab nasal) permitem identificar a presença do vírus SARS-CoV-2 
em amostras coletadas da nasofaringe, entre 2º até 8º de início dos sintomas, 
podendo estender até o 14º dia de início dos sintomas dependendo da avaliação 
médica. Os testes têm por objetivo diagnosticar casos graves internados e casos 
leves em unidades sentinela para monitoramento da epidemia.Diário Oficial
Ano 9 - Nº 208624
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
Segundo a Sociedade Brasileira de Patologia Clínica/Medicina Laboratorial, a 
detecção do vírus por RT-PCR (reação em cadeia da polimerase com transcrição 
reversa) permanece sendo o teste “Padrão-ouro” e de escolha para o diagnóstico 
de pacientes sintomáticos na fase aguda. Assim, é indicado prioritariamente para 
ser realizado em pacientes que necessitam de internação hospitalar com Autoriza -
ção de Internação Hospitalar – AIH. 
Os locais de coleta na rede de Atenção Primaria a Saúde em Aparecida de Goiânia 
estão descritos na tabela 02.
Tabela 02. Pontos de realização de testes rápidos de antígeno e RT-PCR na rede 
de Aparecida de Goiânia
 O paciente com SRAG que o resultado do teste rápido COVID for positi -
vo, deverá solicitar vaga de internação para leitos COVID-19.
 Paciente com sintomas gripais com indicativo de internação deverá ser 
solicitado a AIH e teste de RT-PCR para COVID. Paciente sem sintomas gripais 
com indicativo de internação deverá ser solicitado teste rápido de antígeno e ter 
resultado indicado na AIH. 
6.3 Diagnóstico por imagem
a) Computadorizada de tórax – TC de tórax
Recomenda-se solicitar tomografia computadorizada de tórax em todos aqueles 
pacientes com acometimento do trato respiratório inferior e/ou para acompanhar 
evolução das doenças em grupos mais vulneráveis ao agravamento da doença. 
Todavia trata-se de exame de alto custo e necessita ser regulado pela Central de 
Regulação do município, sujeito a critérios mínimos para autorização. Em caso de 
ausência de TC, deve ser solicitado exame de raio-x para todos os pacientes que 
apresentam sintomas respiratórios independentemente ou não da suspeita bacte -
riana.
As seguintes alterações tomográficas são compatíveis com casos de Covid-19 
associadas a clínica de SG e ou SRAG:
*OPACIDADE EM VIDRO FOSCO periférico, bilateral, com ou sem consolida -
ção ou linhas intralobulares visíveis (“pavimentação”).
*OPACIDADE EM VIDRO FOSCO multifocal de morfologia arredondada com 
ou sem consolidação ou linhas intralobulares visíveis (“pavimentação”).
Observações: O uso de meio de contraste endovenoso, em geral, não está indica -
do, sendo reservado para situações específicas a serem determinadas pelo radio -
logista.
Local que realiza o exame:
• Hospital Municipal de Aparecida de Goiânia (HMAP) com solicitação 
via APAC, devidamente regulada pela central de regulação.
b) Raio-X de tórax
Exame com baixa sensibilidade para auxiliar no diagnóstico em fases iniciais de 
Covid-19. Porém, deve ser solicitado para todos os pacientes que apresentam sin -
tomas respiratórios, pois é necessário se fazer diagnóstico diferencial. 
 Locais de exame: 
• UPAS (Brasicon, Flamboyant e Buriti Sereno).
• CAIS Nova Era (rede conveniada) de segunda à sexta-feira até as 17hs. 
6.4 Exames complementares laboratoriais que podem auxiliar no suporte 
para acompanhar a evolução dos casos.
A critério da avaliação clínica solicitar: COMBO COVID-19 - Hemograma completo, Dosagem de desidrogenase Lática, Proteína C-reativa, Dosagem de 
transaminase Glutâmico-oxalacética (TGO), Dosagem de Transaminase Gluta -
mico-piruvica (TGP), Dosagem de Troponina, Ferritina, Creatinina, Uréia, TAP, 
D-Dímero. Exame de gasometria arterial deve ser solicitado para casos modera -
dos e graves.
OBS: A priori esses exames estarão disponíveis para o grupo prioritário ou quan -
do o médico assistente julgar necessário para acompanhar evolução da doença 
para acompanhamento clínico.
Locais para realização: Laboratórios das Unidades de Pronto Atendimento ou la -
boratórios conveniados.
7 ORIENTAÇÃO PARA CASOS SUSPEITOS, CONFIRMADOS E CON -
TATOS            DOMICILIARES
Tabela 3. Orientação para solicitação de teste COVID-19
Situação Orientação Atestado
1- Paciente com SG e/ou 
suspeita de COVID-19 - 
sintomático.1- Solicitar teste 
rápido entre o dia 01 se 
paciente sintomático, 
mas preferencialmente 
do 3º até 07 º dia.
2- E ou RT-PCR* 
Coletar entre o 2º até 8º 
de início dos sintomas;
3- Exames de 
imagens e laboratoriais 
disponíveis, conforme 
critério médico;
4- Notificação 
imediata.
5- Prescrição 
conforme sintomas 
apresentados de acordo 
com a conduta médica. 
(Consultar medicamen -
tos disponíveis na rede 
conforme REMUME)
6- Orientação de 
cuidados intra-domi -
ciliares (sob forma de 
evitar transmissão intra- 
domiciliares)
7- Orientar sobre 
sinais de alarme;
8- Pacientes que 
necessitaram realizar 
RT-PCR podem acessar 
o resultado pelo: http://
hlagyn.com/1- Preenchimento 
de termo de    isolamen -
to de contato intra- do -
miciliares.
2.Atestado de 3 dias para 
o paciente.  3.Orientar 
que caso o resultado 
do teste seja positivo a 
telemedicina irá encami -
nhar o complemento do 
atestado médico.
4- Os resultados nega -
tivos, podem solicitar 
o atestado médico de 
afastamento do atendi -
mento (data da solicita -
ção do teste) até o dia da 
liberação do exame (data 
da liberação do resulta -
do). Pelo e-mail teleme -
dicinaapgynatestado@
gmail.com
2-Paciente confirmado 
sintomático1- Prescrição de 
fármaco conforme con -
duta médica. (consultar 
medicamentos disponí -
veis na rede pública).
2- Orientação de 
cuidados intra-domicilia -
res (sob forma de evitar 
transmissão domiciliar) 
3- Orientar sobre sinais 
de alarme e os locais 
de assistência em caso 
de agravamento dos 
sintomas.1- Preenchimento 
de termo de  isolamento 
de contato domiciliar.
2- Atestado de 
7 dias para o paciente 
(não imunossuprimidos 
quadro leve a moderado.
3- Contatos intra- domi -
ciliares1- Se apresentar 
sintomas de SG, condu -
zir conforme situação 1.
2- Orientação de 
cuidados intra-domicilia -
res (sob forma de evitar 
transmissão domiciliar).1-**Orientar medidas 
de segurança por 10 dias 
e se em qualquer mo -
mento apresenta sinto -
mas conduzir conforme 
situação 1.
Diário Oficial
Ano 9 - Nº 208625
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
4- Paciente confirmado 
assintomático1- Orientar sobre 
isolamento domiciliar 
(como forma de evitar 
transmissão intra- domi -
ciliares). 
2- Contatos intra- 
domiciliares orienta 
medidas de segurança 
por 10 dias e (se sinto -
máticos) orientar procu -
rar assistência médica 
e conduzir conforme 
situação 1.1- Preenchimento de 
termo de isolamento e 
contato domiciliar.
2- Atestado de 7 dias 
para o paciente  (não 
imunossuprimidos qua -
dro leve a moderado).
* Adotamos coletar RT-PCR entre o 2º até 8º dia de início dos sintomas baseado 
em estudos de verificação de acurácia e sensibilidade deste exame e o Teste Rápi -
do antígeno do 3º até 7 º dia.
*Para a rotina da atenção e vigilância à saúde da COVID-19, a coleta de amostras 
para                                                                              detecção do vírus SARS-CoV-2, 
por RT-PCR em tempo real, será realizado pacientes que apresentem sintomas SG 
e ou SRAG que os resultados forem negativos no teste rápido, e a clínica possui 
compatibilidade com COVID-19, ficando a cargo a solicitação da equipe médica 
responsável.
             **Orienta-se que os contatos de pacientes confirmados não realizem 
quarentena.
8 ORIENTAÇÕES PARA ISOLAMENTO DE CASOS DE COVID-19
 Para indivíduos com quadro de síndrome gripal (SG) – leve a moderado 
– com confirmação para COVID-19 por qualquer um dos critérios (clínico, clíni -
co-epidemiológico, clínico-imagem ou clínico-laboratorial) ou que ainda não co -
letaram amostra biológica para investigação etiológica, as medidas de isolamento 
e precaução devem iniciar imediatamente e só podem ser suspensas após 7 dias 
da data de início dos sintomas ou nos seguintes casos:
• O isolamento poderá ser suspenso no 7º dia completo do início dos sin -
tomas, desde que permaneça afebril sem o uso de medicamentos antitérmicos há 
pelo menos 24 horas E com remissão dos sintomas respiratórios.
• Se permanecer febre e sintomas respiratórios no 7º dia completo após o 
início dos sintomas deve manter as medidas adicionais até o 10º dia completo do 
início dos sintomas.
• Nos casos em que o indivíduo possa suspender o isolamento deve-se ado -
tar medidas adicionais até completar 10 dias do início dos sintomas, sendo elas:
  Usar máscara bem ajustada ao rosto, preferencialmente cirúrgica ou 
PFF2/N95, em casa ou em público. 
  Evitar contato com pessoas imunocomprometidas ou que possuam fato -
res de risco para agravamento da COVID-19, como também locais com aglome -
rações de pessoas, como transporte público, ou onde não seja possível manter o 
distanciamento físico. 
  Não frequentar locais onde não possa usar máscara durante todo o tempo, 
como restaurantes e bares; e evitar comer próximo a outras pessoas, tanto em casa 
como no trabalho, por pelo menos 10 dias completos após o início dos sintomas. 
  Não viajar durante o seu período de isolamento. No caso de interromper o 
isolamento antes do 10º dia do início, orienta-se fazer o teste RT-PCR ou TR-Ag e 
só viajar se o resultado for não detectado/reagente e que esteja sem sintomas antes 
da viagem. Caso não seja possível realizar o teste, orienta-se adiar a viagem por 
pelo menos 10 dias a contar do início dos sintomas;
• Se continuar com febre ou ter remissão dos outros sintomas respiratórios, 
o indivíduo deve esperar para suspender o isolamento até que permaneça afebril 
sem uso de medicamentos antitérmicos E remissão dos sintomas respiratórios por 
no mínimo 24 horas.
O dia 0 (zero) é o dia do início dos sintomas e o dia 1 é o primeiro dia comple -
to após o início dos sintomas, ou seja, 24 horas após o início dos sintomas, e 
assim sucessivamente.
Tabela 4. Recomendações para isolamento em pacientes imunocompetentes com 
SG por COVID-19 (quadros leves ou moderados)
Tempo Isolamento de 7 
diasIsolamento de 10 dias
Condição de 
saúdeSEM SINTO -
MAS
Ao 7º dia, se o 
caso estiver SEM 
sintomas respi -
ratórios E sem 
febre E sem uso 
de medicamentos 
antitérmicos E há 
pelo menos 24 
horas.COM SINTO -
MAS
Ao 7º dia, se esti -
ver COM sinto -
mas respiratórios 
E/OU febre SEM SINTO -
MAS
Ao 10º dia, se o 
caso estiver SEM 
sintomas respi -
ratórios E sem 
febre E sem uso 
de medicamentos 
antitérmicos E há 
pelo menos 24 
horas.Teste Não é necessário 
testar para sair do 
isolamentoNão é necessário 
testar, manter 
isolamento até 10º 
dia.Não é necessário 
testar para sair do 
isolamento
Saída do isola -
mentoSair do isolamen -
to após 7 dias 
completos e man -
ter as recomen -
dações adicionais 
até o 10º diaSair do isola -
mento se o caso 
estiver SEM 
sintomas respi -
ratórios E sem 
febre E sem uso 
de medicamentos 
antitérmicos após 
24 horas.Manter o iso -
lamento até o 
10º dia. Sair do 
isolamento se o 
caso estiver SEM 
sintomas respi -
ratórios E sem 
febre E sem uso 
de medicamentos 
antitérmicos após 
24 horas.
Fonte: Guia de Vigilância Epidemiológica, Ministério da Saúde (2022).
Os pacientes que apresentarem exames positivos não realizados pela SMS Apa -
recida de Goiânia, serão considerados casos suspeitos. Assim, o paciente deverá 
repetir o teste na rede pela SMS.
Tabela 5. Orientações para os contatos intradomiciliares de pacientes confirmados 
com Covid-19. Aparecida de Goiânia, 2021.
9 ORIENTAÇÃO ATENDIMENTO A GESTANTES
Ainda é bastante limitado os estudos para manejo em Gestante com suspeita e 
confirmação para SARS-CoV-2 (Covid-19). De acordo com o Ministério da Saú -
de, “mesmo podendo representar manifestação fisiológica da gravidez, a queixa 
de dispneia deve ser valorizada na presença de SG” (diretriz 2 pag.22).
Portanto, para as gestantes com síndrome gripal deve-se solicitar (painel viral) 
RT-PCR para diagnóstico e orientar sobre cuidados intradomiciliares e isolamen -
to até o resultado do exame ficar disponível, conforme Tabela 3, situação 1.
Não se deve protelar a realização de exame radiológico em qualquer período ges -
tacional quando houver necessidade de averiguar hipótese diagnóstica de pneu -
monia.                             A elevação da temperatura na gestante deve ser sempre 
controlada com antitérmico, uma          vez que a hipertermia materna determina 
lesões no feto. É necessário consultar terapia  medicamentosa para gestante. Su -
gere-se Paracetamol e contraindica-se o uso de Dipirona.
As gestantes que apresentam SG devem ter seus procedimentos eletivos (consul -
tas e exames de rotina) adiados em 14 dias e, quando necessário, serem atendidas 
em local isolado das demais pacientes.
Orientar sobre sinais de alarme:
• Febre alta persistente
• Tosse sem melhora
Paciente gestante em caso de suspeita de COVID-19 (sintomática) deve ser enca -
minhada para Maternidade Marlene Teixeira com fins de realização do RT-PCR e 
painel viral ou para Unidade de Saúde Básica   de referência (funcionamento de 
segunda a sexta, das 08:00 às 17:00). As gestantes a partir do 3º trimestre devem 
ter prioridade na realização do exame RT-PCR.
Em pacientes com sinais de agravamento, incluindo SpO2<95%, considerar o 
Diário Oficial
Ano 9 - Nº 208626
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
início   imediato de Oxigenioterapia e monitorização contínua. O encaminhamen -
to para unidade referência (Maternidade Marlene Teixeira) deve ocorrer apenas 
quando há indicação obstétrica.
10 ORIENTAÇÃO PARA ATENDIMENTO DA PUÉRPERA
Para a puérpera que apresentar sintomas de SG no pós-parto imediato ou tardio, 
deve-se realizar as seguintes orientações:
• Manter a amamentação e manter o uso de máscara cirúrgica durante toda 
o período;
• Manter preferencialmente com o binômio em quarto privativo;
• Manter distância mínima de 2 metros entre o berço do RN e a mãe;
• Realizar etiqueta respiratória;
• Higienização das mãos imediatamente após tocar nariz, boca e sempre 
antes do cuidado com o RN;
• Caso a puérpera precise circular em áreas comuns da casa, utilizar más -
cara cirúrgica. 
11 TRATAMENTO E PROPOSTA MEDICAMENTOSA
A vacinação como forma preventiva ao adoecimento da COVID-19 já foi iniciada 
em Aparecida de Goiânia. 
A Secretaria Municipal de Saúde em busca de oferecer a melhor assistência, rea -
lizou levantamento de uma série de estudos científicos sobre o assunto nas plata -
formas de pesquisas nacionais e internacionais, bem como em instituições reno -
madas nacionais e internacionais, para traçar melhores práticas clínicas.
Não entra na relação os tratamentos “offlabel”, uma vez que a prática da pres -
crição  medicamentosa é prerrogativa do médico, conforme consta no código de 
ética da categoria:
II- “Indicar o procedimento adequado ao paciente, observadas as práticas cienti -
ficamente reconhecidas e respeitada a legislação vigente”
11.1 Tratamento sintomático e medidas de suporte
● O tratamento deve ser guiado pelos sintomas que o paciente refere, sendo 
indicados o uso de analgésicos, antitérmicos e oxigenoterapia conforme nível de 
saturação apresentada. Destaca-se que é necessário individualizar cada paciente, 
por exemplo, pacientes com DPOC de base não necessitam manter valores de 
saturação de oxigênio elevados (não manter acima de 95%) e pacientes com áreas 
de acometimento pulmonar (vidro-fosco) extensas podem permanecer com satu -
ração tolerável entre 93% e 95%, não necessitando valores acima disso, mesmo  
em Intubação Orotraqueal (IOT).
● Todos os procedimentos técnicos devem ser realizados de modo a mini -
mizar a geração de aerossóis e gotículas.
● As doenças pré-existentes devem continuar sendo tratadas.
● Hidratação deve ser feita com parcimônia evitando hipervolemia e aten -
dendo as necessidades diárias considerando perdas como estado de febre, diarreia 
e vômitos.
a. Terapias Antiparasitárias e antirreumático e antimalárico
● Drogas como Ivermectina e Nitazoxamida não estão sendo recomenda -
das e não devem ser prescritas, pois não há evidências de eficácia “in vivo” contra 
o SARS- coV-2.
● O uso da Colchicina teve seu estudo (RECOVERY) descontinuado em 
pacientes com doença leve a moderada por fata de eficácia e os efeitos adversos 
são significativos.  Portanto, não deve ser prescrita. 
● Cloroquina ou Hidroxicloroquina é fortemente contraindicada pela Orga -
nização Mundial da Saúde (OMS), independentemente da gravidade da doença, 
com base em evidências de certeza baixa a moderada. O painel de diretrizes do 
National Institutes of Health dos EUA recomenda contra o uso de cloroquina ou 
hidroxicloroquina nos pacientes hospitalizados. A Infectious Diseases Society of 
America também recomenda fortemente contra o uso de cloroquina ou hidroxi -
cloroquina nos pacientes hospitalizados com base em evidências de certeza mo -
derada assim como as Sociedade Brasileira de Infectologia e Sociedade Brasileira 
de Pneumologia, sendo assim NÃO deve ser usada nem prescrita em unidades de 
saúde de Aparecida de Goiânia.
b. Corticoterapia
Há evidências suficientes de que a dexametasona na dosagem de 6 mg/dia, por 
10 dias, reduziu em 33% a mortalidade em 28 dias para pacientes em ventilação   
mecânica e em 20 % para pacientes em oxigenoterapia, segundo o estudo RECO -
VERY . Por este motivo, recomenda-se o uso dessa droga no arsenal terapêutico 
em pacientes com SDRAG (Síndrome de Doença Respiratória Aguda Grave) in -
ternados a partir do 7º dia do início dos sintomas.
c. Antibioticoterapia empírica
Caso o paciente apresente critérios de sepse, deve-se iniciar o uso de antibióticos 
de forma empírica.
Não há evidência científica de benefícios da antibioticoterapia profilática em pa -
cientes com SG e ou SRAG. Pacientes com suspeita clínica e radiológica de pneu -
monia bacteriana (presença de consolidações na TC de tórax ou no RX de tórax) 
devem receber antibioticoterapia empírica com as seguintes premissas:
Para pacientes oriundos da comunidade que apresentarem quadro compatível 
com   pneumonia bacteriana:
Pode-se optar pela associação da Ceftriaxona 2g ao dia (1g 12/12h) por 07 dias 
com a Azitromicina 500 mg ao dia por 05 dias. Após a confirmação diagnóstica 
da Covid- 19 por RT-PCR ou por outras causas de condensações alveolares (Ex: Congestão pulmonar), deve-se considerar a suspensão da antibioticoterapia para 
que não haja   uso indiscriminado de antimicrobianos.
Para pacientes com internação recente em ambiente hospitalar ou que receberam 
antibioticoterapia prévia, o esquema deve ser discutido e orientado pela equipe de 
infectologista.
d. Anticoagulantes
Em virtude da possibilidade de fenômenos tromboembólicos nas formas graves 
da Covid-19 com coagulopatia e fenômenos pró-trombóticos pós-fase aguda da 
doença, recomenda-se a profilaxia de tromboembolismo venoso pós-alta hospita -
lar em pacientes que se encaixem nos seguintes critérios abaixo, seguindo Anexo 
01.
Indicação: se Escore de PÁDUA, a pontuação maior ou igual a 4 e escore IM -
PROVE, pontuação menor que 7 e D-dímero 3 vezes maior que seu valor de 
referência.
Contraindicação absoluta para paciente com contagem de plaquetas <30.000 . 
Nestes casos, considerar suporte mecânico. Em casos de pacientes com alteração 
da função renal, a dose da Enoxaparina deve ser ajustada nos seguintes casos:
- Clearance de creatinina < 30 ml/min – usar 20 mg/dia
- Clearance de creatinina < 15 ml/min – contraindicado o uso de Enoxapa -
rina
-  Pacientes acima de 100 Kg – usar 80 mg/dia
POSOLOGIA USUAL:
Enoxaparina 40mg/0,4ml
1 seringa subcutânea de 24-24h
É necessário que o médico assistente preencha o formulário conforme Anexo 02 
para a retirada da terapia medicamentosa de Enoxaparina com dados clínicos e 
laboratoriais do paciente, bem como exames específicos de D-dímero, cálculo de 
clearance, Score de PÁDUA e IMPROVE.
e. PAXLOVID (Nirmatrelvir e Ritonavir) para tratamento de pacientes in -
fectados por SARS-CoV-2 não hospitalizados de alto risco
 Em 30 de março de 2022, a Agência Nacional de Vigilância Sanitária 
(Anvisa) aprovou a “Autorização temporária de uso emergencial da associação 
do nirmatrelvir e ritonavir ( NMV/r) para o tratamento da covid-19 em adultos 
que não requerem oxigênio suplementar e que apresentam risco aumentado de 
progressão para covid-19 grave.” A Comissão Nacional de Incorporação 
de Tecnologias no SUS (Conitec) emitiu em 12 de abril de 2022a recomendação 
preliminar de incorporação do NMV/r, que permaneceu em consulta pública por 
dez dias. Após esse período, o plenário da Conitec, na 108ª Reunião Ordinária, 
realizada em 5 de maio de 2022, deliberou por maioria simples recomendar a 
incorporação do NMV/r, com reavaliação em até 12 meses após sua disponibili -
zação, decisão que se tornou pública por meio da Portaria SCTIE/MS nº 44, de 5 
de maio de 2022.
Em memoramdo circular  nº. 001/2022 CAF emitido em 13 de dezembro de 2022 
pela Coordenação de Assistência Farmacêutica da Secretaria  Municipal de Saúde 
de Aparecida de Goiânia,  consta orientação para o  fornecimento do Nirmatrelvir 
e Ritonavir ( PAXLOVID) as Unidades de Emergência/Ambulatorial de Saúde.
 A Secretaria Municipal de Saúde de Aparecida de Goiânia, passa a disponibili -
zar para a população o NMV/r (Paxlovid® 150mg/100mg) para o tratamento de  
COVID-19, conforme as orientações descritas no  “Guia para uso do antiviral 
nirmatrelvir/ritonavir em pacientes com COVID-19 não hospitalizadoes e de Alto 
Risco” emitido pelo Ministério de Saúde disponível em:
https://www.gov.br/saude/pt-br/centrais-de-conteudo/publicacoes/guias-emanu -
ais/2022/guia-para-uso-antiviral-n.pdf/view
 Após a avaliação do paciente, o clínico deverá preencher o Formulário 
de Prescrição – Nirmatrelvir/Ritonavir ( consta em anexo no Guia e memoram -
do circular  nº. 001/2022) e entregá-lo ao usuário. De posse do Formulário de 
Prescrição e receituátio médico o paciente deverá seguir o fluxo de dispensação a 
seguir:
• Após a avaliação do paciente, o clínico deverá preencher o Formulário de 
Prescrição – Nirmatrelvir/Ritonavir (PAXLOVID™ 150mg/100mg) e o receitu -
ário médico em duas vias ( consta em anexo no Guia e memoramdo circular  nº. 
001/2022). 
• Orientar o paciente relacionando as unidades de saúde que irão dispensar medi -
camento: - CAIS Nova Era 
                           - CAIS Colina Azul
• O paciente deverá se dirigir a uma dessas unidades, portando documento 
com foto, comprovante de endereço, cartão sus, receituário médico devidamente 
preenchido e formulário de Prescrição padrão em anexo. 
• O nirmatrelvir/ritonavir (PAXLOVID™ 150mg/100mg) será dispensado pelo 
farmacêutico, realizando as orientações quanto ao uso racional de medicamentos, 
reforçando que este medicamento é de uso exclusivo do paciente que passou por 
avaliação médica e que recebeu prescrição
12 CLASSIFICAÇÃO CID 10 A SEREM UTILIZADAS PARA ATESTA -
DOS E SOLICITAÇÕES DE EXAMES E ENCAMINHAMENTOS
● CID10 B34.2 – Infecção por Coronavírus de localização não especifica -
da;
● CID10 U07.1 – Infecção pelo novo Coronavírus (Covid-19), confirmado Diário Oficial
Ano 9 - Nº 208627
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
por exames laboratoriais;
● CID10 U07.2– Diagnóstico Clínico ou epidemiológico para Covid-19. 
Recomenda-se utilizar quando a confirmação laboratorial ainda é inconclusiva ou 
não está disponível;
● CID10 J11 –Síndrome gripal inespecífica
● CID10 U04.9– Síndrome Respiratória Aguda Grave;
● CIAP-2 R74 – Infecção de Aparelho Respiratório Superior;
● CID 10- Z20.9 – Contato de exposição à doença transmissível não espe -
cificada.
 
13 NOTIFICAÇÃO
Todos os casos suspeitos de SG, confirmados ou não por exames laboratoriais 
para SARS-COV-2 (COVID-19), devem ser notificados imediatamente por meio 
da Ficha Física de Notificação de Casos suspeito de COVID-19 e pelo e-SUS VE:  
http://notifica.saude.gov.br.
O sistema irá gerar o número que deve ser colocado pelo e-SUS VE no canto 
superior da Ficha de Notificação, que será encaminhada à Vigilância Epidemioló -
gica de Aparecida de Goiânia.
Observação: Atenção aos CIDs a serem especificados.
O fluxo de atendimento e notificação vigente está no anexo 03.
14 V ACINAÇÃO
Atualmente, qualquer morador acima de 06 meses pode se vacinar contra CO -
VID-19. Recomenda a vacinação de crianças de 6 meses a 2 anos de idade (2 
anos, 11 meses e 29 dias) com o imunizante PfizerBioNTec. Os imunizantes para 
crianças de 6 meses a 11 anos são diferentes dos imunizantes para adultos. Todas 
as crianças com mais de 6 meses podem receber o imunizante pediátrico na Cen -
tral de Imunização e nas Unidades Básicas de Saúde (UBS´s) dos bairros Andrade 
Reis, Anhambi, Cardoso, Veiga Jardim, Retiro do Bosque e Jardim Olímpico. A 
Central funciona de segunda à sexta, das 8h às 18h, e aos sábados das 8h às 12h. 
A imunização nas UBS’s ocorre de segunda à sexta-feira das 8h às 16h. Além da 
vacinação nos 7 postos fixos, a SMS está realizando uma maratona de visitas em 
mais de 50 escolas da cidade para vacinar crianças de 5 a 11 anos matriculadas 
nessas instituições e também residentes nas imediações dos colégios. 
A vacinação de adultos continua a acontecendo nos 38 postos que funcionam sem 
necessidade de agendamento. A D1 é aplicada mediante a apresentação de docu -
mento de identidade ou certidão de nascimento, cartão SUS ou CPF. Menores de 
18 anos precisam estar acompanhados de algum responsável. Já a segunda dose 
é aplicada mediante a apresentação de documento de identidade e CPF ou Cartão 
SUS e o Cartão de Vacinação, de acordo com os intervalos mínimos previstos 
entre a primeira e a segunda aplicação, seguidos pela SMS: 28 dias para a Co -
ronavac e oito semanas para Pfizer e AstraZeneca. Além disso, qualquer pessoa 
que tenha recebido a segunda dose dos imunizantes Coronavac, AstraZeneca ou 
Pfizer há quatro meses pode receber a dose de reforço (terceira dose) mediante 
a apresentação do documento de identidade e CPF ou Cartão SUS e o Cartão de 
Vacinação. Quem recebeu a dose única da Janssen também pode receber o reforço 
no intervalo de dois meses.
Confira os esquemas vacinais de acordo com as faixas etárias e algumas con -
dições:
- De 06 meses a 2 anos: três doses compostas por D1 + D2 + D3;
- De 03 a 04 anos: duas ou três doses a depender do laboratório inicial recebi -
do.
05 a 29 anos: Três doses compostas por D1 + D2 + reforço (R1);
- A partir de 30 anos: Quatro doses compostas por D1 + D2 + R1+ R2;
- Pacientes Imunossuprimidos têm direito a uma dose adicional, compondo um 
esquema de cinco doses: D1+D2+ DA + R1+ R2;
- Quem iniciou seu esquema com a vacina Janssen tem direito a quatro doses 
conforme os demais imunizantes: DU+ R1+ R2+ R3.
- Os intervalos recomendados para as doses de reforço são de, no mínimo, 
quatro meses.
Os postos de vacinação para COVID nas  seguinte UBS’s funcionam de segunda 
a sexta-feira, das 8h às 16h, com distribuição de senhas para organização do ser -
viço: 
- UBs Andrade Reis 
- UBs Colina Azul 
- UBs Jd Riviera 
- UBs Independência Mansões 
- UBs Jd Florença 
- UBs Tiradentes 
- UBs Veiga Jardim 
- UBs Papillon Park 
- UBs Mansões Paraiso 
- UBs Bairro Ilda 
- UBs Cruzeiro do Sul 
- UBs Bairro Cardoso 
- UBs Delfiore 
- UBs Jd dos Ipês 
- UBs Alto Paraiso 
- UBs Bandeirantes 
- UBs Caraíbas- UBs Garavelo Park 
- UBs Campos Elísios 
- UBs Bairro Independencia 
- UBs Boa Esperança 
- UBs Anhambi 
- UBs Rosa dos Ventos 
- Maternidade Marlene Teixeira 
- UBs Jd Paraiso 
- UBs Jd Olimpico 
- UBs Pq Trindade 
- UBs Santa Luzia 
- UBs Bela Vista 
- UBs Nova Olinda 
- UBs Retiro do Bosque (parcialmente) 
- UBs Candido de Queiroz 
- UBs Vila São Pedro 
- UBs Santo André
15 CONSIDERAÇÕES FINAIS
Este protocolo foi elaborado fundamentado nas evidências científicas até o mo -
mento, enquadrando-se nos critérios e diretrizes do Ministério da Saúde, bem 
como na disponibilização de medicamentos e insumos da rede pública municipal. 
REFERÊNCIAS
NOTA TÉCNICA Nº 14/2022-CGGRIPE/DEIDT/SVS/MS. Departamento de 
Imunização e Doenças Transmissíveis. Coordenação-Geral de Vigilância das 
Síndromes Gripais. Atualização da Nota Técnica nº10/2022-CGGRIPE/DEIDT/
SVS/MS, que trata sobre atualizações das recomendações e orientações sobre a 
covid-19 no âmbito da vigilância epidemiológica.
NOTA DE RECOMENDAÇÃO Nº: 1/2022 - SES/GI-03815. Assunto: Recomen -
dação para vacinação contra Covid-19 em crianças de 6 meses a 2 anos de idade.
Secretaria de Estado de Sáude.
BRASIL. Ministério da Saúde. Agência Nacional de Vigilância Sanitária -AN -
VISA. Nota Técnica Nº 04/2020. Orientações para serviços de saúde: medidas 
de prevenção e controle que devem ser adotadas durante a assistência aos casos 
suspeitos ou confirmados de infecção pelo novo coronavírus (SARS-CoV-2 )- 
atualizada em 09/09/2021.
BRASIL. MINISTÉRIO DA SAÚDE. Guia de Vigilância Epidemiológica Emer -
gência de Saúde Pública de Importância Nacional pela Doença pelo Coronaví -
rus 2019: vigilância de síndromes respiratórias agudas covid-19. Vigilância de 
Síndromes Respiratórias Agudas COVID-19, 2021. Disponível em: https://porta -
larquivos.saude.gov.br/images/af_gvs_coronavirus_6ago20_ajustes-finais- 2.pdf. 
Acesso em: 17 mar. 2021.Caly L, Druce JD, Catton MG, et al. The FDA-appro -
ved drug ivermectin inhibits the replication of SARS-CoV-2 in vitro. Antiviral 
Res. 2020 Jun; 178:104787.
BRASIL. MINISTÉRIO DA SAÚDE. Orientações Para Manejo De Pacientes 
Com COVID-19,  2020. Disponível em: https://portalarquivos.saude.gov.br/
images/pdf/2020/June/18/Covid19-Orientac--o--esManejoPacientes.pdf. Acesso 
em: 15 mar. 2021.
BRASIL. MINISTÉRIO DA SAÚDE. Protocolo de Manejo Clinico de Coronaví -
rus (COVID-19). Na atenção primaria a saúde. 2020. Disponí -
vel em: https://saude.rs.gov.br/upload/arquivos/202004/14140606-4-ms-pro -
tocolomanejo-aps- ver07abril.pdf . Acesso em: 11 mar. 2021.National Institutes 
of Health. Coronavirus disease 2019 (COVID-19) treatment guidelines. 2021 [in -
ternet publication].
BRASIL. SOCIEDADE BRASILEIRA DE INFECTOLOGIA INFORMATIVO 
CONJUNTO DA ASSOCIAÇÃO MÉDICA BRASILEIRA (AMB) E SOCIEDA -
DE BRASILEIRA DE INFECTOLOGIA (SBI) SOBRE V ACINAÇÃO E TRA -
TAMENTO FARMACOLÓGICO PREVENTIVO. 2021. Disponível em: https://
infectologia.org.br/wp-content/uploads/2021/01/informativo-conjunto-da-amb- 
e-sbi-sobre-vacinacao-e-tratamento-farmacologico-preventivo-covid-19.pdf. 
Acesso em: 17 mar. 2021.
CÓDIGO DE ÉTICA MÉDICA: Resolução CFM nº 2.217, de 27 de setembro de 
2018 , modificada pelas Resoluções CFM nº 2.222/2018 e 2.226/2019 / Conselho 
Federal de Medicina – Brasília: Conselho Federal de Medicina, 2019
CORTEGIANI, Andrea; INGOGLIA, Giulia; IPPOLITO, Mariachiara; GIAR -
RATANO, Antonino; EINA V , Sharon. A systematic review on the efficacy and 
safety of chloroquine for the treatment of COVID-19. Journal Of Critical Care, 
[S.L.], v. 57, p. 279-283, jun. 2020. Elsevier BV . http://dx.doi.org/10.1016/j.
jcrc.2020.03.005.
FLORIANO, Idevaldo; SILVINATO, Antônio; BERNARDO, Wanderley M.; 
REIS, João C.; SOLEDADE, Gabriel. Accuracy of the Polymerase Chain Reac -
tion (PCR) test in the diagnosis of acute respiratory syndrome due to coronavirus: 
a systematic review and meta- analysis. Revista da Associação Médica Brasileira, 
[S.L.], v. 66, n. 7, p. 880-888, jul. 2020. FapUNIFESP (SciELO). http://dx.doi.Diário Oficial
Ano 9 - Nº 208628
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
org/10.1590/1806-9282.66.7.880.
GOTTLIEB, Michael; LONG, Brit. Dermatologic manifestations and compli -
cations of COVID-19. The American Journal Of Emergency Medicine, [S.L.], 
v. 38, n. 9, p. 1715-1721, set. 2020. Elsevier BV . http://dx.doi.org/10.1016/j.
ajem.2020.06.011.
MINISTÉRIO DA SAÚDE. NOTA TÉCNICA N° 13: Recomendações acerca da 
atenção puerperal, alta segura e contracepção durante a pandemia da COVID-19. 
2020. Disponível em: https://portaldeboaspraticas.iff.fiocruz.br/atencao-mulher/
covid-19-atencao-as- gestantes/. Acesso em: 15 mar. 2021.
MINISTERIO DA SAÚDE. NOTA TÉCNICA N° 6: Atenção a gestante no con -
texto do Coronavirus. 1 ed. Brasil, 2020. 4 p. Disponível em: https://central3.
to.gov.br/arquivo/499607/. Acesso em: 1 mar. 2021.
MUCHA, Simon R.; DUGAR, Siddharth; MCCRAE, Keith; JOSEPH, Douglas; 
BARTHOLOMEW, John; SACHA, Gretchen L.; MILITELLO, Michael. Update 
to coagulopathy in COVID-19: manifestations and management. Cleveland Cli -
nic Journal Of Medicine, [S.L.], p. 27-45, 15 dez. 2020. Cleveland 
Clinic Journal of Medicine. Disponível:http://dx.doi.org/10.3949/ccjm.87a.ccc -
024-up.
ORGANIZAÇÃO PAN-AMERICANA DA SAÚDE. Materiais de comunicação 
sobre COVID-19. 2020. Disponível em: https://www.paho.org/pt/materiais-co -
municacao-sobre-covid-19. Acesso em: 3 mar. 2021.
RECOVERY Collaborative Group; Horby P, Mafham M, Linsell L, et al. Effect of 
hydroxychloroquine in hospitalized patients with Covid-19. N Engl J Med. 2020 
Oct 8 [Epub ahead of print].
SIDDIQI, Hasan K.; MEHRA, Mandeep R. COVID-19 illness in native and 
immunosuppressed states: a clinical therapeutic staging proposal. The Journal 
Of Heart And Lung Transplantation, [S.L.], v. 39, n. 5, p. 405-407, maio 2020. 
Elsevier BV . http://dx.doi.org/10.1016/j.healun.2020.03.012.
SOCIEDADE BRASILEIRA DE INFECTOLOGIA (Brasil). ATUALIZAÇÕES 
E RECOMENDAÇÕES SOBRE A COVID-19. 2020. Disponível em: https://
infectologia.org.br/wp- content/uploads/2020/12/atualizacoes-e-recomendacoes -
-covid-19.pdf. Acesso em: 3 mar. 2021
SOCIEDADE BRASILEIRA DE INFECTOLOGIA. INFORME N° 16: ATUA -
LIZAÇÃO SOBRE A HIDROXICLOROQUINA NO TRATAMENTO PRECO -
CE DA COVID-19. 1 ed. Brasil: Sociedade
THE RECOVERY GROUP COLLABORATIVE. Effect of Hydroxychloroqui -
ne in Hospitalized Patients with Covid-19. New England Journal Of Medicine, 
[S.L.], v. 383, n. 21, p. 2030-2040, 19 nov. 2020. Massachusetts Medical Society. 
http://dx.doi.org/10.1056/nejmoa2022926.
WORLD HEALTH ORGANIZATION (WHO). Coronavirus Disease (CO -
VID-19) Dashboard. 2020. Disponível em: https://covid19.who.int/. Acesso em: 
3 mar. 2021.
 BRASIL. MINISTÉRIO DA SAÚDE. Acurácia dos testes diagnósticos registra -
do na ANVISA para a COVID-19. Brasília. Maio de 2020. 
BRASIL. Ministério da Saúde. Secretaria de Vigilância em Saúde. Guia para uso 
do antiviral nirmatrelvir/ritonavir em pacientes com covid-19, não hospitaliza -
dos e de alto risco : Sistema Único de Saúde [recurso eletrônico] / Ministério da 
Saúde, Secretaria de Vigilância em Saúde.  Brasília : Ministério da Saúde, 2022. 
Atualização  
versão 06Katia Michelle 
Bomfim Médica o NGC Núcleo de Governan -
ça Clínica
Murillo M. Castro Coordenador Mé -
dico da SMSSuperintendência de 
Atenção à Saúde
Thais Kato de 
SousaEnfermeira NGC Núcleo de Governan -
ça Clínica
Renata Costa 
MarcelinoDiretoria da Ur -
gência e Emer -
gênciaSecretaria Municipal 
de SaúdeAtualização 
versão 05Katia Michelle 
Bomfim Equipe Médica Núcleo de Governan -
ça Clínica
Murillo M Castro Coordenador 
Médico da
SMSSuperintendência de 
Atenção à Saúde
Lucia Thamyris 
de OliveiraCoordenador 
Médico da
SMSSuperintendência de 
Atenção à Saúde
Hérica Leguiza -
monCoordenadora 
NGCCoordenação  Nú -
cleo de Governança 
Clinica
Adrielle Cristina 
Silva SouzaEnfermeira NGC Núcleo de Governan -
ça Clinica
Elaboração Thais Alarcon 
Duarte BragaMédica Infectolo -
gistaSuperintendência de 
Atenção à Saúde
Revisão Larissa Silva de 
SaboyaMédica Infectolo -
gistaSuperintendência de 
Atenção à
Saúde
Gustavo Amoury 
AssunçãoSuperintende de 
Atenção à SaúdeSuperintendência de 
Atenção à
Saúde
Aprovação Alessandro Leo -
nardo
MagalhãesMédico e secre -
tário
Municipal de 
SaúdeSecretaria Municipal 
de Saúde
Colabora -
dores da 
ElaboraçãoHenrique do 
CarmoCoordenador 
Médico da
SMSSuperintendência de 
Atenção à
Saúde
Murillo Moraes 
CastroCoordenador 
Médico da
SMSSuperintendência de 
Atenção à
Saúde
Luiz. G M Pelli -
zerDiretor Técnico 
Médico
da UPA Flam -
boyantSuperintendência de 
Atenção à
Saúde
Hérica Souza 
LeguizamonCoordenadora da 
SMSNúcleo de Governan -
ça Clínica
Amanda Melo e 
Santos LimongiDiretora de 
Urgência, Emer -
gência e Atenção 
EspecializadaSuperintendência de 
Atenção à
Saúde
Diário Oficial
Ano 9 - Nº 208629
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
EDITAIS 
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº006/2023 
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SOCIAL CNPJ/CPF NOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
GERALDO SILVESTRE FI -
LHO242.860.951-34 AUTO DE INFRAÇÃO 
40387 DE 13.03.2023
LUZIA BARBARA DOS SAN -
TOS ALMEIDA375.750.071-72 AUTO DE INFRAÇÃO 
40313 DE 14.02.2023
Coordenadoria de Tributos Mobiliários, 16 de março de 2023. 
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos Mobiliários
___________________________________________
EDITAL DE INTIMAÇÃO Nº 007/2023/CCF
A Superintendência de Receitas Tributárias, da Secretaria da Fazenda, no uso de 
suas atribuições legais, e com fulcro no artigo 13, parágrafo 1º inciso I, da Lei n.º 
1.353/94, que instituiu o Código de Processo Administrativo Tributário e Fiscal 
(com alterações), e Lei Municipal nº 3.187/04, que instituiu o Diário Oficial Ele -
trônico do Município de Aparecida de Goiânia, pelo presente edital, NOTIFICA/
INTIMA, os contribuintes a seguir qualificados a recolherem o débito para com 
a Fazenda Municipal, constituído por Auto de Infração, e objeto dos processos 
administrativos indicados, no prazo de 20 (vinte) dias, após 15 (quinze) dias da 
publicação deste edital, ressalvado, em idêntico prazo, recurso ao Colegiado de 
Recursos Tributários, nos termos do artigo 13, parágrafo 2º, inciso IV , da Lei nº 
1.353/94.
Processo Nome/Razão So -
cialCPF/CNPJ Auto de Infra -
çãoValor Ori -
ginário R$
2022231054 IN ROMA 
SHOWS E EVEN -
TOS LTDA-ME17.978.841/0001-
703311/2022 180 UVFA
2020011539 RENATA ANTU -
NES 11.026.905/0001-
571184/2020 200 UVFA
2022159765 SILVIA MARIA 
ALBERNAZ  
GUEDES323.242.941-68 951/2022 180 UVFA
2020011570 PRIME ACES -
SORIA DE CO -
BRANÇA EIRELI 
ME 24.227.263/0001-
041185/2020 180 UVFA
2020075959 RITA MARTINS 
NAZARIO419.009.601-68 460/2020 380 UVFA
Secretaria Municipal de Meio Ambiente e Sustentabilidade, 10 de março de 2023.
CLAUDIO EVERSON DA SILV A E SOUZA
Secretário Municipal de Meio Ambiente e Sustentabilidade
Diário Oficial
Ano 9 - Nº 208630
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
EDITAL DE INTIMAÇÃO Nº 008/2023/CCF
A Superintendência de Receitas Tributárias, da Secretaria da Fazenda, no uso de 
suas atribuições legais, e com fulcro no artigo 13, parágrafo 1º inciso I, da Lei n.º 
1.353/94, que instituiu o Código de Processo Administrativo Tributário e Fiscal 
(com alterações), e Lei Municipal nº 3.187/04, que instituiu o Diário Oficial Ele -
trônico do Município de Aparecida de Goiânia, pelo presente edital, NOTIFICA/
INTIMA, os contribuintes a seguir qualificados a recolherem o débito para com 
a Fazenda Municipal, constituído por Auto de Infração, e objeto dos processos 
administrativos indicados, no prazo de 20 (vinte) dias, após 15 (quinze) dias da 
publicação deste edital, ressalvado, em idêntico prazo, recurso ao Colegiado de 
Recursos Tributários, nos termos do artigo 13, parágrafo 2º, inciso IV , da Lei nº 
1.353/94.
Nome/Razão Social CPF/CNPJ Decisão nº Valor Origi -
nário R$
2018184565 ANTONIO FRANCISCO 
DA SILV A235.368.901-15 331/2022 R$ 500,00
2016065530 KEFFANY DA SILV A SOUZ 
MARQUES15.696.113/0001-
4099/2020 R$ 2.000,00
202011141 ALVES BRANDAO CONS -
TRUTORA SPE18.539.653/0001-
0931/2023 R$ 500,00
2017038204 JOELMA ALMEIDA DA 
SILV A14.659.747/0001-
60429/2022 R$ 500,00
2019030254 ESKY VEICULOS EIREÇI 29.630.539/0001-
06573/2022 R$500,00
2018170047 JANAINA LEMES DIAS 20.220.722/0001-
69226/2020 R$ 500,00
2019032837 DERALDO ATAIDE OLI -
VEIRA NETO006.850.281-86 40/2022 R$ 1.000,00
2020090994 REPLOCAR RELIQUIAS 
AUTOMOTIV AS26.189.558/0001-
50015/2021 R$9.903,36
2016083717 NATAL PEREIRA DA SIL -
VA345.582.923-68 645/2019 R$ 500,00
2018177312 JHONNATAN DE SOUZA 
DANTAS22.405.495/0001-
8170/2021 R$ 2.000,00
2015074594 LUCENE DE JESUS SIL -
VEIRA BRASIL02.180.776/0001-
48142/2019 R$ 500,00
2017051662 MARCELO SOUZA MEN -
DES15.585.352/0001-
23240/2019 R$ 700,00
2021113434 EDER RODRIGUES DE 
OLIVEIRA000.604.151-50 223/2022 R$ 2.000,00
2015032922 ANDAIMES GOIAS LTDA 
ME 20.516.314/0001-
5959/2019 R$ 500,00
2015048556 LA V A RAPIDO E CHOPE -
RIA ALTO BRILHO ME 11.312.775/0001-
19145/2019 R$ 5.000,00
2018183952 FREITAS GOMES AUTO 
PEÇAS LTDA00.641.915/0001-
8665/2021 R$ 500,00
2019111277 LOUREDO ADSON SILV A 26.189.558/0001-
50570/2022 R$ 500,00
2019177481 COSTA E MACHADO CO -
MERCIO DE ALIMENTOS 
LTDA04.920.541/0001-
42253/2020 R$ 500,00
2019085924 
2022029967CARLOS CESAR DE JE -
SUS500.109.131-49 36/2022 R$ 5.000,00
2017093120 SOCORRO APARECIDA 
TEIXEIRA DE CASTRO354.794.771-53 631/2019 R$ 500,00
2015074599 HEINRICH GONSCIOR 018.171.720/0001-
85636/2019 R$ 500,00
Secretaria Municipal de Meio Ambiente e Sustentabilidade, 10 de março de 2023.
CLAUDIO EVERSON DA SILV A E SOUZA
Secretário Municipal de Meio Ambiente e SustentabilidadeTERMOS 
TERMO DE COMPROMISSO
Termo de Compromisso que fazem entre si, o Município de APARECIDA DE 
GOIÂNIA e EA3 7 URBANISMO LTDA, para execução e implantação do lote -
amento PARQUE ÉVORA, localizado na Avenida Bela Vista, Gleba 3, Fazenda 
Santo Antônio e Vau das Pombas - Aparecida de Goiânia - GO.
Pelo presente Termo de Compromisso, que fazem entre si, o Município de Apare -
cida de Goiânia, doravante denominado PREFEITURA e EA3 7 URBANISMO 
LTDA, inscrita no CNPJ sob o nº. 17.436.249/0001-47, neste ato denominado 
simplesmente LOTEADOR, ajustam as condições para a execução do loteamento 
supracitado, nas seguintes condições.
Cláusula Primeira: O LOTEADOR se obriga a executar as obras a seguir relacio -
nadas, com recursos próprios e no prazo estabelecido em cronograma, anexo a 
este Termo, dentro do prazo especificado na Cláusula Quarta.
1) Pavimentação asfáltica em concreto betuminoso usinado, guias e sarjetas;
2) Implantação do sistema de drenagem pluvial;
3) Implantação de rede coletora de esgoto sanitário;
4) Implantação de rede de distribuição de água potável;
5) Implantação de rede de iluminação pública e distribuição de energia elé -
trica;
6) Sinalização viária;
7) Medidas mitigadoras apresentadas e aprovadas no Estudo de Impacto de 
Trânsito (EIT).
Cláusula Segunda: O LOTEADOR sujeitar-se-á à ação da fiscalização da PRE -
FEITURA durante a execução dos serviços e das obras complementares.
Cláusula Terceira: Após a conclusão dos serviços e obras complementares, o LO -
TEADOR ainda estará sujeito às penalidades, se comprovado, através da fiscali -
zação da PREFEITURA, descumprimento das exigências legais do loteamento.
Cláusula Quarta: Para a emissão do Alvará de Implantação do Loteamento, o 
LOTEADOR se obriga a apresentar os projetos das obras de infraestrutura citadas 
na Cláusula Primeira deste Termo, aprovados pelo órgão municipal responsável e 
pelas respectivas concessionárias. 
Cláusula Quinta: A garantia legal da execução das obras de infraestrutura acima, 
será apresentada através do Termo de Caução, conforme cronograma de obras 
previamente aprovado. As obras serão executadas em até 24 (vinte e quatro) me -
ses após a emissão do Alvará de Implantação, conforme cronograma de implanta -
ção apresentado, podendo este prazo ser prorrogado por igual período conforme 
inciso IV , do artigo 296 da Lei Complementar nº 124 de 14 de dezembro de 2016.
Cláusula Sexta: O LOTEDOR se obriga e assume o compromisso junto ao órgão 
de planejamento urbano do município a alterar os orçamentos das obras cujos pro -
jetos sofrerem alteração durante suas análises, bem como complementar o valor 
proposto para caucionamento.
Cláusula Sexta: O LOTEADOR se obriga a submeter o loteamento ao Regis -
tro Imobiliário às suas expensas discriminando as áreas reservadas ao município, 
num prazo de 180 dias (cento e oitenta) dias contados a partir da aprovação do 
projeto definitivo do loteamento, conforme Capítulo XI, Art.347 da Lei Munici -
pal Complementar n° 124, de 14 de dezembro de 2016 que dispõe sobre o Plano 
Diretor.
Cláusula Sétima: Fica eleito o Foro da Comarca de Aparecida de Goiânia para 
as ações decorrentes deste Termo, com expressa renúncia de qualquer outro, por 
mais privilegiado que seja.
E, por assim estarem de acordo, assinam este Termo em 03 (três) vias de igual 
teor e forma.
Aparecida de Goiânia, 13 de março de 2023.
VILMAR MARIANO
Prefeito Municipal
CNPJ: 01.005.727.0001-24 
EA3 7 URBANISMO LTDA
Loteador
CNPJ: 17.436.249/0001-47Diário Oficial
Ano 9 - Nº 208631
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
TERMO DE CAUÇÃO
Termo de Caução que fazem entre si, o Município de APARECIDA DE GOIÂ -
NIA e EA3 7 URBANISMO LTDA, para garantia de implantação da infraestrutu -
ra do loteamento PARQUE ÉVORA, localizado na Avenida Bela Vista, Gleba 3, 
Fazenda Santo Antônio e Vau das Pombas - Aparecida de Goiânia - GO, conforme 
Termo de Compromisso para implantação de infraestrutura de loteamento, assina -
do em 26 de agosto de 2022.
Pelo presente Termo de Caução, que fazem entre si, o Município de Aparecida de 
Goiânia, doravante denominado PREFEITURA e EA3 7 URBANISMO LTDA, 
inscrita no CNPJ sob o nº. 17.436.249/0001-47, neste ato denominado simples -
mente LOTEADOR, ajustam as seguintes condições para a caução de lotes neces -
sários como garantia da implantação de infraestrutura do loteamento supracitado, 
conforme Capítulo XI, Art. 299, § 1º, 2º, 3º e 4°da Lei Complementar n° 124, de 
14 de dezembro de 2016 que dispõe sobre o Plano Diretor.
Cláusula Primeira: O LOTEADOR se obriga a executar as obras a seguir relacio -
nadas, com recursos próprios e no prazo estabelecido em cronograma, conforme 
Termo de Compromisso assinado com a PREFEITURA, sendo que o valor das 
obras serão de R$ 8.467.945,03 (oito milhões, quatrocentos e sessenta e sete mil, 
novecentos e quarenta e cinco reais e três centavos) e, 130% (cento e trinta por 
cento) do valor das obras equivalem à R$ 11.008.328,54 (onze milhões, oito mil e 
trezentos e vinte e oito reais e cinquenta e quatro centavos), conforme orçamento 
anexo.
1) Pavimentação asfáltica em concreto betuminoso usinado, guias e sarjetas;
2) Implantação do sistema de drenagem pluvial;
3) Implantação de rede coletora de esgoto sanitário;
4) Implantação de rede de distribuição de água potável;
5) Implantação de rede de iluminação pública e distribuição de energia elé -
trica;
6) Sinalização viária;
7) Medidas mitigadoras apresentadas e aprovadas no Estudo de Impacto de 
Trânsito (EIT).
Cláusula Segunda: O LOTEADOR se obriga a oferecer como garantia das obras 
e serviços os lotes.
N° da 
QuadraN° do 
Lote Área do 
Lote (m²) Valor Venal Declarado (R$)
E1 1            
11.123,38  R$     4.449.352,00 
E6 4                 
225,00  R$          90.000,00 
E6 5                 
225,00  R$          90.000,00 
E6 6                 
225,00  R$          90.000,00 
E6 7                 
225,00  R$          90.000,00 
E6 8                 
225,00  R$          90.000,00 
E6 9                 
225,00  R$          90.000,00 
E6 10                 
225,00  R$          90.000,00 
E6 11                 
225,00  R$          90.000,00 
E6 12                 
225,00  R$          90.000,00 
E6 13                 
225,00  R$          90.000,00 
E6 14                 
225,00  R$          90.000,00 
E6 15                 
225,00  R$          90.000,00 
E6 16                 
225,00  R$          90.000,00 
E6 18                 
237,50  R$          95.000,00 
E6 19                 
237,50  R$          95.000,00 
E6 20                 
237,50  R$          95.000,00 
E6 21                 
237,50  R$          95.000,00 
E6 22                 
237,50  R$          95.000,00 E6 23                 
237,50  R$          95.000,00 
E6 24                 
237,50  R$          95.000,00 
E6 25                 
237,50  R$          95.000,00 
E7 1            
11.600,06  R$     4.640.024,00 
Total            
27.548,44  R$     11.019.376,00 
Cláusula Terceira: Esses lotes não poderão ser comercializados até que sejam 
liberados pela PREFEITURA, através de aditamento a este Termo.
Cláusula Quarta: O LOTEADOR se compromete a complementar o valor cau -
cionado, seja em lotes ou fiança bancária, ou outra modalidade, caso o valor do 
orçamento apresentado, sofra alteração durante a análise final de aprovação dos 
projetos complementares pelos respectivos órgãos competentes.
Cláusula Quinta: Vencidos todos os prazos para implantação da infraestrutura e 
não havendo acordo entre a PREFEITURA e o LOTEADOR, a PREFEITURA 
executará as obras e incorporará ao seu patrimônio os lotes caucionados e outras 
modalidades de caução efetuadas.
Cláusula Sexta: Fica eleito o Foro da Comarca de Aparecida de Goiânia para as 
ações decorrentes deste Termo, com expressa renúncia de qualquer outro, por 
mais privilegiado que seja.
E, por assim estarem de acordo, assinam este Termo em 03 (três) vias de igual 
teor e forma.
Aparecida de Goiânia, 13 de março de 2023.
VILMAR MARIANO
Prefeito Municipal
CNPJ: 01.005.727.0001-24 
EA3 7 URBANISMO LTDA
Loteador
CNPJ: 17.436.249/0001-47
___________________________________________
TERMO DE ADITAMENTO Nº73/2023 
  
2° TERMO ADITIVO AO CONTRATO Nº1107/2020-SEL CELEBRADO EN -
TRE A PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO 
A SECRETARIA MUNICIPAL DE SAÚDE E O CONTRATADA NEW LINE 
SISTEMAS DE SEGURANÇA LTDA. 
  
DAS PARTES: 
  
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚDE 
neste ato representado pelo Secretário Municipal Sr. ALESSANDRO LEONAR -
DO ÁLV ARES MAGALHÃES, inscrito no CPF nº 784.995.181-68. 
 
CONTRATADA: NEW LINE SISTEMAS DE SEGURANÇA LTDA, pessoa ju -
rídica de direito privado, sediada na Av. Nicolau Copernico, quadra 01ª, lote 07, 
Jardim da Luz, Goiânia-GO, inscrita no CNPJ/MF, sob o n° 00.555.766/0001-32, 
neste ato, representada, pelo Sr. SIDNEY MONTEIRO DE OLIVEIRA, Identida -
de n° 2043344 SSP GO, CPF n° 491.729.641-20. 
 
OBJETO DO CONTRATO: Constitui objeto do Contrato Nº1107/2020-SEL a 
contratação de empresa especializada na prestação de serviços de monitoramento 
e de segurança eletrônica integrada e manutenção. 
 
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto a 
prorrogação de prazo e reajuste, por mais 12 (doze) meses ao contrato Nº1107/
2020-SEL. 
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o art. 57, 
§ 1° I e ll, da Lei nº 8.666/93, Art. 2° da Lei 10192/01 c/c Cláusula Quarta do 
contrato, item 4.1.3, tudo em conformidade com os dados constantes no Processo 
Administrativo nº. 2023.011.634. 
 
JUSTIFICATIV A: A presente prorrogação encontra-se justificada conforme do -
cumento anexo às fls.02. Vejamos: “ Tal solicitação se faz necessária para conti -
nuidade dos serviços prestados, onde os mesmos são de suma importância para 
manter a segurança das Unidades de Saúde do Município. ”  
 Diário Oficial
Ano 9 - Nº 208632
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES 
 
1.1 - Fica alterada a Cláusula Terceira – Da Vigência do contrato Nº1107/
2020-SEL, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou seja, 
do dia 10 de março de 2023 a 10 de março de 2024. 
 
1.2 - Fica alterada a Cláusula Quarta – Do Valor do Contrato Nº1107/
2020-SEL, passando o valor global do contrato de R$7.282.918,45 (sete milhões, 
duzentos e oitenta e dois mil, novecentos e dezoito reis e quarenta e cinco centos) 
para R$11.481.114,71 (onze milhões, quatrocentos e oitenta e um mil, cento e 
quatorze reais e setenta e um centavos). 
 
1.3 – O valor do novo termo aditivo é de R$4.198.196,26 (quatro milhões, 
centos e noventa e oito mil, centos e noventa e seis reais e vinte seis centos), tendo 
em viste atualização monetária pelo INPC índice 
 
Avenida Gervásio Pinheiro, Cidade Administrativa, 3º Andar, Residencial Village 
Garavelo 
– Aparecida de Goiânia - GO Telefone Geral: (62) 3238-7235 
   
de 10,12%, conforme planilha de cálculo realizada pela Secretaria Municipal de 
Transparência, Fiscalização e Controle – Departamento de Controle e Gestão, 
transcrita abaixo: 
PLANILHA DE CÁLCULO
Referência Valor Mensal Índice de atua -
lização (IGPM)Valor Mensal 
atualizadoValor Anual 
atualizado
1° termo aditivo 
n°55/2022 R$3.812.383,09 10,12% R$4.198.196,26 R$4.198.196,26
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Valor Global
Contrato n°1107/2020 24/40 R$3.470.535,36 R$3.470.535,36 
1° Termo Aditivo 16/47 R$3.812.383,09 R$7.282.918,45 
NOVO TERMO (REA -
JUSTE)   - R$4.198.196,26 R$11.481.114,71 
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS 
 
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e 
condições contidas no referido contrato. 
 
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instru -
mento em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemu -
nhas. 
  
Aparecida de Goiânia, 08 de março de 2023. 
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA/  
SECRETARIA MUNICIPAL DE SAÚDE   
CONTRATANTE 
 
NEW LINE SISTEMAS DE SEGURANÇA LTDA 
 CONTRATADO  
  
Testemunhas: 
  
1____________________________________ CPF: ______________________
  
2_____________________________________ CPF: _____________________
___________________________________________
TERMO DE ADITAMENTO Nº 82/2023
1º TERMO ADITIVO AO CONTRATO Nº 184/2022 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DO MEIO AMBIENTE E O SRA. MISAEL LOPES BAR -
BOSA, NA FORMA QUE SEGUE:
DAS PARTES
LOCATÁRIO: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DO MEIO AMBIENTE, neste ato representado pelo Secretário de 
Meio Ambiente e Sustentabilidade Sr. CLAUDIO EVERSON DA SILV A E SOU -
ZA, inscrito no CPF/MF sob o nº 821.816.671-87. LOCADORA: MISAEL LOPES BARBOSA, brasileiro, portador do CPF/MF n° 
438.354.901.25.
OBJETO DA LOCAÇÃO: Constitui objeto do presente instrumento contratual, a 
locação do Imóvel localizado na Rua Irmãos Marista, quadra 003, lote 0004, Se -
tor Serra Dourada-3° Etapa, CEP: 74973-370, neste Município, para acondicionar 
os materiais apreendidos nas operações de fiscalização da Secretaria Municipal de 
Meio Ambiente e Sustentabilidade- SEMMA.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo e valor ao contrato 
n°184/2022.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a Lei 
n°8.666/93, em seu artigo 57, II, parágrafo 2°, Art. 51 da Lei n° 8.245/91 e Art.18 
da Lei n° 8.245/91, tudo em conformidade com os dados constantes no Processo 
Administrativo n°2021.285.826.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as fls. 
141 dos autos nº 2021.285.826, de autoria do Secretário de Meio Ambiente, Sr. 
Claudio Everson da Silva e Souza, vejamos: “ {...} Continuidade de tal contrata -
ção se justifica uma vez que a Secretaria Municipal de Meio Ambiente e Susten -
tabilidade - SEMMA realiza diuturnamente, operações com o intuito de manter o 
controle e as condições ideais do meio ambiente e do sossego público dos muní -
cipes de Aparecida de Goiânia. {...} “
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Segunda – Da Vigência, item 2.1 do Contrato 
nº184/2022, prorrogando seu prazo de vigência por 12 (doze) meses, ou seja, do 
dia 05 de fevereiro de 2023 ao dia 05 de fevereiro de 2024.
1.2 – Fica alterada a Cláusula Terceira – Do Valor, item 3.1 do Contrato nº184/2022, 
passando o valor global do contrato de R$54.000,00 (cinquenta e quatro mil reais) 
para R$108.000,00 (cento e oito mil reais).
1.3 – O valor mensal do aluguel referente ao novo termo aditivo é de R$4.500,00 
(quatro mil e quinhentos reais), e o anual de R$54.000,00 (cinquenta e quatro mil 
reais), uma vez que o valor permanecerá o mesmo do contrato, para o período de 
12 (doze) meses.
PLANILHA DE CÁLCULO
Referência Valor Mensal Índice de atua -
lização (IGPM)Valor Mensal 
atualizadoValor Anual 
atualizado
Contrato 
n°184/2022R$4.500,00 - R$4.500,00 R$54.000,00
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Mensal Valor Anual Valor Global
Contrato 
n°184/202254/57 R$4.500,00 R$54.000,00 R$54.000,00
Novo termo 
aditivo- R$4.500,00 R$54.000,00 R$108.000,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, as partes firmam o presente instrumento em 2 (duas) 
vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 03 de fevereiro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DO MEIO AMBIENTE SECRETÁRIO MUNICI -
PAL
LOCATÁRIO 
MISAEL LOPES BARBOSA 
LOCADORA
          
Testemunhas:
1___________________________________________ CPF: _______________
2___________________________________________ CPF: _______________Diário Oficial
Ano 9 - Nº 208633
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
TERMO DE ADITAMENTO Nº 107/2023
8° TERMO ADITIVO AO CONTRATO Nº 14/2016 CELEBRADO ENTRE A 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA JUNTO A SE -
CRETARIA MUNICIPAL DE EDUCAÇÃO E O SRA. IEDA VIEIRA, NA FOR -
MA QUE SEGUE: 
DAS PARTES:
LOCATÁRIO: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, neste ato, representada pelo Secretário Municipal, Sr. DIVINO ETERNO 
DE PAULA GUSTA VO, inscrito no CPF/MF sob o n° 809.758.011-04.
LOCADORA: IEDA VIEIRA, brasileira, divorciada, advogada, portadora da 
CI-RG n°5.203.914 SPTC/GO e inscrita sob o CPF/MF n°443.521.906-91, re -
sidente e domiciliada na Rua T-37, N°3.104, Ed. Renoir Village, Apartamento 
302, Setor Bueno, Goiánia, Goiás, representada por seu bastante procurador J. 
VIRGÍLIO APOIO EMPRESARIAL LTDA, empresa de direito privado, estabe -
lecida nesta capital, na Rua 82, n° 559, Setor Sul, Goiânia-GO, CEP: 74.083-010, 
Setor Central, inscrita no CNPJ n°00.293.829/0001-20, representada pelo sócio 
Diretor-Presidente, Sr. JOSÉ VIRGÍLIO FERREIRA, brasileiro, empresário, re -
sidente e domiciliado na Rua T-64 N°1175, apto.3302, Ed. Eminent, Setor Bueno, 
CEP 74.230-110, portador da C.I n°109.613 2ª via SSP/GO e inscrito no CPF 
n°013.875.611-20.
OBJETO DE LOCAÇÃO: Locação do imóvel localizado na Rua Otoniel da 
Cunha, quadra 65-A, lote 08, Vila Brasília, Aparecida de Goiânia, destinado a 
abrigar o Almoxarifado da Secretaria Municipal de Educação, pelo período de 12 
(doze) meses.
OBJETO DO TERMO ADITIVO: O presente Termo Aditivo tem por objeto o 
reajuste de valor ao contrato n°14/2016.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento o art. 40, inc. 
XI art.55, inc. III, da Lei nº 8.666, de 1993 e arts. 1° 2° e 3° da Lei n° 10.192, de 
2001, em conjunto com os princípios gerais da Administração Pública tudo em 
conformidade com os dados constantes no Processo n° 2022.201.614. 
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as fls. 
03 dos autos nº 2022.201.614, do Secretário Municipal de Educação, Sr. Divino 
Eterno de Paula Gustavo, vejamos: 
“ A abertura deste processo justifica-se pela necessidade de renovação do contrato 
de locação do imóvel que abriga um dos almoxarifados que atende a Secretaria 
Municipal de Educação, situado na Avenida Otoniel, Qd. 65A, Lotes 08/09, Vila 
Brasília.
Informamos que a finalidade do imóvel é o recebimento de materiais para uso na 
manutenção e o armazenamento de móveis escolares até que eles sejam distri -
buídos para as unidades escolares, informamos ainda que se trata de um imóvel 
adequado, por ser um galpão amplo que atende as necessidades desta secretaria.
Desta forma, com fundamento na Orientação Normativa/AGU n° 6, de 01.04.2009 
(DOU de 07.04.2009, S. 1, P. 13) - “A vigência do contrato de locação de imóveis, 
no qual o TRIBUNAL DE CONTAS DA UNIÃO Secretaria-Geral de Controle 
Externo Secretaria Adjunta de Planejamento e Procedimentos Administração Pú -
blica é locatária, rege-se pelo art. 51 da Lei n° 8.245, de 1991, não estando sujeita 
ao limite máximo de sessenta meses, estipulado pelo inc. II do art. 57, da Lei n° 
8.666, de 1993”. REFERÊNCIA: art. 62, § 3° e art. 57 da Lei n° 8.666, de 1993; 
arts. 51 a 57 da Lei n°8.245, de 1991; Decisão TCU 828/2000 - Plenário; e em 
conformidade com as cláusulas do contrato n°14/2016, solicitamos o 7° Termo 
Aditivo de prazo e valor para o período de 12 (doze) meses referente ao mesmo 
período de locação, com correção conforme IGPM. ”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a Cláusula Terceira, item 3.1, do Contrato n° 14/2016, sendo 
o novo valor mensal do aluguel R$11.599,50 (onze mil, quinhentos e noventa 
e nove reais e cinquenta centavos), e o anual de R$ 139.194,00 (cento e trinta e 
nove mil e cento e noventa e quatro reais), tendo em vista atualização monetária 
pelo IGP-M índice de 5,45%, referente aos últimos 12 meses acumulados
1.2. O valor global passará R$1.094.908,44 (um milhão, noventa e quatro mil 
novecentos e oito reais e quarenta e quatro centavos) para R$ 1.234.102,44 (um 
milhão, duzentos e trinta e quatro mil cento e dois reais e quarenta e quatro cen -
tavos), de acordo com o Despacho n° 121/2023-DCG/STFC. Conforme tabela 
abaixo:PLANILHA DE CÁLCULO
Referência Valor Mensal Índice de atua -
lização (IGPM)Valor Mensal 
atualizadoValor Anual 
atualizado
7° Termo Aditivo 
n° 588/2022R$ 11.000,00 5,45% R$ 11.599,50 R$ 139.194,00
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Mensal Valor Anual Valor Global
Contrato 
n°14/201605/08 R$ 11.000,00 R$ 132.000,00 R$ 132.000,00
1° Termo 
Aditivo 
n°58/201710/11 R$ 11.000,00 R$ 132.000,00 R$ 264.000,00
2° Termo 
Aditivo 
n°326/201717/18 R$ 11.000,00 R$ 132.000,00 R$ 396.000,00
3° Termo 
Aditivo 
n°270/201827/29 R$ 11.000,00 R$ 132.000,00 R$ 528.000,00
4° Termo 
Aditivo 
n°284/201938/39 R$ 11.371,99 R$ 136.463,88 R$ 664.463,88
5° Termo 
Aditivo 
n°370/202047/49 R$ 13.870,38 R$ 166.444,56 R$ 830.908,44
6° Termo 
Aditivo 
n°06/202251/52 R$ 11.000,00 R$ 132.000,00 R$ 962.908,44
7° Termo 
Aditivo n° 
588/202287/88 R$ 11.000,00 R$ 132.000,00 R$ 1.094.908,44
NOVO TER -
MO ADITI -
VO- R$ 11.599,50 R$ 139.194,00 R$ 1.234.102,44
1.3. Conforme o Parecer Técnico n° 026/2023-STFC/CE (fl.124), diz que: “ Co -
municamos que esta especializada opina que o imóvel não atende os requisitos 
mínimos de acessibilidade, porém foi solicitado no Despacho 37/2023 da Secre -
taria de Educação acostado aos autos (fl.123) o prosseguimento do processo, fica 
estabelecido o prazo de 90 dias para que a mesma se adeque as normas exigidas 
no parecer técnico n° 014/2023 - STFC/CE (fls.116 a 118). ”. Ficando a Pasta 
responsável pelas recomendações.
2.  CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
1.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato.
1.2. Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 17 de fevereiro de 2023.
MUNICIPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
SECRETÁRIO MUNICIPAL DE EDUCAÇÃO
LOCATÁRIO   
IEDA VIEIRA 
LOCADORA
 
Testemunhas:
1 _______________________________CPF: ___________________________.
2 _______________________________CPF: ___________________________.Diário Oficial
Ano 9 - Nº 208634
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
TERMO DE COLABORAÇÃO Nº 112/2023
Termo de colaboração que entre si celebram o Município de Aparecida de Goiâ -
nia, por intermédio da Secretaria Municipal de Assistência Social e a Associação 
CENTRO ESPÍRITA BEZERRA DE MENEZES, na forma que segue:
 
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na 
Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 
74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL DE APARECIDA DE GOIÂNIA, neste ato representado pela Secretária 
Municipal de Assistência Social, Sra. SULNARA GOMES SANTANA, inscrita 
no CPF sob o nº 804.085.401-68 e a INSTITUIÇÃO NÃO GOVERNAMENTAL 
CENTRO ESPÍRITA BEZERRA DE MENEZES, associação civil sem fins lucra -
tivos, inscrita no CNPJ/MF 26.943.852.0001/06 com sede no endereço: Avenida 
Flamingo, Quadra 5, Lotes 13 e 14, Setor Colina Azul, Aparecida de Goiânia, 
CEP: 74.970-580a, neste ato representado por seu Presidente Sr. THIAGO MA -
NUEL DE ALLAN KARDEC FERREIRA, brasileiro, inscrito no CPF/MF sob 
o nº 722.945.071-34 e RG nº 2106466 DGPC GO, RESOLVEM CELEBRAR O 
PRESENTE TERMO DE COLABORAÇÃO, mediante cláusulas e condições a 
seguir enunciadas:
1. CLÁUSULA PRIMEIRA -  DO OBJETO
1.1 - Constitui objeto desta dispensa de Chamamento Público de Termo de Cola -
boração conforme o artigos 29 da Lei n° 13.019/2014, para repasse de verbas a 
instituição não governamental CENTRO ESPÍRITA BEZERRA DE MENEZES, 
associação civil sem fins lucrativos, inscrita no CNPJ/MF 26.943.852/0001-06, 
com sede na Avenida Flamingo, quadra 5, lotes 13 e 14, Setor Colina Azul, Apa -
recida de Goiânia,  CEP: 74.970-580, registrada no Conselho Municipal de Assis -
tência Social - CMAS, decorrente de emenda parlamentar destinada a instituição 
supramencionada.
2. CLÁUSULA SEGUNDA – DO OBJETIVO
2.1 - Garantir a estruturação da rede de serviços do Sistema Único de Assistência 
Social, tendo como beneficiário o Centro Espírita Bezerra de Menezes, assim 
como apoiar o desenvolvimento de projetos que estimulem políticas públicas des -
tinadas ao enfrentamento da pobreza em nossa sociedade, promovendo, destarte, 
a qualidade de vida de seus cidadãos.
3. CLÁUSULA TERCEIRA – DA JUSTIFICATIV A
3.1 - A dispensa de chamamento público para a celebração deste Termo de Co -
laboração tem amparo no artigo 29 da Lei nº 13.019/2014, uma vez que é in -
viável a competição entre outras instituições, pois o repasse será decorrente 
da Emenda Parlamentar número 202281000306, de funcional programática: 
08.244.5032.219G.0001, destinada exclusivamente ao Centro Espírita Bezerra de 
Menezes.
3.2 - Vale lembrar, que o repasse tem como justificativa a estruturação da rede de 
serviços do Sistema Único de Assistência Social (SUAS). 
 4. CLÁUSULA QUARTA – DOS RESULTADOS ESPERADOS:
• Oferecer serviço de convivência e fortalecimento de vínculo para idosos, 
crianças e adolescentes, proporcionando o bem-estar físico, social e mental.
• Oferecer instalações físicas adequadas.
• Proporcionar atendimento personalizado lizado, respeitando a individua -
lidade e a identidade.
•  Reduzir o grau de dependência dos idosos atendidos.
• Trabalhar a autoestima e a participação nas atividades terapêuticas.
• Preservar os vínculos familiares.
•  Manter contato da instituição com o familiar ou responsável legal.
• Promover atividades educacionais, esportivas, culturais e de lazer de 
acordo com as condições e necessidades do público atendido.
• Buscar treinamento e capacitação do quadro profissional.
• Proporcionar ao Poder Público uma alternativa para a redução da popula -
ção de idosos, crianças e adolescentes em estado de vulnerabilidade social.
5. CLÁUSULA QUINTA –  PRAZO DE REPASSE DO RECURSO FINANCEI -
RO
5.1. O valor total do recurso será repassado em uma única parcela, contada a partir 
do início da vigência do convênio. O repasse dos recursos será feito após o regis -
tro e publicação do convênio;
5.2. O Convênio será celebrado pelo período de 06 meses a partir de sua assina -
tura;
5.3. Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa;
5.4. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente. 6. CLÁUSULA SEXTA – ESTIMATIV A DE CUSTO:
6.1 - A estimativa de custo total deste Termo é de R$ 150.000,00 (cento e cinquen -
ta mil reais), que será repassado na forma de moeda corrente, através um único 
repasse, valor previsto na Emenda Parlamentar número 202281000306, com Fun -
ção Programática n° 08.244.503.219G.0001.
7. CLÁUSULA SÉTIMA – RECURSOS FINANCEIROS e DOTAÇÃO ORÇA -
MENTÁRIA:
7.1 - Os recursos financeiros utilizados para custear a contratação dos serviços da 
instituição na execução do objeto proposto são oriundos do RECURSO FEDE -
RAL / SIG TV Emenda Parlamentar nº202281000306, de Função Programática 
nº 08.244.5031.219G.0001.
8. CLÁUSULA OITA V A - GESTOR DO CONTRATO:
8.1 - A gestão dos Termos de Colaboração ficará a cargo do funcionário Shaiane 
Soares de Brito Vilela, CPF 025.208.391-12.
9. CLÁUSULA NONA - DO CONTROLE, DO MONITORAMENTO E DA 
A V ALIAÇÃO
9.1 - A COMISSÃO DE MONITORAMENTO E A V ALIAÇÃO instituída para 
controle, avaliação e monitoramento, composta por 05 (cinco) membros, a saber: 
01 representante do Fundo Municipal de Assistência Social, 01 representante da 
Proteção Social Básica, 01 representante da Proteção Social Especial.
9.2. Será eleita Comissão de Monitoramento e Avaliação, da qual será responsá -
vel pela análise das prestações de contas deste repasse.
9.3. Cabe à instituição apresentar, aos CREAS de sua abrangência, no período de 
prestação de contas os relatórios técnicos de avaliação qualitativo e quantitativo.
10. CLÁUSULA DÉCIMA – DAS PRESTAÇÕES DE CONTAS:
10.1 - A Entidade deverá apresentar as prestações de contas após a execução total 
do Plano de Trabalho, ou em 365 dias ao recebimento do recurso que ocorrerá em 
conta específica para movimentação dos recursos pertinentes a este Termo.
10.2. Os documentos, notas fiscais e similares (com validade fiscal), cópia de che -
ques, transferências bancárias deverão ser apresentadas em ordem cronológica de 
desembolso e de acordo com a compensação e demonstração no extrato bancário 
da conta específica; 
10.3. Serão considerados documentos comprobatórios de despesas apenas cópias 
de documentos com validade fiscal com os respectivos comprovantes de paga -
mentos no nome do depositário ou credor, não serão aceitas notas fiscais com 
valores superiores à média de mercado;
10.4. A prestação de contas deverá ser composta dos seguintes documentos: cópia 
do convênio, cópia do plano de trabalho, cópia do extrato bancário pertinente ao 
período, conciliação bancária (quando necessária), cópia do comprovante de pa -
gamento e cópia do respectivo documento fiscal que originou a despesa, lista dos 
idosos atendidos no período pertinente a prestação de contas.
v
11. CLÁUSULA DÉCIMA PRIMEIRA - OBRIGAÇÕES DAS PARTES:
11.1. DA CONTRATADA
11.1.1. Prestar o serviço de acordo com normas do Piso de Alta Complexidade 
– Acolhimento Institucional, em consonância com as orientações da Superinten -
dência de Proteção Social Especial vinculada ao Órgão Gestor da Assistência So -
cial e com o Plano de Trabalho Previamente aprovado;
11.1.2. Manter o referenciamento com o CRAS e o CREAS da região;
11.1.3. Destinar as vagas conveniadas para o público indicado pelo órgão gestor 
da Política de Assistência Social;
11.1.4. Manter em dia as obrigações tributárias no âmbito municipal, estadual e 
federal;
11.1.5. Manter em boas condições a estrutura física, e demais estruturas necessá -
rias ao atendimento das metas pactuadas;
11.1.6. Prestar esclarecimentos que lhe forem solicitados, atendendo prontamente 
às equipes do órgão gestor;
11.1.7. Manter em dia todas as despesas diretas e indiretas, tais como: salários, 
transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de ordem de 
classe, indenizações e quaisquer outras que forem devidas aos seus empregados;
11.1.8. Comunicar ao Órgão Gestor, por escrito, quaisquer condições inadequadas 
à execução do objeto contratado ou a iminência de fatos que possam prejudicar a 
perfeita execução do mesmo;
11.1.9. Ter conta bancária específica em nome da entidade para movimentar e 
gerir os recursos provenientes desta parceria;
12.1.10. Prestar contas ao Órgão Gestor conforme o item 11. 
 PARÁGRAFO ÚNICO: Na ocorrência de qualquer tipo de abuso, maus tratos e/
ou negligência, praticado contra os idosos, crianças e adolescentes, o contrato de 
Termo de Colaboração será rescindido. 
11.2. DA CONTRATANTE:
11.2.1. Repassar o recurso mensalmente, ou de acordo com a disponibilidade de 
caixa respeitando o repasse financeiro do Governo Federal;
11.2.2. Fiscalizar, gerenciar, monitorar e avaliar todas as atividades decorrentes 
da execução deste convênio;
11.2.3. Rejeitar, no todo ou em parte, os serviços em desacordo com o convênio;
11.2.4. Auxiliar na elaboração do planejamento anual das atividades;Diário Oficial
Ano 9 - Nº 208635
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 16 de Março de 2023, Quinta - Feira
11.2.5. Manter a CONTRATADA atualizada de quaisquer mudanças geradas na 
execução do serviço seja em decorrência do Órgão Federal ou do Órgão Gestor da 
Assistência Municipal no âmbito municipal;
12. CLÁUSULA DÉCIMA SEGUNDA - DO FORO
15.1. Fica eleito o foro da comarca de Aparecida de Goiânia, Estado de Goiás, 
para dirimir quaisquer dúvidas oriundas da execução deste Termo de Colabora -
ção.
Aparecida de Goiânia – Goiás, 01 de março de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA M.DE ASSISTÊNCIA SOCIAL 
Secretária Municipal 
Concedente
CENTRO ESPÍRITA BEZERRA DE MENEZES 
Convenente
Testemunhas:
1 _________________________________CPF:_________________________
2 _________________________________CPF:_________________________
PUBLICAÇÕES 
A D MOTOS LTDA, CNPJ 10.827.537/0001-83, torna público que requereu à 
Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia - SEMMA, 
a Licença Ambiental de Instalação e Operação, para a atividade de Comércio a 
varejo de motocicletas e motonetas usadas, instalada na Av. Veiga Vale esq. com a 
Rua Baratinha S/N, Qd. 129, Lt. 11 e 12, Vila Oliveira, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA 001/86.
___________________________________________
BEM COSMETICOS CIDADE LIVRE LTDA, CNPJ: 23.897.186/0001-29 torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença (a licença ambiental simplificada – LAS), para atividade de 
Comércio varejista de cosméticos, produtos de perfumaria e de higiene pessoal, 
localizado na  Av Independencia, Quadra 04 A, Lote 12, Sala 01 ,S/N, Cidade Li -
vre, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA 001/86.
___________________________________________
BOX LIDER GUARDA TUDO LTDA, CNPJ n° 20.071.491/0001-79 torna pú -
blico que requereu á Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação para a atividade Guarda Moveis, loca -
lizado na Rua Maringa, Quadra 25ª, Lote 3, Vila Brasilia, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra na Resolução CONAMA n°  001/86.
___________________________________________
CIRLEIDE APARECIDA DOS SANTOS SILV A LTDA, CNPJ n° 
34.167.431/0001-69, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de restaurante, serviços de alimentação para eventos e recepções – bufê, 
casa de festas e eventos, localizado na Avenida Dom Abel Ribeiro, S/N, Quadra 
23 Lote 01, Setor Central, Aparecida De Goiânia-GO. O Empreendimento não se 
enquadra na resolução CONAMA n° 001/86.
___________________________________________
COMERCIAL FARMACEUTICA VENANCIO LTDA, CNPJ n° 
37.879.338/0001-75, torna público que requereu a Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental  Simplificada   (LAS) 
para atividade comercio varejista de produtos farmaceuticos sem manipulacao 
de formulas , localizado a Av. Anapolis, S/N, Quadra 24ª; Lote 12, Vila Brasilia, 
Aparecida de Goiania – GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
INVICTUS ACADEMIA LTDA, CNPJ: 28.195.090/0001-32 torna público que 
requereu à Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia, a 
LICENÇA AMBIENTAL SIMPLIFICADA para a atividade 93.13-1-00 - Ativi -
dades de condicionamento físico, localizado Av. Bartolomeu Bueno, Sn, Quadra 
25, Lote 13, Sala 02 , Bairro: Jardim Mont Serrat, Aparecida de  Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA 001/86.MARCOS YENDES QUEIROZ SAMPAIO - MERCEARIA BOM PRECO, 
CNPJ: 20.866.934/0001-18, torna se publico que requereu a secretaria municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença de operação, Comércio 
varejista de mercadorias em geral, com predominância de produtos alimentícios - 
minimercados, mercearias e armazéns, Padaria e confeitaria com predominância 
de revenda, Comércio varejista de carnes – açougues, localizado Na  Rua Dos 
Pinheiros S/N Qd: 13 Lt: 01, Parque Primavera, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA 001/86.
___________________________________________
   
NOV AMIX EMPREENDIMENTOSLTDA, CNPJ n° 46.644.144/0001-81, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para a atividade de impres -
são de material para uso publicitário, localizado no endereço á Rua Dona Diula 
de Oliveira Santana França, SN, Quadra 16, Lote 08, Parque Flamboyant, CEP: 
74.920-783. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
___________________________________________
PRO COSMETICS COMERCIO DE COSMETICOS LTDA – EPP, CNPJ n° 
11.908.509/0001-53, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a renovação da Licença Ambiental Simplifi -
cada (LAS), para atividade de comércio atacadista de cosméticos e produtos de 
perfumaria, localizado na RUA DAS A VENÇAS, QUADRA 29, LOTE 04, PAR -
QUE PRIMA VERA, APARECIDA DE GOIÂNIA-GO. O Empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
PRODENT ODONTOLOGIA LTDA, CNPJ: 49.835.313/0001-59, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
- GO., a emissão da LICENÇA AMBIENTAL SIMPLIFICADA - LAS, para ati -
vidades de 86.30-5-04 – Atividade odontológica, situada à Avenida da Igualdade, 
s/n Qd.119, Lt.03, Sala 04 e 05, Setor Garavelo, Aparecida de Goiânia - GO. CEP 
74.930-530. O empreendimento não se enquadra na Resolução do CONAMA n° 
001/86.
___________________________________________
S & S CENTRO AUTOMOTIVO LTDA - ME, CNPJ n° 09.506.920/0001-50, to -
nar público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia, a Licença Ambiental Simplificada ( LAS), para atividade Comércio 
varej. de peças e acessórios novos para veículos automotores e manutenção e re -
paração mecânica de veículos automotores, situada na Av. São João, Sn, Qd. 01, 
Lt. 10, Jardim Nova Era – Aparecida de Goiânia – GO. O empreendimento não se 
enquadra na resolução CONAMA  n° 001/86.
___________________________________________
V ALE EQUIPAMENTOS E MATERIAIS MEDICO HOSPITALAR LTDA, 
CNPJ: 39.278.238/0001-19. Torna se público que requereu a secretaria munici -
pal de meio ambiente de Aparecida de Goiânia, Licença Ambiental simplifica -
da   (LAS) comercio atacadista de maquinas aparelhos e equipamentos para uso 
odonto medico hospitalar , estabelecida sito a Rua. 204, Sn; Qd.34; Lt.21, Casa 
01  Setor Aeroporto Sul, Aparecida De Goiania – GO.  O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
ZILLI COMERCIO DE PNEUS LTDA, CNPJ n° 18.910.548/0001-34 torna pú -
blico que requereu à Secretaria municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação, para atividade de serviços de comér -
cio por atacado de pneumáticos e câmaras-de-ar, localizado na Rod. BR 153, 
Quadra Área, Lote 001, Parque Industrial Araguaia - Aparecida de Goiânia-GO. 
O Empreendimento não se enquadra na resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 208636
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
16 de Março de 2023, Quinta - Feira
