Diário Oficial
Aparecida de Goiânia, 28 de Março de 2023, Terça - Feira - Ano 9 - Nº 2094Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 01, DE 27 DE MARÇO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 620/2023.
O SECRETÁRIO DE (CARLOS MARDEN MOREIRA LOPES), no uso de suas 
atribuições legais, de acordo com a Lei Complementar nº 203, de 09 de fevereiro 
de 2023 e do Decreto “N” nº 103 de 10 de fevereiro de 2023, considerando os 
processos administrativos para concessão de Bonificação por Desempenho Insti -
tucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MATR. SERVIDOR CARGO GRUPO  
OCUPA -
CIONAL
35946 Julio Cesar Macedo e Silva Assessor Especial IV VII
42940 Sandra Garcia de Oliveira Chefe de Gabinete VI
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em  27 de março de 2023.
CARLOS MARDEN MOREIRA LOPES
Secretário de Articulação Metropolitana
___________________________________________
PORTARIA Nº. 0007/2023 DE 21 DE MARÇO DE 2023.
O SENHOR SECRETÁRIO DE EDUCAÇÃO DO MUNICÍPIO DE APARECI -
DA DE GOIÂNIA-GO, no uso de suas atribuições a ele conferidas, 
CONSIDERANDO o disposto especialmente no artigo 50 da Lei Complementar 
nº 003/2001, bem como nos artigos 62 a 71 da Lei 2.606/2006;
CONSIDERANDO a necessidade de se atribuir critérios objetivos para regula -
mentar a remoção de servidores no âmbito desta Secretaria de Educação para 
unidades administrativas ou escolares;
CONSIDERANDO a supremacia do interesse público com a ressalva de que a 
lotação/remoção é ato discricionário da administração pública, que tem o dever 
de garantir o bom funcionamento e garantia de atendimento à atividade essencial 
da educação;
RESOLVE: 
Art. 1º. Conforme previsão legal, as remoções e transferências posteriores, de 
uma unidade administrativa ou escolar para outra, ocorrerão sempre que houver 
necessidade ou interesse do serviço, por parte da Secretaria Municipal de Educa -
ção.
Art. 2º. O pedido de remanejamento anual no período a ser determinado por esta 
Secretaria de Educação, dependerá, inicialmente, da análise da conveniência e 
oportunidade, ou seja, da discricionariedade da Administração Pública;
 
Art. 3º.  É condição para o deferimento do pedido de remoção, além do disposto 
no artigo anterior, e demais requisitos previstos em Lei, a existência de vaga na 
unidade pretendida pelo requerente.
Art. 4º.  Fica estabelecido que, havendo dois ou mais pedidos de remoção para a 
mesma vaga em determinada unidade, atendendo aos demais critérios para a con -
cessão, será deferida para o candidato que possuir a data mais antiga de admissão 
no cargo.   Art. 5º. Esta portaria entrará em vigor na data de sua publicação, revogando-se 
as disposições em contrário.
Secretaria de Educação do Município de Aparecida de Goiânia-GO, Estado de 
Goiás, 20 de março de 2023.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário de Educação
___________________________________________
PORTARIA DE ADIANTAMENTO Nº 011, 
DE 28 DE MARÇO DE 2023.
Autoriza a entrega de um adiantamento no valor de R$ 13.000,00 (Treze mil 
reais).
 
 A SECRETÁRIA MUNICIPAL DE RELAÇOES INSTITUCIONAIS, no uso de 
suas atribuições legais, e conforme o Processo Administrativo n° 2023.022.145,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 13.000,00 (Treze 
mil reais), a servidora NATÁLIA GONÇALVES BERNARDES FRAZÃO, ma -
trícula nº 40.363, inscrita no CPF/MF sob o nº 062.XXX.XXX-XX, a ser empe -
nhado na seguinte dotação orçamentária: 
 
03.0305.04.3053.122.3005.339030 
(100)Material de Consumo R$ 3.000,00
03.0305.04.3053.122.3005.339033 
(100)Despesa com Passagem e 
LocomoçãoR$ 5.000,00
03.0305.04.3053.122.3005.339039 
(100)Serviços Terceiros Pes -
soa JurídicaR$ 5.000,00
  
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretária de Transparência, 
Fiscalização e Controle.
III - Designa o Sr. Nelson Manoel da Silva Junior, matricula nº 42.916, para ates -
tar a veracidade e legitimidade das despesas provenientes deste adiantamento.
   
Gabinete da Secretaria Municipal de Relações Institucionais de Aparecida de 
Goiânia, Estado de Goiás, 28 de Março de 2023.
 
DA VI MENDANHA LORERO
Secretário Municipal de Relações InstitucionaisDiário Oficial
Ano 9 - Nº 20942
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
PORTARIA DE DIÁRIA Nº 004, 
DE 22 DE MARÇO DE 2023. 
 Concede diárias ao servidor que especifica. 
A SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIAL, no uso de suas 
atribuições legais e considerando as disposições do art. 70 da lei complementar nº 
003, de 28 de dezembro de 2001, do decreto “N” nº 75, de 17 de março de 2017 e 
do processo administrativo nº 2023.025.777
 
RESOLVE:  
I- Conceder diária ao servidor abaixo designado para levar o adolescente ao 
seu destino conforme decisão judicial de autos n°5589748-70.2022.8.09.0011 do 
Juizado da Infância e da Juventude:
a) Vanessa Cristina Gonçalves da Silva
CPF: 020.712.431-02
Função/Cargo: Assessor Especial III
Dias: 28 de março à 01 de abril de 2023
Quantidade: 05 diárias (Cinco diárias)
Destino: Marabá - PA
Valor: R$750,00 (Setecentos e cinquenta reais)
II- CUMPRA-SE, PUBLIQUE-SE E DÊ CIÊNCIA AOS INTERESSA -
DOS.
Gabinete do Secretária Municipal de Assistência Social, Estado de Goiás, 22 de 
março de 2023.
SULNARA GOMES SANTANA
Secretária de Assistência Social 
___________________________________________
PORTARIA N˚ 023 ⁄ 2023 – SMSP
O SECRETÁRIO MUNICIPAL DE SEGURAÇA PUBLICA Roberto Candido 
da Silva, Decreto P nº 65 de 21 de Janeiro de 2021, no uso de suas atribuições 
legais e regimentais, contidas na Lei Complementar nº 111∕ 2015, Lei comple -
mentar nº 183/20201 e Lei Complementar nº 003∕2001. 
RESOLVE: 
I- Acatar a sugestão da Comissão Permanente Processante da Corregedoria 
Geral da Guarda Civil Municipal de Aparecida de Goiânia em arquivar a Sindi -
cância Administrativa Disciplinar:
Referente ao servidor GCM PAULO ROBERTO DE SOUSA JUNIOR; sob o 
numero de sindicância 2022017631, em consonância com a Lei Complementar n° 
003/2001, artigo 156, Inciso 4° e 6° e artigo 157, I. 
II- Arquiva-se o processo;
III- Registre-se;
IV- Publique-se.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 27 dias do mês de março de 2023.
ROBERTO CÂNDIDO DA SILV A
Secretário de Segurança Pública
___________________________________________
PORTARIA Nº 043/2023-SMS
Aparecida de Goiânia, aos 16 de março de 2023.
Institui o Termo de Recusa de Vaga de Internação da Regulação do Município de 
Apareacida de Goiânia dá outras providências.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador da 
CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, no 
uso de suas atribuições legais, e; 
CONSIDERANDO que as Leis 10.406/02 e 8069/90 asseguram o direito de auto -
nomia do paciente, mediante esclarecimento de todo o procedimento/tratamento, 
sobre os benefícios, riscos, alternativas, referentes a sua recusa;CONSIDERANDO o Art.4º da resolução de 2232/2019 do CFM que em caso 
de discordância insuperável entre o médico e o representante  legal, assistente 
legal ou familiares do paciente menor ou incapaz quanto à terapêutica proposta, 
o médico deve comunicar o fato às autoridades competentes (Ministério Público, 
Polícia Conselho Tutelar etc.), visando o melhor interesse do paciente;
CONSIDERANDO a necessidade de criação de formulário padronizado para que 
seja utilizado em nossas Unidades de Urgência e Emergência do Município de 
Aparecida de Goiânia” no que tange à recusa de vaga autorizada via Regulação e 
recusa de quaisquer procedimentos médicos e da equipe multidisciplinar;
CONSIDERANDO que a recusa terapêutica é um direito do paciente e deve ser 
respeitado pelo médico, desde que esse tenha plena capacidade civil e esteja cien -
te dos riscos e consequências de sua decisão;
RESOLVE: 
Art. 1° - Instituir o Termo de Recusa de Vaga de Internação da Regulação de 
Aparecida de Goiânia/GO, conforme anexo I, que deverá ser usado em todas as 
Unidades de Saúde neste Município.
Art. 2° - Esta portaria entrará em vigor na data da sua publicação, revogando-se 
expressamente todos os demais documentos que estejam conflitantes com o pre -
sente.
PUBLIQUE-SE, CUMPRA-SE,
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
ANEXO I
Diário Oficial
Ano 9 - Nº 20943
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
___________________________________________
PORTARIA Nº 74, DE 27 DE MARÇO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 599/2023.
O SECRETÁRIO DE ARTICULAÇÃO POLITICA no uso de suas atribuições 
legais, de acordo com a Lei Complementar nº 203, de 09 de fevereiro de 2023 
e do Decreto “N” nº 103 de 10 de fevereiro de 2023, considerando os processos 
administrativos para concessão de Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir à servidora abaixo relacionada à Bonificação por Desempenho Insti -
tucional, com base na legislação específica.
MATR. SERVIDOR CARGO GRUPO OCUPA -
CIONAL
39453 MARIA LUIZA BRANDÃO 
LOBOASSESSOR ESPE -
CIAL IX
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia 27 de Março de 2023.
                                                   
MARLUCIO PEREIRA
Secretário de Articulação PolíticaPORTARIA ‘’P’’ Nº 139 DE 22 DE MARÇO DE 2023.
Concede LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) CELIA CRISTINA DE CARV ALHO e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
CONSIDERANDO  que o servidor (a) foi admitido (a) no serviço público 
em13/08/2012, Mat.27.451 no cargo de ANALISTE EM ORGANIZAÇÃO E FI -
NANÇAS, lotado (a) no (a) Secretaria Municipal de Administração, completando 
mais de 10 (dez) anos de serviços prestados.
CONSIDERANDO  o que dispõem o artigo 110 da Lei N. 1496 de 16 de Outubro 
de 1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de De -
zembro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais),e Parecer Favorável da Procuradoria Geral do 
Município de Nº 474/2023 - PGM prolatado no Processo nº 2023014300.
RESOLVE :
I – Conceder Licença para Tratar de Interesse Particular sem remuneração ao (a) 
Servidor (a) CELIA CRISTINA DE CARV ALHO, por 03 (três) anos, a partir 
de14/03/2023etérmino em14/03/2026, retornando suas atividades em15/03/2026, 
nos termos do artigo 110 da Lei Complementar de nº 003 de 28 de dezembro de 
2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida).
II – Esta portaria entrará em vigor na data de sua publicação revogadas as dispo -
sições em contrário, com efeitos retroagidos a 14/03/2023.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
março do ano de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº140 DE 22 DE MARÇO DE 2023.
Prorroga LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) JULIANA SILV A ALVES OLIVEIRA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
CONSIDERANDO  o requerimento de Prorrogação de Licença para Tratar de 
Interesse Particular do (a) servidor (a), e Parecer Jurídico da Procuradoria Geral 
do Município nº 586/2023 - PGM protocolo nº 2023012155.
RESOLVE:
I – Prorrogar a Licença para Tratar de Interesse Particular do (a) Servidor (a) JU -
LIANA SILV A ALVES OLIVEIRA, Mat. 37.290, lotado (a) na Secretaria Muni -
cipal de Educação a partir de17/03/2023 a 17/03/2026, retornando suas atividades 
em18/03/2026, nos termos do artigo 110 parágrafo 2º da Lei Complementar nº 
003 de 28 de Dezembro de 2001 (Estatuto dos Servidores Públicos da Prefeitura 
Municipal de Aparecida de Goiânia).
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dis -
posições em contrário, data conforme oficio, com seus efeitos retroagidos a 
17/03/2023.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
março do ano de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃO
Diário Oficial
Ano 9 - Nº 20944
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
PORTARIA ‘’P’’ Nº 141 DE 22 DE MARÇO DE 2023.
Concede LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) MARIA POLIANA DE LIMA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
CONSIDERANDO  que o servidor (a) foi admitido (a) no serviço público 
em22/11/2010, Mat.24.526 no cargo de AGENTE DE SERVIÇOS DIVERSOS, 
lotado (a) no (a) Secretaria Municipal de Educação, completando mais de 12 
(doze) anos de serviços prestados.
CONSIDERANDO  o que dispõem o artigo 110 da Lei N. 1496 de 16 de Outubro 
de 1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de De -
zembro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais),conforme despacho 0da Procuradoria Geral do 
Município de Nº 172/2023 - PGM prolatado no Processo nº 202226065, e decisão 
liminar exarada no processo judicial de nº5740304-84.2022.8.09.001 1.
RESOLVE :
I – Conceder Licença para Tratar de Interesse Particular sem remuneração 
ao (a) Servidor (a) MARIA POLIANA DE LIMA, por 03 (três) anos, a partir 
de22/03/2023etérmino em22/03/2026, retornando suas atividades em23/03/2026, -
nos termos do artigo 110 da Lei Complementar de nº 003 de 28 de dezembro de 
2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida).
II – Esta portaria entrará em vigor na data de sua publicação revogadas as dispo -
sições em contrário, data conforme oficio.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
março do ano de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 142 DE 22 DE MARÇO DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARIA ZELIA MOREIRA DE 
QUEIROZ e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
CONSIDERANDO  que o servidor (a) foi admitido (a) no serviço público 
em08/03/2000 Mat.9.362, no Cargo de PROFISSIONAL DE EDUCAÇÃO - II, 
lotado (a) no (a)na Secretaria Municipal de Educação, completando mais de 23 
(vinte e tres) anos de serviços prestados.
CONSIDERANDO  o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro 
de 1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de De -
zembro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 530/2023 - PGM prolatado no Processo nº 2023014471.
RESOLVE:
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARIA ZELIA 
MOREIRA DE QUEIROZ por (03) três meses a partir de22/03/2023, e término 
em19/06/2023 retornando as suas atividades no dia20/06/2023.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
março do ano de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃOPORTARIA ‘’P’’ Nº 143 DE 22 DE MARÇO DE 2023.
Concede LICENÇA PARA APRIMORAMENTO PROFISSIONAL ao (a) servi -
dor (a) JOANILSON LUIZ FALEIRO DA SILV A e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
CONSIDERANDO  que o servidor (a) foi admitido (a) no serviço público 
em15/04/2014, Mat.33.671 no cargo de INSTRUTOR DE SURDO, lotado (a) 
no (a) Secretaria Municipal da Educação, completando mais de 08 (oito) anos de 
serviços prestados.
CONSIDERANDO  o que dispõem o artigo 99 inciso XI da Lei N. 2.606/2006 
de 26 de Setembro de 2006 Plano de Cargos e Salários, e de acordo com Decisão 
Judicial de nº 5229285-41.2022.8.09.0011 e Processo de nº2023013648.
RESOLVE:
I – Conceder Licença para Aprimoramento Profissional remunerada ao (a) Servi -
dor (a) JOANILSON LUIZ FALEIRO DA SILV A, lotado (a) na Secretaria Mu -
nicipal da Educação, a partir de27/02/2023 e término em 31/12/2023, retornando 
suas atividades em, 01/01/2024, nos termos do artigo 99 inciso XI da Lei N. 
2.606/2006 de 26 de Setembro de 2006 Plano de Cargos e Salários.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 27/03/2023.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
março do ano de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 144 DE 22 DE MARÇO DE 2023.
Declara V ACÂNCIA DE CARGO.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, por 
força do disposto no art. 6, inciso I, da Lei Complementar Municipal n.º 125, de 
11 de janeiro de 2017, bem como no Decreto “N” de Nº 29 de 21 de Janeiro de 
2021.
RESOLVE:
I – Declarar a vacância do cargo de INSTRUTOR DE SURDO, ocupado pelo (a) 
servidor (a) JOANILSON LUIZ FALEIRO DA SILV A, Matricula 33.671, da Se -
cretaria Municipal da Educação, a partir de 12/05/2022e termino em12/05/2025, 
retornando suas atividades em13/05/2025, em virtude de posse em outro cargo 
inacumulável nos termos do art.47, inciso V , da Lei Complementar Municipal 
n°003/2001.
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, tendo seus efeitos retroagidos a 12de maio de 2022.
III – Cumpra – se, publique – se, dê – se ciência aos interessados.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 22 dias do mês de 
março do ano de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃODiário Oficial
Ano 9 - Nº 20945
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
PORTARIA ‘’P’’ Nº 148 DE 27 DE MARÇO DE 2023.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida.
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Mat. Nome Data Início Data Tér -
minoQtde de 
DiasLotação
20196 Dilvone Oliveira San -
tos16/03/2023 14/05/2023 60 Saúde
14564 Elaine da Silva 20/03/2023 18/04/2023 30 SDU
34866 Fabiana Rocha Rezen -
de16/03/2023 13/06/2023 90 Saúde
32912 Fabio Roberto Marsal Negada Negada - GCM
17041 Guaracy Alexandre da 
Silva17/03/2023 12/09/2023 180 SDU
21772 Janio da Silva Jaime 20/03/2023 03/05/2023 45 SMTA
33040 Kelly Cristina Fernan -
des14/03/2023 02/04/2023 20 GCM
38325 Rutson Pereira dos 
Santos17/03/2023 14/06/2023 90 GCM
15082 Telma Silva Rodrigues 13/03/2023 26/04/2023 20 Saúde
18636 Wanderley Amancio 
da Silva24/03/2023 07/05/2023 45 GCM
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos27dias de março 
do ano de dois mil e vinte três (27/03/2023).
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃO 
EXTRATOS 
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 013/2023 – 2° REP.
A Secretária Executiva de Licitação o Secretário Municipal de Administração 
e a Secretária Municipal de Assistência Social no uso de suas atribuições le -
gais, tendo em vista a adjudicação do pregão eletrônico nº 013/2023, processo 
2022.240.277, objeto: Registro de Preço para a eventual aquisição de produtos 
de papelaria, conforme condições e especificações estabelecidas no Edital e seus 
Anexos. Homologam o presente procedimento licitatório a empresa vencedora: 
BRA V A FORTE COMERCIAL LTDA, CNPJ: 10.867.306/0001-01 sobre os itens 
de n° 02, 03, 04, 05, 06, 07, 09, 10 e 14 no valor total de R$ 34.176,00 (trinta e 
quatro mil e cento e setenta e seis reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Sulnara Gomes Santana
Secretária Municipal de Assistência Social.EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 115/2023 – SEL.
MODALIDADE: PREGÃO ELETRÔNICO Nº 013/2023 SRP- 2° REP – SIS -
TEMA DE REGISTRO DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2022.240.277
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.***.***-**, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 013/2023 
-2º Republicação - como meio de instrumentalizar o REGISTRO DE PREÇOS - 
REP, conforme consta nos autos, empresa BRA V A FORTE COMERCIAL LTDA 
- EPP, pessoa jurídica de direito privado, sediada na Av. C 104, nº 535, Quadra 
259, Lote 5, Sala 2, Bro. Jardim America, Goiânia/GO, CEP: 74.250-030, ins -
crita no CNPJ/MF, sob o nº 10.867.306/0001-01, neste ato, representada,  pelo 
Sr. ENIO MARTINS FONSECA FILHO portador(a) da CI sob nº 4603020 SSP/
GO, CPF nº 031.***.***-**, doravante denominado FORNECEDOR, firmam a 
presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a 
seguir estabelecidas:
OBJETO: A presente Ata de Registro de Preço tem por objeto Registrar Preços 
para eventual aquisição de produtos de papelaria, conforme condições e especifi -
cações estabelecidas no Edital e seus Anexos, durante todo o período de vigência 
da mesma.
VIGÊNCIA: O registro de preços terá validade de 12 (doze) meses, contados a 
partir da data de sua publicação.
V ALOR: R$ 34.176,00 (trinta e quatro mil e cento e setenta e seis reais).
Arthur Henrique de Sousa Braga
Secretário Executivo de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Sulnara Gomes Santana 
Fundo Municipal de Assistência Social.
___________________________________________
EXTRATO DE CONTRATO Nº 734/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.098.648
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.***.***-
**.
CONTRATADA: MEDK DO BRASIL LTDA - ME, pessoa jurídica de direito 
privado, sediada na Rua P 25, nº 330, Quadra 02, Lote 08, Setor Centro Oeste, 
Goiânia - GO, CEP: 74.550-010, inscrita no CNPJ/MF, sob o nº 14.495.607/0001-
02, neste ato, representada, pelo Sr. ALFREDO FRANCO, portador(a) da CI sob 
nº 1217102 2º Via SSP/GO, CPF nº 235.***.***-**.
OBJETO: Constitui objeto do presente Registro de Preço a aquisição de materiais 
fármaco odontológica para serem distribuídos nas unidades que possuem equipes 
de saúde bucal, conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, podendo ser aditivado em até 25% do valor inicial atualizado do contrato, 
conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.
V ALOR: R$ 33.110,25 (trinta e três mil cento e dez reais e vinte e cinco centavos)Diário Oficial
Ano 9 - Nº 20946
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 117/2022- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.098.648.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.
___________________________________________
EXTRATO DE CONTRATO Nº 735/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.098.648
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.***.***-
**.
CONTRATADA: AMP HOSPITALAR LTDA - EPP, pessoa jurídica de direito 
privado, sediada na Av. Guarapari, nº 127, Quadra 29, Lote 08, Jardim Atlântico, 
Goiânia - GO, CEP: 74.343-020, inscrita no CNPJ/MF, sob o nº 16.698.619/0001-
51, neste ato, representada, pelo Sr. ANTONIO PINTO DA COSTA, portador(a) 
da CI sob nº 1130432 2º Via PC/GO, CPF nº 229.***.***-**.
OBJETO: Constitui objeto do presente Registro de Preço a aquisição de materiais 
fármaco odontológica para serem distribuídos nas unidades que possuem equipes 
de saúde bucal, conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, podendo ser aditivado em até 25% do valor inicial atualizado do contrato, 
conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.
V ALOR: R$ 547.832,48 (quinhentos e quarenta e sete mil oitocentos e trinta e 
dois reais e quarenta e oito centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 117/2022- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.098.648.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.
___________________________________________
EXTRATO DE CONTRATO Nº 736/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.098.648
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.***.***-
**.
CONTRATADA: PERFIL HOSPITALAR LTDA - ME, pessoa jurídica de direito 
privado, sediada na Av. Liberdade, s/n, Quadra146, Lote 0050, Jardim Buriti Se -
reno, Aparecida de Goiânia - GO, CEP: 74.943-400, inscrita no CNPJ/MF, sob o 
nº 19.430.036/0001-33, neste ato, representada,  pelo Sr. EDUARDO ANTONIO 
MARTINS, portador(a) da CI sob nº 3823495  SSP/GO, CPF nº 858.***.***-**.OBJETO: Constitui objeto do presente Registro de Preço a aquisição de materiais 
fármaco odontológica para serem distribuídos nas unidades que possuem equipes 
de saúde bucal, conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, podendo ser aditivado em até 25% do valor inicial atualizado do contrato, 
conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.
V ALOR: R$ 34.465,00 (trinta e quatro mil quatrocentos e sessenta e cinco reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 117/2022- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.098.648.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.
___________________________________________
EXTRATO DE CONTRATO Nº 737/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.098.648
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.***.***-
**.
CONTRATADA: F V P COELHO - EPP, pessoa jurídica de direito privado, se -
diada na TV Jose Rosa de Lima Viana, nº 99, Barro Branco, Sericita - MG, CEP: 
35.368-000, inscrita no CNPJ/MF, sob o nº 26.294.192/0001-80, neste ato, re -
presentada, pelo Sr. FILIPE VIANA PINHO COELHO, portador(a) da CI sob nº 
MG17142782 SSP/MG, CPF nº 121.***.***-**.
OBJETO: Constitui objeto do presente Registro de Preço a aquisição de materiais 
fármaco odontológica para serem distribuídos nas unidades que possuem equipes 
de saúde bucal, conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, podendo ser aditivado em até 25% do valor inicial atualizado do contrato, 
conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.
V ALOR: R$ 20.757,16 (vinte mil setecentos e cinquenta e sete reais e dezesseis 
centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 117/2022- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.098.648.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.Diário Oficial
Ano 9 - Nº 20947
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
EXTRATO DE CONTRATO Nº 738/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.098.648
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.***.***-
**.
CONTRATADA: M B DE ARAUJO XA VIER - MBX PRODUTOS MEDICOS 
HOSPITALARES E ODONTOLOGICOS - ME, pessoa jurídica de direito priva -
do, sediada na Av. Brasil, s/n, Quadra 23, Lote 22, Setor Sul, Santo Antonio de 
Goiás - GO, CEP: 75.375-000, inscrita no CNPJ/MF, sob o nº 37.205.854/0001-
14, neste ato, representada, pelo Sr. WALTER LÚCIO XA VIER, portador(a) da 
CI sob nº 2046166 SESP/GO, CPF nº 622.***.***-**.
OBJETO: Constitui objeto do presente Registro de Preço a aquisição de materiais 
fármaco odontológica para serem distribuídos nas unidades que possuem equipes 
de saúde bucal, conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, podendo ser aditivado em até 25% do valor inicial atualizado do contrato, 
conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.
V ALOR: R$ 31.648,50 (trinta e um mil seiscentos e quarenta e oito reais e cin -
quenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 117/2022- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.098.648.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.
___________________________________________
EXTRATO DE CONTRATO Nº 739/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.098.648
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE SAÚDE, 
inscrito no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. 
Sandoval, s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-
030, neste ato representado pelo Secretário Municipal de Saúde, SR. ALESSAN -
DRO LEONARDO ÁLV ARES MAGALHÃES, inscrito no CPF - 784.***.***-
**.
CONTRATADA: SALVI, LOPES & CIA. LTDA - ME, pessoa jurídica de direito 
privado, sediada na Av. Gaturamo, nº 100, Centro, Arapongas - PR, CEP: 86.702-
000, inscrita no CNPJ/MF, sob o nº 82.478.140/0001-34, neste ato, representada, 
pelo Sr. LUIZ CARLOS SALVI, portador(a) da CI sob nº 45020967 IIP/PR, CPF 
nº 619.***.***-**.
OBJETO: Constitui objeto do presente Registro de Preço a aquisição de materiais 
fármaco odontológica para serem distribuídos nas unidades que possuem equipes 
de saúde bucal, conforme detalhamento e especificações técnicas constantes do 
Termo de Referência, da proposta da Contratada e demais documentos constantes 
do processo administrativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: O contrato terá vigência de 12 (doze) meses a partir de sua publi -
cação, podendo ser aditivado em até 25% do valor inicial atualizado do contrato, 
conforme disposto na Lei 8.666 de 1993 e sua redação vigente ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.
V ALOR: R$ 2.357,10 (dois mil trezentos e cinquenta e sete reais e dez centavos).FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 117/2022- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2022.098.648.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.
AVISOS 
A VISO DE REVOGAÇÃO DA CONCORRÊNCIA 
PÚBLICA Nº. 005/2022.
O Secretário Municipal de Administração e a Comissão Permanente de Licitação 
do Município de Aparecida de Goiânia, no uso de suas atribuições legais, tor -
nam pública a REVOGAÇÃO da Concorrência Pública nº. 005/2022, Processo nº 
2021.401.725, destinada a contratação de empresa especializada para prestação 
de serviços de coleta, transporte, tratamento e destinação final de resíduos de 
serviços de saúde, diante da necessidade de se proceder adequações nas especi -
ficações constantes no edital e seus anexos, conforme determinado pelo Tribunal 
de Contas dos Municípios do Estado de Goiás, por intermédio do Acórdão nº 
01119/2023.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Viviane Batista de Oliveira
Presidente da Comissão Permanente de Licitação.
___________________________________________
SUPERINTENDÊNCIA DE ATENÇÃO À SAÚDE 
COORDENAÇÃO DE ASSISTÊNCIA 
FARMACÊUTICA 
GOVERNANÇA CLÍNICA 
Tipo do  
documentoProtocolo de Clinico Organi -
zacionalIniciais do proto -
colo: PMDIHN/
SASVersão:01
Título do 
documentoProtocolo  Multidisciplinar 
de Dispensação de Insulinas 
Humanas NPH e Regular na 
Rede de Atenção à Saúde de 
Aparecida de Goiânia Pág.:1/6
Data de emissão: 
___13__/_03_/__2023
Revisão:
1.INTRODUÇÃO
 
A insulina é um hormônio produzido pelas células beta das ilhotas de Langherans 
do pâncreas. A molécula de insulina é uma proteína formada por duas cadeias in -
terligadas de aminoácidos, não tendo ação quando administrado por via oral. Os 
efeitos da insulina consistem em reduzir os níveis sanguíneos de glicose, ácido 
graxos e aminoácidos e estimular a conversão destes para compostos de armaze -
namento que são o glicogênio, os triglicerídeos e as proteínas.                    
A insulina é utilizada no tratamento do Diabetes Melito tipo 1 e 2 (DM tipo 1 e 
2) em crianças e adultos e gestantes com diabetes gestacional. As insulinas de 
primeira escolha disponíveis no SUS são as de ação rápida (regular) e as de ação 
intermediária (Neutral Protamine Hagedorn – NPH) incluídas na Relação Nacio -
nal de Medicamentos Essenciais 2020 (RENAME 2020)
De acordo com a Sociedade Brasileira de Diabetes (SBD) os gastos de tratamento 
de diabetes equivalem de 5 a 20% dos gastos com a saúde em diferentes países. 
Significando assim, impactos econômicos consideráveis no diagnóstico, trata -
mento e hospitalizações e com mortes prematuras. 
Portanto, considerando que os recursos de saúde são finitos, estabeleceu-se nesse 
protocolo, critérios mínimos de dispensação de; canetas aplicadoras de insulina; 
Insulina de ação e rápida e lenta; agulhas de aço inoxidável; e seringas; de modo a 
garantir o acesso dos usuários aos insumos com efetividade, eficácia e eficiência. 
2.OBJETIVO GERAL
Definir fluxos e critérios de dispensação para as insulinas de ação rápida (Regu -
lar) e de ação intermediária (NPH) em frascos e canetas, nas Unidades de Saúde 
de Atenção primária, conforme portarias reduzindo as variabilidades das prescri -
ções médicas em 40% a partir do ano de 2023. Diário Oficial
Ano 9 - Nº 20948
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
3. INSULINAS DISPONÍVEIS NA REDE DE ATENÇÃO PRIMÁRIA APÓS 
CONFIRMADO DIAGNÓSTICO;
De acordo com Ministério da saúde (MS) não existe regra para escolha de hipo -
glicemiante, para tratamento de diabetes, todavia a prescrição deverá ser realizada 
pelo médico assistente, após confirmação do diagnóstico conforme sinais e sinto -
mas clínicos, e exames complementares do paciente. A escolha de terapias orais 
deverá ser considerada, conforme critérios estabelecidos no Caderno de Atenção 
nº16. 
3.1 PRESCRIÇÃO DE INSULINA PELO MÉDICO ASSISTENTE
A prescrição deverá ser conter os seguintes campos legíveis;
• Nome do Paciente;
• Posologia;
• Quantidade de frasco/caneta;
•  Horário das aplicações;
• Data, carimbo e assinatura do médico;
4. DOCUMENTAÇÃO NECESSÁRIA PARA RETIRADA DE INSULINA 
DE AÇÃO RAPIDA E AÇÃO LENTA NAS UNIDADES BÁSICAS DE SAÚDE 
a) Prescrição médica com posologia e doses conforme item 3.1 com data 
máxima de 06 meses;
b) Apresentar RG (Registro Geral ou Certidão de Nascimento; Cartão SUS 
atualizado (possuir cadastro ativo no serviço); comprovante atualizado de 03 me -
ses;
5. CANETAS DE INSULINA 
As canetas de insulinas, conforme portaria do Ministério da Saúde pela NOTA 
TÉCNICA Nº 84/2021-CGAFB/DAF/SCTIE/MS serão dispensadas preferencial -
mente para:
•  Pacientes com Diabetes Mellitus 1 e 2 na faixa etária menor ou igual a 19 
anos;
•  Pacientes com Diabetes Mellitus 1 e 2 na faixa etária maior ou igual a 50 
anos;
No entanto quando houver disponibilidade de canetas de insulinas maior de 50% 
do público com diabetes, será ampliado para outras faixas etárias conforme de -
manda. 
5.1 AGULHASPARA CANETAS DE INSULINA 
 As agulhas de 4mm para administração de insulinas, serão dispensadas junta -
mente com as de insulina, e será fornecido uma agulha   por paciente/dia, para 
cada tipo de Insulina, ou seja, será considerado o quantitativo de uma agulha por 
paciente/dia para insulina NPH e uma agulha por paciente/dia para a insulina Re -
gular, não ultrapassando o total de 60 agulhas/mês, conforme estabelecido pelo 
Ministério da Saúde pela nota técnica nº71/2020 CGAFB-DAF/SCTIE/MS. 
6. ENTREGA/DISPENSAÇÃO DAS INSULINAS E REGISTRO NO SIS -
TEMA
A escolha da apresentação (frasco ou caneta descartável) acontecerá no momento 
da dispensação, conforme critério e deverá seguir as orientações da tabela 1, bem 
como a disponibilidade de estoque na farmácia.
Tabela 1 – Conversão de frascos e canetas/tubetes de insulina NPH e Regular a 
serem dispensados aos usuários, de acordo com o número de Unidades prescritas 
por dia, para 30 dias.Tabela-1 adaptada do protocolo da prefeitura de Joinville 2020
Reitera-se que, além das canetas de insulinas humanas (NPH e Regular), o Minis -
tério da Saúde fornecerá agulhas de 4 mm para aplicação do medicamento. Para 
fornecimento das agulhas, por parte do Ministério da Saúde, considerou-se uma 
agulha por paciente/dia para a insulina NPH e uma agulha por paciente/dia para 
a insulina Regular.
7.  RESPONSABILIDADE DA FARMÁCIAS 
Na primeira entrega/dispensação de insulina aos usuários ou cuidadores deverão 
ser orientados sobre o manuseio, técnicas de aplicação de insulina, possíveis efei -
tos colaterais e demais informações que o profissional julgar relevante. A orien -
tação pode ser realizada pelo profissional prescritor, profissional de enfermagem 
ou farmacêuticos (especialmente nos locais onde estiver implantado o Serviço de 
Atenção Farmacêutica).                    
A Equipe da Farmácia deve realizar a orientação referente às condições ideais 
de armazenamento e transporte das insulinas. Quando o usuário já fizer uso de 
insulina e a apresentação for alterada no momento da entrega/dispensação, o usu -
ário deverá receber novamente todas as orientações sobre o manuseio, técnicas 
de aplicação de insulina, possíveis efeitos colaterais e demais informações que o 
profissional achar relevante. 
A Equipe da Unidade Básica de Saúde deverá pactuar internamente os fluxos e 
responsabilidades referentes ao repasse das orientações relacionadas às insulinas 
aos usuários, mantendo dados ativos, com nome, endereço, quantidade. As infor -
mações deverão ser enviadas no último dia no mês,  por meio do e-mail: contra -
toaf.smsaparecida@gmail.com em planilha pelo drive. 
8. FORNECIMENTO DE INSULINA  
As insulinas NPH e regular de apresentação frasco e ampola, serão dispensadas 
em unidades de saúde de forma regionalizada nas seguintes unidades: 
Nome Cargo Área de Atuação
Elaboração Hérica Souza Leguiza -
mon Coordenadora Coordenadora 
 Kátia Michelly Médica Médica 
Revisão Christiane Fausta Coordenadora Coordenadora
Aprovação Christiane Fausta Coordenadora Coordenadora 
Colaboradores Fabrício Alves de Camar -
go MoraisFarmacêutico Farmácia de Alto 
Custo 
Jannypher Antunes Tei -
xeiraFarmacêutica Farmácia Distrital 
Central 
Para sugestões de melhoria governança@smsaparecida@gmail.com
Referências
BRASIL. Ministério da Saúde. Secretaria de Atenção à Saúde. Cadernos de Aten -
ção Básica, n. 16. Departamento de Atenção Básica. Diabetes Mellitus. Secretaria 
de Atenção à Saúde, Departamento de Atenção Básica. Brasilia, 2006. 
BRASIL. Ministério da Saúde. Cadernos de Atenção Básica, n. 35. Secretaria de 
Atenção à Saúde. Departamento de Atenção Básica. Estratégias para o cuidado da 
pessoa com doença crônica / Ministério da Saúde, Brasília, 2014
BRASIL. Ministério da Saúde. Cadernos de Atenção Básica, 36. Secretaria de 
Atenção à Saúde. Departamento de Atenção Básica. Estratégias para o cuidado da 
pessoa com doença crônica: diabetes mellitus. Brasília,2013.
ESTADO DE SANTA CATARINA. Secretária de Saúde. Protocolo de Dispensa -
ção de insulinas Humanas NPH e Regular na Rede de Atenção Saúde. Joinville. 
Santa Catarina 2020. 
SOCIEDADE BRASILEIRA DE DIABETES. Diretrizes Sociedade Brasileira de 
Diabetes. Clannad Editora Cientifica 2019-2020.
BRASIL. Ministério da Saúde. Protocolo Clínico e Diretrizes Terapêuticas do 
Diabetes Mellito tipo 1 Tecnologia, Inovação e Insumos Estratégicos em Saúde. 
Secretaria de Ciência Departamento de Gestão e Incorporação de Tecnologias e 
Inovação em Saúde. Brasília,2020.    
Diário Oficial
Ano 9 - Nº 20949
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Março de 2023, Terça - Feira
EDITAIS 
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº007/2023
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos
NOME OU RAZÃO SOCIAL CNPJ/CPF NOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
CTO NEGOCIOS EIRELI 22.242.940/0004-72 NOTIFICAÇÃO 
20230000517  DE 
08.02.2023
HL INDUSTRIA E COMER -
CIO DE PEÇAS LTDA39.772.329/0001-06 NOTIFICAÇÃO 
20230000559  DE 
09.02.2023
MAX COMUNICAÇÕES 
LTDA ME10.528.280/0001-69 NOTIFICAÇÃO 
20220005374  DE 
08.12.2022
PAPILLON REPRESENTA -
ÇÃO COMERCIAL LTDA45.237.206/0001-78 NOTIFICAÇÃO 
20230000513  DE 
08.02.2023
PAULO DIAS DE ARAUJO 
FILHO01.665.751/0001-90 NOTIFICAÇÃO 
20230000526  DE 
08.02.2023
RTK BRASIL TOPOGRAFIA 
IMPORTAÇÃO E COMER -
CIO LTDA05.040.320/0001-90 NOTIFICAÇÃO 
20230000528  DE 
08.02.2023
FLORICULTURA E GRA -
MADORA IPÊ EIRELI01.811.017/0001-91 AUTO DE INFRAÇÃO 
40255 DE 16.01.2023
Coordenadoria de Tributos Mobiliários, 27 de março de 2023. 
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos Mobiliários
TERMOS 
TERMO DE RETOMADA PARCIAL DO  CONTRATO 
Nº 942/2022-SEL
A Secretaria Municipal de Cultura da Prefeitura de Aparecida de Goiânia-GO, por 
meio de seu Secretário ERICK MAGALHÃES DE OLIVEIRA SOUSA, resolve 
por meio deste, DETERMINAR DE FORMA IMEDIATA A RETOMADA PAR -
CIAL da execução do Contrato nº 942-SEL, firmado entre a Prefeitura de Apare -
cida de Goiânia e a EMPRESA MARSOU ENGENHARIA EIRELLI, cujo objeto 
é a Restauração do Santuário Nossa Senhora Aparecida - Praça Matriz, situado 
na Rua Onze de maio, s/n setor Central, neste município, decorrente de processo 
licitatório Tomada de Preço n° 005/2022, tendo em vista o Ofício nº 277/2023/
COTEC IPHAN-GO/IPHAN-GO-IPHAN.
Informamos que em atenção a solicitação encaminhada ao IPHAN por meio do 
Ofício nº 23/2023-DTSECULT, concordaram com a liberação parcial de ações 
que possivelmente possa acomodar outras frentes de trabalho na parte superior, 
como: telhado, elétrico, hidráulico e o escoramento da Igreja, sem contudo im -
pactar a pesquisa arqueológica e, sem, violar a legislação em vigor, por meio do 
Ofício nº 277/2023/COTEC IPHAN-GO/IPHAN-GO-IPHAN.
Desta forma, reitero a solicitação do Ofício nº 30/2023/COTEC IPHAN-GO/
IPHAN-GO, e informo que nenhuma intervenção no PISO E SUBSOLO poderá 
ser executada, até a apresentação do Projeto de Monitoramento Arqueológico.
Informamos por meio deste que será acatada a solicitação, ou seja, a retomada 
parcial da obra de Restauração da Paróquia Nossa Senhora Aparecida.Atenciosamente,
LEONAM FERREIRA BORGES
Gestor do Contrato
ERICK MAGALHÃES DE OLIVEIRA SOUSA
Secretário Municipal de Cultura
PUBLICAÇÕES
AÇO METAL MATERIAIS PARA CONSTRUÇÃO LTDA – ME, CNPJ n° 
13,033.876/0001-86, torna público que requereu da Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comercio varejista de materiais de construção em geral, locali -
zado na Avenida V-08, S/N, Quadra 19, Lote 05, Setor Mansões Paraiso,  Apare -
cida de Goiânia – GO. O empreendimento não se enquadra na Resolução CONA -
MA n° 001/86.
___________________________________________
CMS PRODUTOS MEDICOS LTDA, CNPJ n° 01.476.143/0001-37, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
atacadista de instrumentos e materiais para uso médico, cirúrgico, hospitalar e 
de laboratórios, localizado na Rua 18, S/N, Quadra Area, Lote 06, Sala 01, Pólo 
Empresarial Goiás, Etapa 1a, Aparecida de Goiânia-GO. O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MACROBIO COMÉRCIO DE INSUMOS AGRÍCOLAS LTDA, CNPJ n° 
28.331.733/0003-90, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para 
atividade de comércio atacadista de defensivos agrícolas, adubos, fertilizantes e 
corretivos do solo, localizado na Avenida Tanner De Melo, S/N, Quadra 06, Lote 
02, Sala 08, Parque Ind. Vice-Pres. Jose Alencar - Etapa II, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MEDCARE HOSPITALAR LTDA, CNPJ n° 36.332.835/0001-96, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de comércio atacadista 
de instrumentos e materiais para uso médico, cirúrgico, hospitalar e de labora -
tórios, localizada na Rua Jari, Quadra 79, Lote 04, Sala 01 a 06, Vila Brasília, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.
___________________________________________
MULTICANAL ATACADO LTDA, CNPJ  n° 29.460.170/0001-30, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental de Operação (LO), para  atividade de comércio atacadista 
de mercadorias em geral, sem predominância de alimentos ou de insumos agro -
pecuários, localizada na Rua 1-B, S/N, Quadra 1B, lote 1, Anexo módulo 2, Polo 
Empresarial Goiás – Etapa XIII, Aparecida de Goiânia - GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
RODOTRIO TRANSPORTES LTDA, CNPJ nº 15.400.134/0002-58 torna pu -
blico que requereu junto a Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia, a Licença Ambiental de Operação (LO), para atividade de  transporte 
rodoviário de carga, exceto produtos perigosos e mudanças, intermunicipal, inte -
restadual e internacional - atividades de consultoria em gestão empresarial, exce -
to consultoria técnica especifica - transporte rodoviário de carga, exceto produtos 
perigosos e mudanças, municipal - carga e descarga -  agenciamento de cargas, 
exceto para transporte marítimo, localizado na Rua 9, S/N, Quadra 29-A, Lote 01, 
Polo Empresarial Goiás, Etapa XII, Aparecida de Goiânia-GO. O empreendimen -
to não se enquadra na resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 209410
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
28 de Março de 2023, Terça - Feira
