Diário Oficial
Aparecida de Goiânia,  24 de Outubro de 2023, Terça - Feira - Ano 10 - Nº 2232Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR Nº 222, 
DE 16 DE OUTUBRO DE 2023.
Altera a Lei Complementar nº 184, de 04 de janeiro de 2021, que Autoriza o 
Poder Executivo a criar a Empresa Pública sob a denominação de Companhia de 
Distritos Industriais de Aparecida de Goiânia – CODAP e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica alterado no caput do art. 1º da Lei Complementar nº 184, de 04 de 
janeiro de 2021, o nome Companhia de Distrito Industriais de Aparecida de Goi -
ânia para Companhia de Desenvolvimento de Aparecida de Goiânia – CODAP, 
passando a vigorar com o seguinte texto: 
Art. 1º Fica o Poder Executivo autorizado a criar a Companhia de Desenvolvi -
mento de Aparecida de Goiânia – CODAP, sociedade por ações, com prazo de 
duração indeterminado. 
Art. 2º Fica suprimida a palavra gratuitamente no inciso III, do art. 2º, da Lei 
Complementar nº 184, de 04 de janeiro de 2021, passando a vigorar com a se -
guinte redação: 
III - prestar, mediante remuneração, assessoramento técnico às empresas que pre -
tenderem se instalar nas áreas industriais sob sua administração, inclusive me -
diante estudos de viabilidade técnico-econômica ou projetos de engenharia; 
Art. 3º Fica eliminado o excerto “com outros órgãos da administração pública” do 
§1º, do art. 2º, da Lei Complementar nº 184, de 04 de janeiro de 2021, passando a 
vigorar com a seguinte redação: 
§ 1º - Será cobrada taxa de administração pela CODAP igual a 5% (cinco por 
cento) quando atuar como agente intermediário na negociação de imóveis, em 
realização de contratos de obras, de aquisição de materiais e equipamentos e de 
prestação de serviços que vier a assinar. 
Art. 4º Fica alterada a ordem dos parágrafos do artigo 3º, para ser acrescentado o 
§1º com a seguinte redação: 
§1º - Ao Município de Aparecida de Goiânia é reservada, em qualquer hipótese, a 
participação mínima no capital social, com direito a voto, necessário a manuten -
ção do Controle Acionário, sendo-lhes garantido sempre, em todas as emissões de 
ações, manter esta situação. 
Parágrafo único: Por força da inclusão do citado §1º ao art. 3º, os demais passam 
à numeração subsequente, ou seja, o §1º, 2º e 3º da Lei Complementar nº 184, de 
04 de janeiro de 2021, passam a §2º, 3º e 4º respectivamente. 
Art. 5º Ficam substituídas a palavras “crédito especial” por “capital social” no 
§1º, do art. 3º, da Lei Complementar nº 184, de 04 de janeiro de 2021, que, dora -
vante passará a ser o §2º e ficando com a seguinte disposição:
 § 2º - A integralização poderá se dar por meio de incorporação de bens móveis ou 
imóveis, de destinação de dotações orçamentárias e através da abertura de capital 
social. 
Art. 6º Fica prorrogado para mais 90 (noventa) dias o prazo declinado no art. 10, 
da Lei Complementar nº 184, de 04 de janeiro de 2021.
Art. 7º Fica excluído o §3°, do artigo 18, da Lei Complementar nº 184, de 04 de 
janeiro de 2021. 
Art. 8º Esta Lei entrará em vigor na data de sua publicação, retroagindo efeitos ju -
rídicos a partir de 4 de janeiro de 2021, revogando-se as disposições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 16 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito MunicipalLEI MUNICIPAL N° 3.744, 
DE 19 DE OUTUBRO DE 2023.
Obriga os condomínios residenciais e comerciais a comunicarem aos órgãos de 
segurança pública a ocorrência ou indícios de maus-tratos aos animais, na forma 
que especifica.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1° Ficam os condomínios residenciais e comerciais obrigados a comunicar 
aos órgãos de segurança pública ou através do disque denúncia por meio de seus 
síndicos e/ou administradores, a ocorrência ou indícios de maus-tratos aos ani -
mais nas unidades condominiais ou nas áreas comuns aos condôminos.
Parágrafo único: A comunicação a que se refere o caput deverá conter informa -
ções que contribuam para a identificação dos tutores, a qualificação do animal, a 
descrição da prática ou de indícios de maus-tratos, e podendo ser realizada através 
desses canais: 
I. Polícia Militar:190
II. Disque Denúncia:197
III. Ministério Público Federal: http://www.mpf.mp.br/servicos/sac
IV . Safer Net (crimes de crueldade ou apologia aos maus-tratos na internet): 
www.safernet.org.br
Art. 2º Deverão ser fixados, nas áreas comuns dos condomínios residenciais, car -
tazes, placas ou comunicados divulgando o disposto na presente Lei.
Art. 3º A comunicação deverá ser feita em até 24 (vinte e quatro) horas após a 
ciência do fato. 
Art. 4º Se houver comprovação da inércia ou omissão do síndico ou administra -
dor, o condomínio será penalizado com multa correspondente a R$ 3 mil reais 
(três mil reais). 
§ 1º A comunicação da violência deverá conter o maior número possível de infor -
mações, como identificação e contato dos tutores, qualificação do animal, espécie, 
raça ou características físicas que permitam sua identificação. 
§ 2º Endereço onde o animal e os tutores podem ser localizados, além de detalha -
mento sobre os indícios ou provas. 
Art. 5º   Esta Lei entra em vigor na data de sua publicação.
Município de Aparecida de Goiânia, aos 19 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito
__________________________________________
LEI MUNICIPAL N° 3.745, 
DE 19 DE OUTUBRO DE 2023.
Dispõe sobre o fornecimento de água e alimentos aos animais de rua em espaços 
públicos no município de Aparecida de Goiânia.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1° Institui o direito ao fornecimento de alimentos e água, em espaços públi -
cos, a animais domésticos em situação de rua, inclusive cães e gatos comunitá -
rios, na forma e na quantidade adequadas ao bem-estar animal. 
Parágrafo único: O fornecimento de alimentos e água a animais domésticos em 
situação de rua a que se refere o caput deve ser realizado em recipientes reutilizá -
veis, sendo permitida a instalação de comedouros e bebedouros em tubos de PVC.Diário Oficial
Ano 10 - Nº 22322
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Art. 2º Para efeitos desta Lei, considera-se:
I - animal doméstico em situação de rua: aquele que tradicionalmente é domesti -
cado pelos seres humanos e habita locais públicos desde o seu nascimento ou está 
nessa condição em razão de abandono;
II – animal comunitário: não tem guardião específico, mas está fixado em uma 
determinada região, estabelecendo com a população local laços de afeto e depen -
dência.
Art. 3º  Fica vedado o impedimento ou sanção, por particular ou por qualquer 
agente do poder público, à disponibilização de alimento e água aos animais do -
mésticos em situação de rua.
Art. 4º  Esta Lei entra em vigor na data de sua publicação.
Município de Aparecida de Goiânia, aos 19 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito
__________________________________________
LEI MUNICIPAL Nº 3.746, 
DE 20 DE OUTUBRO DE 2023.
Dispõe sobre a denominação da nova sede da Câmara Municipal de Aparecida de 
Goiânia - Palácio Léo Mendanha.  
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica denominado PALÁCIO LÉO MENDANHA a nova sede da Câmara 
Municipal de Aparecida de Goiânia, situada à Rua Gervásio Pinheiro, Quadra 
APM-2, Setor Residencial Village Garavelo, Aparecida de Goiânia, Estado de 
Goiás. 
Art. 2° Revoga todas as disposições em contrário.
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 20 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
DECRETOS
DECRETO “N” Nº 657, DE 17 DE OUTUBRO DE 2023.
Declara a Regularização Fundiária Urbana de imóveis púbicos do Loteamento 
Jardim Nova Era, neste município como de Interesse Social.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições conferidas pelo art. 71, inciso VII, da Lei Orgânica do Município,
CONSIDERANDO os processos administrativos nºs 2022.013.444, 2022.013.439, 
2022.013.436, 2022.013.440 e 2022.013441 que tratam da Regularização Fundi -
ária Urbana de imóveis do loteamento denominado de Jardim Nova Era em Apa -
recida de Goiânia;
CONSIDERANDO o levantamento social dos ocupantes dos imóveis a serem re -
gularizados, em que os técnicos da Secretaria Municipal de Habitação concluíram 
que a maioria das famílias possuem renda inferior a 03 (três) salários mínimos;
CONSIDERANDO a manifestação da Procuradoria Geral do Município nos pro -
cessos administrativos citados que constatou que se trata de área com ocupações 
consolidadas em que se encontram residências familiares de baixa renda (três 
salários mínimos) e que, portanto, deve ser classificada a Regularização Fundiária 
Urbana como de Interesse Social;
DECRETA:
Art. 1º A Regularização Fundiária Urbana dos imóveis relacionados a seguir, do 
loteamento denominado Jardim Nova Era, em Aparecida de Goiânia, objeto de 
procedimento administrativo, fica classificada como REGULARIZAÇÃO FUN -
DIÁRIA URBANA DE INTERESSE SOCIAL – REURB “S”.
Rua Duque de Caxias Chácara 02
Rua Duque de Caxias Chácara 04 A
Rua Duque de Caxias Chácara 02 ARua Duque de Caxias Chácara 03
Rua Duque de Caxias Chácara 04
                    
Art. 2º Fica aprovada a Regularização Fundiária Urbana de Interesse Social dos 
imóveis elencados no art. 1º deste Decreto.
Art. 3º Após a publicação deste, deverá ser expedida a Certidão de Regularização 
Fundiária aos beneficiários que fizerem jus a titulação dos imóveis.
Art. 4º Este Decreto entra em vigor na data de sua publicação.
Município de Aparecida de Goiânia, 17 de Outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
POLLYANA OLIVEIRA BORGES
Secretária Interina de Governo
V ALDIVINO EDSON DE AZEVEDO
Secretário Interino de Habitação
__________________________________________
DECRETO “N” Nº 667, DE 23 DE OUTUBRO DE 2023.
Regulamenta o art. 80 da Lei Municipal nº 010, de 20 de junho de 2005, que trata 
das alíquotas de contribuição previdenciária e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso das atribui -
ções conferidas pelo art. 71, inciso VII, da Lei Orgânica do Município, e, 
CONSIDERANDO o disposto no art. 4º, caput, da Lei Complementar Municipal 
nº 092, de 31 de julho de 2014, que prevê a possibilidade de aumentar ou manter 
a alíquota de contribuição por meio de Decreto;
CONSIDERANDO que a alteração proposta visa adequar o equacionamento do 
déficit atuarial, com base no § 1º, do art. 18, da Portaria MPS nº 403 de 10 de 
dezembro de 2008, em conformidade com o cálculo Atuarial de 2023;
CONSIDERANDO as alterações da base de cálculo das contribuições funcionais 
e patronais, por força da interpretação dada pela Portaria MPS nº 402, de 10 de 
dezembro de 2008, com redação dada pela Portaria nº 19.451, de 18 de agosto de 
2020;
CONSIDERANDO que a Lei nº 9.717/1998 prevê que os regimes próprios de 
previdência social dos servidores públicos dos municípios deverão ser organiza -
dos com base em normas gerais de contabilidade e atuária, de modo a garantir o 
seu equilíbrio financeiro e atuarial, observados os critérios técnicos relacionados 
nos incisos do art. 1º da Lei nº 9.717/98;
CONSIDERANDO o implemento de pretensas obrigações tributárias quanto ao 
PASEP, costumeiramente não cobradas dos RPPS até 2020.
DECRETA:
Art. 1º A contribuição previdenciária de que trata o §2º, inciso III, do art. 80 
da Lei Complementar nº 010/2005, de responsabilidade do Município, incluídas 
suas autarquias e fundações, será de 14,50% (quatorze e meio por cento), sendo 
(alíquota do custo normal + Custo Adicional Mensal de Insuficiência Financeira 
- Patronal) calculada sobre a totalidade da remuneração de contribuição dos servi -
dores ativos efetivos, já incluída nesse percentual, 2,00% (dois por cento) para as 
despesas administrativas necessárias à organização e funcionamento da unidade 
gestora, calculada sobre a totalidade da remuneração de contribuição dos servi -
dores ativos efetivos e das folhas de benefícios dos aposentados e pensionistas, 
conforme definida na avaliação atuarial de 2023. Para custeio do déficit atuarial 
fica instituída para os demais anos, também, a contribuição a cargo do Município, 
incluídas suas autarquias e fundações Custo Adicional Mensal de Insuficiência 
Financeira - Patronal, conforme tabela abaixo discriminada, para o período de 
2022 a 2056, conforme definida na reavaliação atuarial de 2023:
Período Alíquota  
Contribui -
ção - Custo 
Normal To -
tal MensalCusto Adicio -
nal Mensal de 
Insuficiência Fi -
nanceira - Juros 
PatronalAlíquota  
Contribui -
ção - Total 
MensalAlíquota  
Contribui -
ção Ente/
Prefeitura 
- Total Men -
salAlíquota de 
Contributi -
va do Servi -
dor - Total 
MensalTaxa Admi -
nistração já 
acrescida  
na parte do 
Ente
2022 a 
202326,00% 2,50% 28,50% 14,50% 14,00% 2,00%
2024 a 
205626,00% 18,75% 44,75% 30,75% 14,00% 2,00%
Obs: As alíquotas para os períodos a partir do ano 2023 serão definidas na próxima reavaliação atuarial.Diário Oficial
Ano 10 - Nº 22323
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Art. 2o Nos termos do que dispõe o artigo 80, da Lei Complementar n° 010, de 20 
de junho de 2005, com redação dada pelo artigo 1o, da Lei Complementar Muni -
cipal       n° 180, de 21 de dezembro de 2020:
I - A alíquota total de contribuição previdenciária é 28,50% (vinte e oito e meio 
por cento), incidente sobre a totalidade da remuneração de contribuição dos ser -
vidores ativos efetivos, já incluída a taxa de administração de 2,00% (dois por 
cento), para o presente ano teremos: parte do Ente Municipal: 14,50% (quatorze e 
meio por cento), sobre a base de cálculo da folha dos servidores ativos efetivos, já 
acrescido Alíquota Contribuição - Custo Normal Total Mensal, sendo a parte total 
contributiva do Servidor o percentual de 14,00% (quatorze por cento).
II - A alíquota de contribuição previdenciária dos aposentados e pensionistas será 
de 14,00% (quatorze por cento)  sobre as parcelas dos proventos de aposentadoria 
e de pensão que superem o limite máximo estabelecido para os benefícios do Re -
gime Geral da Previdência Social.
Art. 3º Nos termos do artigo 3º, da Lei Complementar nº 92, de 31 de julho de 
2014, em caso de manutenção ou aumento da alíquota de contribuição de respon -
sabilidade do Ente a mesma poderá ser estabelecida por ato do Poder Executivo, 
para ajustá-la à reavaliação atuarial anual.
Art. 4º Este decreto entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a 1º de janeiro de 2023, ficando expressamente revogado o Decreto “N” nº 
191, de 17 de março de 2022.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 23 de outubro de 2023.
VILMAR MARIANO
Prefeito Municipal
POLLYANA OLIVEIRA BORGES
Secretária de Governo
ROBES VENÂNCIO E SILV A
Presidente do AparecidaPREV
__________________________________________
DECRETO “N” N° 668, DE 23 DE OUTUBRO DE 2023.
Dispõe sobre aprovação do Loteamento Reserva Andrade Reis, neste Município 
e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e
CONSIDERANDO que o loteamento foi aprovado conforme a Lei Complemen -
tar nº 124 de 14 Dezembro de 2016, que institui o Plano Diretor e Lei Comple -
mentar nº 152 de 09 de Outubro de 2018 que instituiu os instrumentos de Controle 
de Uso e Ocupação do Solo; Lei Complementar nº 176 de 05 de Agosto de 2020 
que altera a Lei Complementar nº 124/2016 e 152/2018 e os critérios urbanísticos.
CONSIDERANDO os documentos acostados aos autos do processo administra -
tivo nº 2021.323.565, especialmente o Parecer Técnico de Aprovação de Lotea -
mento nº 21/2023/SPRU/DU, emitido pela Secretaria Municipal de Planejamento 
e Regulação Urbana.
DECRETA:
Art. 1º Fica aprovado o Loteamento Reserva Andrade Reis, neste Município, de 
propriedade da GMP 71 EMPREENDIMENTOS IMOBILIÁRIOS SPE LTDA, 
pessoa jurídica de direito privado, inscrita no CNPJ sob nº 42.116.425/0001-00, 
com sede no endereço Avenida T-4, nº 619, quadra 141, lote 04/05, sala 305, Ed. 
Vista Office Design, St. Bueno, Goiânia-GO, conforme abaixo:
I- IDENTIFICAÇÃO DA ÁREA DO IMÓVEL:
O imóvel onde será implantado o loteamento está cadastrado perante o 1° Cartó -
rio de Registro de Imóveis de Aparecida de Goiânia sob a matrícula de número 
187.028, com os seguintes limites e confrontações:
Inicia-se a descrição deste perímetro no vértice M4.A, georreferenciado no Siste -
ma Geodésico Brasileiro, DATUM - SIRGAS2000, MC-51°W, de coordenadas N 
8.138.571,033m e E 684.216,000m; deste segue confrontando com A VENIDA 
DOS GIRASSÓIS, com azimute de 152°00’40” por uma distância de 267,12m 
até o vértice M05, de coordenadas N 8.138.335,154m e E 684.341,360m; deste 
segue, com azimute de 177°30’01” por uma distância de 382,19m até o vértice 
M05.A, de coordenadas N 8.137.953,332m e E 684.358,028m; deste segue con -
frontando com APM -3 -ÁREA VERDE, com azimute de 177°30’01” por uma 
distância de 310,63m até o vértice M06, de coordenadas N 8.137.642,999m e E 
684.371,574m; deste segue confrontando com o CÓRREGO LAGES OU GA -
LHARDO, com azimute de 257°34’36” por uma distância de 23,28m até o vértice 
M1, de coordenadas N 8.137.637,990m e E 684.348,836m; deste segue confron -
tando com A VENIDA C, com azimute de 332°52’38” por uma distância de 891,00m até o vértice M1.A, de coordenadas N 8.138.431,007m e E 683.942,633m; 
deste segue, com azimute de 62°52’39” por uma distância de 13,10m até o vértice 
P01, de coordenadas N 8.138.436,978m e E 683.954,290m; deste segue confron -
tando com LOTE 01 DA QUADRA 14 DO LOTEAMENTO “RESIDENCIAL 
ANDRADE REIS”, com azimute de 62°52’44” por uma distância de 13,64m até 
o vértice P02, de coordenadas N 8.138.443,196m e E 683.966,430m; deste segue 
confrontando com CASA 02 NO LOTE 02 DA QUADRA 14 DO LOTEAMEN -
TO “RESIDENCIAL ANDRADE REIS”, com azimute de 62°52’33” por uma 
distância de 6,60m até o vértice P03, de coordenadas N 8.138.446,205m e E 
683.972,304m; deste segue confrontando com CASA 01 NO LOTE 02 DA QUA -
DRA 14 DO LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimu -
te de 62°52’33” por uma distância de 6,60m até o vértice P04, de coordenadas N 
8.138.449,214m e E 683.978,178m; deste segue confrontando com CASA 02 NO 
LOTE 03 DA QUADRA 14 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’47” por uma distância de 6,60m até o vértice P05, 
de coordenadas N 8.138.452,223m e E 683.984,053m; deste segue confrontando 
com CASA 01 NO LOTE 03 DA QUADRA 14 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’33” por uma distância de 
6,60m até o vértice P06, de coordenadas N 8.138.455,232m e E 683.989,927m; 
deste segue confrontando com CASA 02 NO LOTE 04 DA QUADRA 14 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’33” por uma distância de 6,60m até o vértice P07, de coordenadas N 
8.138.458,241m e E 683.995,801m; deste segue confrontando com CASA 01 NO 
LOTE 04 DA QUADRA 14 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’33” por uma distância de 6,60m até o vértice P08, 
de coordenadas N 8.138.461,250m e E 684.001,675m; deste segue confrontando 
com CASA 02 NO LOTE 05 DA QUADRA 14 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’33” por uma distância de 
6,60m até o vértice P09, de coordenadas N 8.138.464,259m e E 684.007,549m; 
deste segue confrontando com CASA 01 NO LOTE 05 DA QUADRA 14 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’47” por uma distância de 6,60m até o vértice P10, de coordenadas N 
8.138.467,268m e E 684.013,424m; deste segue confrontando com CASA 02 NO 
LOTE 06 DA QUADRA 14 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’33” por uma distância de 6,60m até o vértice P11, 
de coordenadas N 8.138.470,277m e E 684.019,298m; deste segue confrontando 
com CASA 01 NO LOTE 06 DA QUADRA 14 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’33” por uma distância de 
6,60m até o vértice P12, de coordenadas N 8.138.473,286m e E 684.025,172m; 
deste segue confrontando com CASA 02 NO LOTE 07 DA QUADRA 14 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’33” por uma distância de 6,60m até o vértice P13, de coordenadas N 
8.138.476,295m e E 684.031,046m; deste segue confrontando com CASA 01 NO 
LOTE 07 DA QUADRA 14 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’47” por uma distância de 6,60m até o vértice P14, 
de coordenadas N 8.138.479,304m e E 684.036,921m; deste segue confrontando 
com CASA 02 NO LOTE 08 DA QUADRA 14 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°53’01” por uma distância de 
6,60m até o vértice P15, de coordenadas N 8.138.482,312m e E 684.042,795m; 
deste segue confrontando com CASA 01 NO LOTE 08 DA QUADRA 14 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’33” por uma distância de 6,60m até o vértice P16, de coordenadas N 
8.138.485,321m e E 684.048,669m; deste segue confrontando com CASA 02 NO 
LOTE 09 DA QUADRA 14 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’33” por uma distância de 6,60m até o vértice P17, 
de coordenadas N 8.138.488,330m e E 684.054,543m; deste segue confrontando 
com CASA 01 NO LOTE 09 DA QUADRA 14 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’33” por uma distância de 
6,60m até o vértice P18, de coordenadas N 8.138.491,339m e E 684.060,417m; 
deste segue confrontando com CASA 01 E CASA 02 NO LOTE 10 DA QUA -
DRA 14 DO LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimu -
te de 62°52’39” por uma distância de 13,70m até o vértice P19, de coordenadas N 
8.138.497,584m e E 684.072,609m; deste segue confrontando com RUA 99, com 
azimute de 62°52’43” por uma distância de 14,00m até o vértice P20, de coorde -
nadas N 8.138.503,966m e E 684.085,069m; deste segue confrontando com 
CASA 01 E CASA 02 NO LOTE 01 DA QUADRA 15 DO LOTEAMENTO 
“RESIDENCIAL ANDRADE REIS”, com azimute de 62°52’33” por uma distân -
cia de 13,61m até o vértice P21, de coordenadas N 8.138.510,171m e E 
684.097,182m; deste segue confrontando com CASA 02 NO LOTE 02 DA QUA -
DRA 15 DO LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimu -
te de 62°52’43” por uma distância de 6,59m até o vértice P22, de coordenadas N 
8.138.513,173m e E 684.103,043m; deste segue confrontando com CASA 01 NO 
LOTE 02 DA QUADRA 15 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’43” por uma distância de 6,59m até o vértice P23, 
de coordenadas N 8.138.516,175m e E 684.108,904m; deste segue confrontando 
com CASA 02 NO LOTE 03 DA QUADRA 15 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’43” por uma distância de 
6,59m até o vértice P24, de coordenadas N 8.138.519,177m e E 684.114,765m; 
deste segue confrontando com CASA 01 NO LOTE 03 DA QUADRA 15 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’43” por uma distância de 6,59m até o vértice P25, de coordenadas N 
8.138.522,179m e E 684.120,626m; deste segue confrontando com CASA 02 NO 
LOTE 04 DA QUADRA 15 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’43” por uma distância de 6,59m até o vértice P26, 
de coordenadas N 8.138.525,181m e E 684.126,487m; deste segue confrontando Diário Oficial
Ano 10 - Nº 22324
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
com CASA 01 NO LOTE 04 DA QUADRA 15 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’00” por uma distância de 
6,58m até o vértice P27, de coordenadas N 8.138.528,184m e E 684.132,347m; 
deste segue confrontando com CASA 02 NO LOTE 05 DA QUADRA 15 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’43” por uma distância de 6,59m até o vértice P28, de coordenadas N 
8.138.531,186m e E 684.138,208m; deste segue confrontando com CASA 01 NO 
LOTE 05 DA QUADRA 15 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’43” por uma distância de 6,59m até o vértice P29, 
de coordenadas N 8.138.534,188m e E 684.144,069m; deste segue confrontando 
com CASA 02 NO LOTE 06 DA QUADRA 15 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’43” por uma distância de 
6,59m até o vértice P30, de coordenadas N 8.138.537,190m e E 684.149,930m; 
deste segue confrontando com CASA 01 NO LOTE 06 DA QUADRA 15 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’43” por uma distância de 6,59m até o vértice P31, de coordenadas N 
8.138.540,192m e E 684.155,791m; deste segue confrontando com CASA 02 NO 
LOTE 07 DA QUADRA 15 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’43” por uma distância de 6,59m até o vértice P32, 
de coordenadas N 8.138.543,194m e E 684.161,652m; deste segue confrontando 
com CASA 01 NO LOTE 07 DA QUADRA 15 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’43” por uma distância de 
6,59m até o vértice P33, de coordenadas N 8.138.546,196m e E 684.167,513m; 
deste segue confrontando com CASA 02 NO LOTE 08 DA QUADRA 15 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’43” por uma distância de 6,59m até o vértice P34, de coordenadas N 
8.138.549,198m e E 684.173,374m; deste segue confrontando com CASA 01 NO 
LOTE 08 DA QUADRA 15 DO LOTEAMENTO “RESIDENCIAL ANDRADE 
REIS”, com azimute de 62°52’28” por uma distância de 6,58m até o vértice P35, 
de coordenadas N 8.138.552,200m e E 684.179,234m; deste segue confrontando 
com CASA 02 NO LOTE 09 DA QUADRA 15 DO LOTEAMENTO “RESI -
DENCIAL ANDRADE REIS”, com azimute de 62°52’43” por uma distância de 
6,59m até o vértice P36, de coordenadas N 8.138.555,202m e E 684.185,095m; 
deste segue confrontando com CASA 01 NO LOTE 09 DA QUADRA 15 DO 
LOTEAMENTO “RESIDENCIAL ANDRADE REIS”, com azimute de 
62°52’43” por uma distância de 6,59m até o vértice P37, de coordenadas N 
8.138.558,204m e E 684.190,956m; deste segue confrontando com CASA 01 E 
CASA 02 NO LOTE 10 DA QUADRA 15 DO LOTEAMENTO “RESIDEN -
CIAL ANDRADE REIS”, com azimute de 62°52’33” por uma distância de 
13,84m até o vértice P38, de coordenadas N 8.138.564,515m e E 684.203,276m; 
deste segue confrontando com A VENIDA DOS GIRASSÓIS, com azimute 
62°52’33” por uma distância de 14,30m até o vértice M4.A,  ponto inicial da des -
crição deste perímetro de 2.181,43 m.
Todas as coordenadas aqui descritas estão georreferenciadas ao Sistema Geo -
désico Brasileiro e encontram-se representadas no Sistema UTM, referenciadas 
ao Meridiano Central nº 51 WGr, tendo como Datum o SIRGAS2000. Todos os 
azimutes e distâncias, área e perímetro foram calculados no plano de projeção 
UTM.
II- CARACTERIZAÇÃO DO LOTEAMENTO
O loteamento Reserva Andrade Reis será de uso residencial de forma que o mes -
mo será de acesso aberto/convencional.
As principais vias de acesso ao loteamento são a Avenida Dos Girassóis que se faz 
divisa com o Residencial Andrade Reis e com o Jardim dos Girassóis, a Rua 99 
que se dá acesso apenas pelo Residencial Andrade Reis e a Avenida C que se faz 
divisa com o Setor Marista Sul. 
A gleba conta com uma área de 187.593,33m², sendo dividida em 495 (quatrocen -
tos e noventa e cinco) lotes, 09 (nove) Áreas Públicas Municipais, sendo 06 (seis) 
delas destinadas às Áreas Institucionais, as demais 03 (três) destinadas às Áreas 
Verdes e 01 (um) Área de Preservação Permanente.
O Zoneamento do Loteamento foi realizado conforme Lei Complementar nº 124, 
de 14 de dezembro de 2016, Lei Complementar n° 152, de 09 de outubro de 2018 
e demais leis complementares.
II-QUADRO GERAL DE ÁREAS
Quadro geral de áreas
Descrição Área (m²) Percentual (%)
Área total da gleba 187.593,33m²
Área de preservação permanente públi -
ca - 011.710,44m²
Área parcelável/urbanizável 185.882,89m² 100,00%
Área de Lotes (total) 102.205,24m² 54,98%
Quadra 01 2.691,09m² 1,45%
Quadra 02 2.651,22m² 1,43%
Quadra 03 11.095,63m² 5,97%
Quadra 04 11.127,07m² 5,99%Quadra 05 11.158,53m² 6,00%
Quadra 06 11.189,97m² 6,02%
Quadra 07 4.472,67m² 2,41%
Quadra 08 2.513,85m² 1,35%
Quadra 09 15.033,80m² 8,08%
Quadra 10 4.013,13m² 2,16%
Quadra 11 12.065,79m² 6,49%
Quadra 12 14.192,49m² 7,63%
Áreas Públicas Municipais (total) 27.884,46m² 15,00%
Áreas institucionais (total) 18.588,82m² 10,00%
Área institucional – APM 01 2.834,45m² 1,52%
Área institucional – APM 02 2.985,83m² 1,61%
Área institucional – APM 03 1.229,27m² 0,66%
Área institucional – APM 04 4.075,23m² 2,19%
Área institucional – APM 05 4.626,26m² 2,49%
Área institucional – APM 06 2.837,78m² 1,53%
Área verde (total) 9.295,64m² 5,00%
Área verde – APM 07 8.166,83m² 4,39%
Área verde – APM 08 677,51m² 0,36%
Área verde – APM 09 451,30m² 0,25%
Sistema viário 55.793,19m² 30,02%
III- ÁREAS VENDÁVEIS
O Loteamento Reserva Andrade Reis, localizado no município de Aparecida de 
Goiânia, no Estado de Goiás, é subdividido em três zonas, sendo elas:
- Zona Especial de Proteção Ambiental I (ZEPA I), faixa de largura de 50,00m 
(cinquenta metros) ao longo do curso d’água e 100,00m (cem metros) de raio na 
nascente, na qual não há terrenos edificáveis;
- Zona Especial de Proteção Ambiental II (ZEPA II), faixa de largura de 50,00m 
ao longo da ZEPA I, na qual fica estabelecido que os lotes localizados nessa área 
devem possuir área mínima igual a 250,00m² (duzentos e cinquenta metros qua -
drados) excetua-se os lotes de esquina que deverão possuir metragem quadrada de 
10% a mais que a metragem mínima estabelecida nessa zona;
- Zona de Uso Misto I (ZUM I), esta zona urbana é caracterizada pela grande 
abrangência no território e pela convivência de usos residenciais e não residen -
ciais. Os parâmetros urbanísticos estabelecidos para a ZUM I são voltados à tipo -
logias construtivas horizontais e ao controle da ocupação dos lotes. 
Dessa forma, diante do zoneamento estabelecido, o loteamento foi estruturado em 
12 (doze) quadras, nas quais organizam-se 495 (quatrocentos e noventa e cinco) 
lotes, totalizando uma porcentagem de 54,98% da gleba. 
IV- ÁREAS PÚBLICAS MUNICIPAIS
O empreendimento conta com 09 (nove) Áreas Públicas Municipais (A.P.M.), 
sendo 06 (seis) destinadas às Áreas Institucionais, que são regiões doadas à pre -
feitura, visando a implantação futura de equipamentos como escolas, centros mu -
nicipais de educação infantil (CMEI), Unidades Básicas de Saúde (UBS), entre 
outros, e 03 (três) destinadas às áreas verdes, que são áreas reservadas para a 
implantação de área de lazer e praças. 
V- VIAS E CANALIZAÇÃO DE TRÁFEGO – SISTEMA VIÁRIO 
O Loteamento é composto por:
Vias Locais de 12,00 metros, sendo 2,50 metros de calçada de cada lado e 7,00 
metros de pista de rolamento; 
Vias locais de 14,00 metros, sendo 3,50 metros de calçada de cada lado e 7,00 
metros de pista de rolamento;
Como vias coletoras a Avenida C e a Avenida dos Girassóis, com calçadas de 3,00 
metros de cada lado, 9,00 metros de pista de rolamento de cada lado e canteiro 
central de 1,00 metros, com total de 25,00 metros. 
E dando sequência na Avenida dos Girassóis dentro do Residencial Andrade Reis 
como via arterial, com caixa de 30,00 metros, com calçadas de 4,00 metros de 
cada lado, 9,00 metros de pista de rolamento de cada lado e canteiro central de 
4,00 metros. 
As vias de pedestres estão localizadas nas quadras 03, 04, 05, 06, 09, 11 e 12. Es -
sas vias de pedestres contêm frades com 0,80 metros de altura para impossibilitar 
que veículos tenham acesso a este espaço, elas devem ser executadas no mesmo 
nível do passeio de pedestre (calçada), com pavimentação em concreto ou blocos 
de concreto paver, iluminação em postes de concreto ou postes galvanizados. Diário Oficial
Ano 10 - Nº 22325
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
VI- PLANO DE COMPOSIÇÃO DE QUADRAS
QUADRA 01 - Composta de 14 lotes, numerados sequencialmente do 01 ao 14, 
com área de 2.691,09m². Sendo 15,00m para RUA 99, 125,09m para a RUA – 01, 
15,00m para A VENIDA C, 135,09m para a Quadra 14 e chanfrados de 7,85m em 
curva com raio de 5,00m mais 7,85m em curva com raio de 5,00m.
QUADRA 02 - Composta de 14 lotes, numerados sequencialmente do 01 ao 14, 
com área total de 2.651,22m². Sendo 14,93m para a A VENIDA DOS GIRASSÓ -
IS, 123,18m para a RUA – 01, 15,00m para a RUA 99, 132,96m para a Quadra 15 
e chanfrados de 7,93m em curva com raio de 5,00m mais 7,85m em curva com 
raio de 5,00m.
QUADRA 03 -  Composta de 60 lotes numerados sequencialmente do 01 ao 60, 
com área de 11.335,63m². Sendo 11.095,63m² de lotes e 240,00m² de via de 
pedestres. Sendo 30,00m para a A VENIDA DOS GIRASSÓIS, 134,15m mais 
6,00m de via de pedestres mais 134,00m para a RUA – 02, 30,00m para a A VE -
NIDA C, 134,00m mais 6,00m de via de pedestres mais 133,70m para a RUA – 01 
e chanfrados de 7,78m em curva com raio de 5,00m mais 7,93m em curva com 
raio de 5,00m mais 7,85m em curva com raio de 5,00 mais 7,85m em curva com 
raio de 5,00m.
QUADRA 04 - Composta de 60 lotes numerados sequencialmente do 01 ao 60, 
com área de 11.367,07m². Sendo 11.127,07m² de lotes e 240,00m² de via de pe -
destres. Sendo 30,00m para a A VENIDA DOS GIRASSÓIS, 134,94m mais 6,00m 
de via de pedestres mais 134,00m para a RUA – 03, 30,00m para a A VENIDA C, 
134,00m mais 6,00m de via de pedestres mais 134,49m para a RUA – 02 e chan -
frados de 7,78m em curva com raio de 5,00m mais 7,93m em curva com raio de 
5,00m mais 7,85m em curva com raio de 5,00m mais 7,85m em curva com raio 
de 5,00m.
QUADRA 05 -  Composta de 60 lotes numerados sequencialmente do 01 ao 60, 
com área de 11.398,53m². Sendo 11.158,53m² de lotes e 240,00m² de via de 
pedestres. Sendo 30,00m para a A VENIDA DOS GIRASSÓIS, 135,73m mais 
6,00m de via de pedestre mais 134,00m para a RUA – 04, 30,00m para a A VENI -
DA C, 134,00m mais 6,00m de via de pedestre mais 135,27m para a RUA – 03 e 
chanfrados de 7,78m em curva com raio de 5,00m mais 7,93m em curva com raio 
de 5,00m mais 7,85m em curva com raio de 5,00m mais 7,85m em curva com 
raio de 5,00m. 
QUADRA 06 - Composta de 60 lotes numerados sequencialmente do 01 ao 60, 
com área de 11.429,97m². Sendo 11.189,97m² de lotes e 240,00m² de via de pe -
destres. Sendo 30,00m para a A VENIDA DOS GIRASSÓIS, 136,51m mais 6,00m 
de via de pedestres mais 134,00m para a RUA – 05, 30,00m para a A VENIDA C, 
134,00m mais 6,00m de via de pedestres mais 136,06m para a RUA – 04 e chan -
frados de 7,78m em curva com raio de 5,00m mais 7,93m em curva com raio de 
5,00m mais 7,85m em curva com raio de 5,00m mais 7,85m em curva com raio 
de 5,00m.
QUADRA 07 - Composta de 22 lotes numerados sequencialmente do 01 ao 22, 
com área de 4.472,67m². Sendo 30,11m para a RUA – 05, 49,58m em curva com 
raio de 140,00m mais 60,99m para a A VENIDA DOS GIRASSÓIS, 30,00m para 
a RUA – 07, 60,99m mais 33,25m em curva com raio de 100,00m para a RUA – 
06 e chanfrados de 8,23m em curva com raio de 5,00m mais 7,85m em curva com 
raio de 5,00m mais 7,85m em curva com raio de 5,00m mais 7,37m em curva com 
raio de 5,00m.
QUADRA 08 -  Composta de 12 lotes numerados sequencialmente do 01 ao 12 
e ÁREA INSTITUCIONAL – A.P.M. 01, com área total de 5.348,30m² sendo 
2.834,45m² da ÁREA INSTITUCIONAL – A.P.M. 01 e 2.513,85m² de lotes. Sen -
do 68,05m para a RUA – 05, 26,98m em curva com raio de 88,00m mais 60,99m 
para a RUA – 06, 39,29m para a RUA – 07, 63,46m para a RUA – 07 e chan -
frados de 8,47m em curva com raio de 5,00m mais 7,85m em curva com raio de 
5,00m mais 5,71m em curva com raio de 5,00m mais 7,85m em curva com raio 
de 5,00m. 
QUADRA 09 –  Composta de 28 lotes numerados sequencialmente de 01 ao 
28, ÁREA INSTITUCIONAL – A.P.M. 02 e via de pedestres, com área total 
de 18.334,02m² sendo 2.985,83m² de ÁREA INSTITUCIONAL – A.P.M. 02, 
314,39m² de via de pedestres e 15.033,80m² de lotes. Sendo 30,00m para a RUA 
– 05, 74,36m mais 102,20m para a RUA – 07, 83,15m para a A VENIDA DOS 
GIRASSÓIS, 47,00m para a RUA – 11, 6,00m de via de pedestres mais 94,08m, 
mais 9,63m em curva com raio de 48,00m mais 2,02m para a RUA – 10, 105,78m 
mais 6,00m de via de pedestres mais 170,00m para a RUA – 08 e chanfrados de 
7,85m em curva com raio de 5,00m mais 7,85m em curva com raio de 5,00m mais 
7,85m em curva com raio de 5,00m mais 5,02m em curva com raio de 5,00m mais 
7,85m em curva com raio de 5,00m. 
QUADRA 10 - Composta de 21 lotes numerados sequencialmente do 01 ao 21 
e ÁREA INSTITUCIONAL – A.P.M. 03, com área total de 5.242,40m² sendo 
1.229,27m² da ÁREA INSTITUCIONAL – A.P.M. 03 e 4.013,13m² de lotes. Sen -
do 30,00m para a RUA – 11, 83,08m mais 20,07 em curva com raio de 100,00m 
mais 21,72m para a A VENIDA DOS GIRASSÓIS, 5,69m em curva com raio de 
24,00m para a A VENIDA DOS GIRASSÓIS e RUA – 08, 18,62m mais 9,06m em 
curva com raio de 40,00m para a RUA – 08, 17,88m mais 12,04m em curva com raio de 60,00m mais 83,08m para a RUA – 10 e chanfrados de 7,85m em curva 
com raio de 5,00m mais 4,61m em curva com raio de 5,00m mais 5,91m em curva 
com raio de 5,00m mais 5,24m em curva com raio de 5,00m mais 7,85m em curva 
com raio de 5,00m.
QUADRA 11 -  Composta de 66 lotes numerados sequencialmente de 01 ao 
66, ÁREA INSTITUCIONAL – A.P.M. 04 e via de pedestres, com área total 
de 16.381,02m² sendo 4.075,23m² de ÁREA INSTITUCIONAL – A.P.M. 04, 
240,00m² de via de pedestres e 12.065,79m² de lotes. Sendo 30,00m para a RUA 
– 05, 197,00m mais 6,00m de via de pedestres mais 88,60m mais 33,47m em 
curva com raio de 52,00m mais 18,62m para a RUA – 08, 16,31m em curva com 
raio de 24,00m mais 32,80m para a A VENIDA DOS GIRASSÓIS, 19,27m mais 
36,10m em curva com raio de 40,00m mais 142,99m mais 6,00m de via de pedes -
tres mais 197,00m para a RUA – 09 e chanfrados de 7,85m em curva com raio de 
5,00m mais 5,91m em curva com raio de 5,00m mais 4,05m em curva com raio 
de 5,00m mais 7,85m em curva com raio de 5,00m mais 7,85m em curva com 
raio de 5,00m. 
QUADRA 12 -  Composta de 78 lotes numerados sequencialmente de 01 ao 
78, ÁREA INSTITUCIONAL – A.P.M. 05 e via de pedestres, com área total 
de 19.058,75m² sendo 4.626,26m² de ÁREA INSTITUCIONAL – A.P.M. 05, 
240,00m² de via de pedestres e 14.192,49m² de lotes. Sendo 30,00m para a RUA 
– 05, 197,00m mais 6,00m de via de pedestres mais 142,99m mais 46,94m em 
curva com raio de 52,00m mais 19,27m para a RUA – 09, 31,68m mais 27,10m 
em curva com raio de 30,00m mais 1,04m mais 23,78m em curva com raio de 
21,00m para a A VENIDA DOS GIRASSÓIS, 22,81m mais 13,13m em curva com 
raio de 30,00m mais 193,58m mais 6,00m de via de pedestres mais 197,00 para a 
A VENIDA C e chanfrados de 7,85m em curva com raio de 5,00m mais 7,85m em 
curva com raio de 5,00m mais 7,85m em curva com raio de 5,00m.
Art. 2º - O empreendedor terá o prazo de até 180 (cento e oitenta) dias após a 
publicação deste Decreto para (registrar) o loteamento.
Art. 3º. Fica a GMP 71 EMPREENDIMENTOS IMOBILIÁRIOS SPE LTDA., 
além de se comprometer com a infraestrutura do loteamento, assume o compro -
misso de executar as infraestruturas: Pavimentação asfáltica das vias de circula -
ção, guias e sarjetas; Implantação do sistema de drenagem pluvial; Implantação 
de sistema individual de esgotamento sanitário; Implantação de rede de distribui -
ção de água potável; Implantação de rede de iluminação pública e distribuição de 
energia elétrica; Sinalização viária; Medidas mitigadoras apresentadas e aprova -
das no Estudo de Impacto de Trânsito (EIT).
Art. 4º. O orçamento apresentado, no valor de R$ 9.425.33,59 (nove milhões, 
quatrocentos e vinte e cinco mil, tinta e três reais e cinquenta e nove centavos) 
para execução das obras complementares, o qual está sendo utilizado nos Termos 
Caução e Compromisso, poderá ter o seu valor atualizado até a apresentação do 
orçamento detalhado, podendo os documentos supracitados sofrerem alterações 
até o final do processo.
Art. 5º. O Alvará de implantação deverá ser expedido após o empreendedor cum -
prir os requisitos do art. 303 da Lei Complementar nº 124, de 14 de dezembro de 
2016.
Art. 6º. Como garantia de implantação do loteamento e de toda a infraestrutura 
correspondente, o loteador apresenta alguns lotes, conforme Termo de Caução e 
Termo de Compromisso de Implantação do Loteamento, ambos assinados entre 
as partes.
§1º Esses lotes não poderão ser comercializados até que sejam liberados pela 
Prefeitura, através de aditamento a este Termo.
§2º O LOTEADOR se compromete a complementar o valor caucionado, seja em 
lotes ou fiança bancária, ou outra modalidade, caso o valor do orçamento apresen -
tado sofra alteração durante a análise final de aprovação dos projetos complemen -
tares pelos respectivos órgãos competentes. 
Art. 7º. A aprovação do parcelamento do solo objeto deste Decreto está em 
conformidade com os documentos acostados ao processo administrativo nº 
2021.323.565, especialmente o Parecer Técnico de Avaliação do Projeto de Lote -
amento, emitido pela Secretaria Municipal de Planejamento e Regulação Urbana, 
cuja planta de situação (mapa) é parte integrante deste.
Art. 8º. O descumprimento de quaisquer obrigações ou condições previstas no 
Termo de Compromisso e neste Decreto e demais normas, implicará na rescisão 
dos termos acordados e revogação imediata deste Decreto, sem a necessidade de 
qualquer notificação prévia.
Art. 9º Este Decreto entrará em vigor na data de sua publicação, revogando o 
Decreto “N” n° 656, de 16 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 23 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito Diário Oficial
Ano 10 - Nº 22326
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
POLLYANA OLIVEIRA BORGES
Secretária Interina de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
__________________________________________
DECRETO “P” Nº 1761 DE 10 DE OUTUBRO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a) GLEISON ALV ARES DE SOUSA, 
CPF – 933.***.***-** para ocupar em comissão o cargo de ASSESSOR ES -
PECIAL I, constantes do quadro de pessoal da Administração Municipal, com 
vencimento nível AES-1. 
Art. 2º - Este decreto entra em vigor em 10/10/2023 e terá término em 31/12/2024, 
revogadas as disposições em contrário.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
10 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1762 DE 10 DE OUTUBRO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a) PATRICIA ROCHA CORREA, CPF – 
025. ***.***-** para ocupar em comissão o cargo de ASSESSOR ESPECIAL IV , 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 10/10/2023 e terá término em 31/12/2024, 
revogadas as disposições em contrário.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
10 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” N° 1767 DE 10 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DOS MEMBROS DO CONSELHO TU -
TELAR DE APARECIDA DE GOIÂNIA.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), TAUANY ALVES DE SOUZA, CPF N° 017. 
***.***-**, do cargo de CONSELHEIRO (A) TUTELAR, da REGIONAL CEN -
TRO na Prefeitura Municipal de Aparecida de Goiânia, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AES-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos a 
partir de 02/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
10 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 1806 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), STEFANY RODRIGUES DE SOUZA, CPF 
– 416. ***.***-**, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE SAÚDE, constantes do quadro de pessoal da Ad -
ministração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 21/09/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1807 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), CELMA SOBRINHO, CPF – 018. ***.***-**, 
do cargo em comissão de ASSESSOR ESPECIAL III, na SECRETARIA MUNI -
CIPAL DE ASSISTÊNCIA SOCIAL, constantes do quadro de pessoal da Admi -
nistração Municipal, com vencimento nível AED-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 29/09/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1808 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), CASSIA ROBERTA SILV A DE ARAUJO, 
CPF – 017. ***.***-**, do cargo em comissão de ASSESSOR ESPECIAL III, na 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AED-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 02/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 10 - Nº 22327
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
DECRETO “P” Nº 1809 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MARIA APARECIDA MACHADO, CPF – 
382. ***.***-**, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO, constantes do 
quadro de pessoal da Administração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação a partir de 
20/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1810 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), TATIANA MARTINS, CPF – 947.822.611-87, 
do cargo em comissão de ASSESSOR ESPECIAL IV , na SECRETARIA MUNI -
CIPAL DE DESENVOLVIMENTO URBANO, constantes do quadro de pessoal 
da Administração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação a partir de 
20/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1811 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), ISRAEL DA ABADIA PEREIRA, CPF – 271. 
***.***-**, do cargo em comissão de ASSESSOR ESPECIAL IV , na SECRETA -
RIA MUNICIPAL DE MEIO AMBIENTE E SUSTENTABILIDADE, constantes 
do quadro de pessoal da Administração Municipal, com vencimento nível AEC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 10/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 1812 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MARCELO SOARES DOS SANTOS, CPF 
– 022. ***.***-**, do cargo em comissão de CHEFE DE GABINETE, na SE -
CRETARIA MUNICIPAL DE MEIO AMBIENTE E SUSTENTABILIDADE, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível CC-2.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 10/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1813 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), CEFAS DA SILV A MELO, CPF – 049. ***.***-
**, do cargo em comissão de COORDENADOR (A) CRAS VERA CRUZ, na 
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL, constantes do quadro 
de pessoal da Administração Municipal, com vencimento nível CC-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 10/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1814 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), ESMAEL RODRIGUES DE SOUZA, CPF 
– 821.898.461-53, do cargo em comissão de ASSESSOR ESPECIAL II, na SE -
CRETARIA MUNICIPAL DE EDUCAÇÃO, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível AES-2.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 09/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
19 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 10 - Nº 22328
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
DECRETO “P” Nº 1827 DE 19 DE OUTUBRO DE 2023.
DISPÕE SOBRE A V ACÂNCIA DO CARGO OCUPADO POR MAURICIO 
ROMEIRO, CPF - 267. ***.***-**, EM RAZÃO DE SEU FALECIMENTO E 
DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais e, tendo em vista o que dispõem o artigo 47, inciso VI, da Lei 
Complementar de Nº. 003, de 28 de Dezembro de 2001.
Considerando que o (a) Sr. (a) MAURICIO ROMEIRO, CPF - 267. ***.***-**, 
era servidor (a) deste município, ocupante do cargo de AUXILIAR TECNICO DE 
SAUDE I, e que houve o falecimento o(a) referido(a) servidor (a) em 13/07/2023, 
nos termos do Processo Administrativo n°. 2023226497
R E S O L V E:
Art. 1º Declarar a Vacância em virtude de falecimento, a partir 13/07/2023, do (a) 
servidor (a) MAURICIO ROMEIRO, CPF - 267.413.001-63, ocupante do cargo 
de AUXILIAR TECNICO DE SAUDE I, lotado (a) na SECRETARIA MUNICI -
PAL DE SAUDE.
Art. 2º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 3º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 19 
dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1828 DE 20 DE OUTUBRO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR V ALDELICIA 
FERREIRA DA CONCEICAO, CPF N° 772. ***.***-**, EM RAZÃO DE SUA 
APOSENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023226295 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
    
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
302 DE 01 DE SETEMBRO DE 2023 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da  APOSENTADORIA,  a partir de 01/08/2023, o 
(a) servidor (a) V ALDELICIA FERREIRA DA CONCEICAO, CPF n° – 772. 
***.***-**, ocupante do cargo Efetivo de TRABALHADOR URBANO I, lotado 
na  SECRETARIA MUNICIPAL DE SAÚDE.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/08/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 20 
dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” Nº 1829 DE 20 DE OUTUBRO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR ZILMA NATALI -
NA MONTEIRO, CPF N° 472. ***.***-**, EM RAZÃO DE SUA APOSENTA -
DORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023197893 
E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
    
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
246 DE 01 DE AGOSTO DE 2023 do Instituto de Previdência de Aparecida de 
Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da  APOSENTADORIA,  a partir de 01/12/2020, o (a) 
servidor (a) ZILMA NATALINA MONTEIRO, CPF n° – 472. ***.***-**, ocu -
pante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO I - PROFESSOR, 
lotado na  SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/12/2020.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 20 
dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1830 DE 20 DE OUTUBRO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR FRANCELINA 
VOGADO SANTOS, CPF N° 092. ***.***-**, EM RAZÃO DE SUA APO -
SENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023226349 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
    
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
342 DE 21 DE SETEMBRO DE 2023 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da  APOSENTADORIA,  a partir de 21/09/2023, o 
(a) servidor (a) FRANCELINA VOGADO SANTOS, CPF n° – 092. ***.***-**, 
ocupante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO I - PROFES -
SOR, lotado na  SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 21/09/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 20 
dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 10 - Nº 22329
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
DECRETO “P” Nº 1831 DE 20 DE OUTUBRO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR CARLA RODRI -
GUES GUIMARAES ARAUJO, CPF N° 935.321.991-49, EM RAZÃO DE SUA 
APOSENTADORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 
2023226337 E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
    
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
298 DE 01 DE SETEMBRO DE 2023 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da  APOSENTADORIA,  a partir de 01/09/2023, 
o (a) servidor (a) CARLA RODRIGUES GUIMARAES ARAUJO, CPF n° – 
935.321.991-49, ocupante do cargo Efetivo de MERENDEIRO I, lotado na  SE -
CRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/09/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 20 
dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1832 DE 20 DE OUTUBRO DE 2023.
DISPÕE SOBRE V ACANCIA DO CARGO OCUPADO POR RUTH FERNAN -
DES DE SOUZA, CPF N° 374. ***.***-**, EM RAZÃO DE SUA APOSENTA -
DORIA, DECORRENTE DO PROCESSO ADMINISTRATIVO N° 2023226257 
E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
    
Considerando que o (a) servidor (a) abaixo aposentou, conforme PORTARIA Nº 
308 DE 01 DE SETEMBRO DE 2023 do Instituto de Previdência de Aparecida 
de Goiânia; e nos termos da Lei Complementar Municipal nº 003/2001, de 28 de 
Dezembro de 2001.
R E S O L V E:
Art. 1º Exonerar em virtude da  APOSENTADORIA,  a partir de 01/09/2023, o (a) 
servidor (a) RUTH FERNANDES DE SOUZA, CPF n° – 374. ***.***-**, ocu -
pante do cargo Efetivo de PROFISSIONAL DE EDUCAÇÃO II - PROFESSOR, 
lotado na  SECRETARIA MUNICIPAL DE EDUCAÇÃO.
Art. 2º Conforme portaria do Instituto de Previdência dos servidores de Aparecida 
de Goiânia, o (a) servidor (a) foi aposentado em 01/09/2023.
Art. 3º Este Decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Art. 4º Publique - se, cumpra – se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 20 
dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDECRETO “P” N° 1836 DE 23 DE OUTUBRO DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), MICAEL BATISTA DO NASCIMENTO, CPF 
– 704. ***.***-**, do cargo em comissão de ASSESSOR ESPECIAL I, na SE -
CRETARIA MUNICIPAL DE ACAO INTEGRADA, constantes do quadro de 
pessoal da Administração Municipal, com vencimento nível AES-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos a 
partir de 31/10/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
23 dias do mês outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
__________________________________________
DECRETO “P” Nº 1841 DE 23 DE OUTUBRO DE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), RUY ALVES DE SOUZA, CPF – 
017. ***.***-**, para ocupar em comissão o cargo de CHEFE DE UNIDADE 
DE SAUDE - CHEFE ADMINISTRATIVO CENTRO DE ESPECIALIDADES 
MEDICAS, na SECRETARIA MUNICIPAL DE SAÚDE, constantes do quadro 
de pessoal da Administração Municipal, com vencimento nível CCS-4. 
Art. 2º - Este decreto entra em vigor em 23/10/2023, e terá término em 31/12/2024, 
revogadas as disposições em contrario.
  
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
23 dias do mês de outubro de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
PORTARIAS
PORTARIA Nº 027 / 2023 DE  25 DE OUTUBRO DE 2023.
Gestor do Processo N° 2023.228.885
Contratação da Contratação de empresa para execução do Natal 2023 Aparecida 
de Goiânia
O Secretário Municipal de Cultura de Aparecida de Goiânia, no uso de suas atri -
buições legais,
RESOLVE:
Art. 1º. Nomear gestor do Processo n° 2023.228.885, o servidor JOÃO BATISTA 
RIBEIRO DE OLIVEIRA, CPF 001.776.801-21 - Diretor Técnico de Cultura 
Art. 2º. Esta portaria entrará em vigor na data de sua publicação,
revogando as anteriores.
GABINETE DA SECRETARIA MUNICIPAL DE CULTURA DE APARECIDA
DE GOIÂNIA, 25 DE OUTUBRO DE 2023.
MARCOS ALCÂNTARA
Secretário Municipal de CulturaDiário Oficial
Ano 10 - Nº 223210
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
PORTARIA Nº 001/2023 DE 20 DE OUTUBRO DE 2023.
“Designa o servidor que menciona e dá outras providencias”
A SECRETÁRIA DE POLÍTICAS PÚBLICAS PARA AS MULHERES DO 
MUNICÍPIO DE APARECIDA DE GOIANIA, ESTADO DE GOIÁS, no uso 
das atribuições que lhe confere;
RESOLVE:
Art. 1º - Nomear a servidora EUDENIR DE SOUZA NEVES, CPF 438.880.621-
87, como GESTORA dos 07(sete) Processos nº 2023.121.584(Cursos), nº 
2023.073.873(Campanha temática), nº 2023.073.922(Eletrodoméstico e Utensí -
lios), nº2023.074.242(Tenda), nº 2023.074.552 (Quitandas), nº 2023.088.287(Pas -
sagens Aéreas), nº 2023.209.119(Agenda Recurso Municipal).
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação.
Dê-se ciência. Publique e cumpra-se.
Gabinete da secretária de Políticas Públicas para as Mulheres do Município de 
Aparecida de Goiânia, aos 20 dias do mês outubro de 2023.
EUDENIR DE SOUZA NEVES
Secretária de Políticas Públicas para as Mulher
__________________________________________
PORTARIA Nº 384 DE 23 DE OUTUBRO DE 2023.
Concede Adicional de Incentivo à Profissionalização ao servidor efetivo, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia.
Considerando o Parecer Jurídico nº 289/2023 nos autos do processo administrati -
vo nº 2023214067, do Instituto de Previdência de Aparecida de Goiânia-ApPrev.
RESOLVE:
 
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de Aprimo -
ramento Profissional ou Pós-Graduação, nos termos dos Artigos nº 79 e 80da Lei 
Complementar  de Nº 003/2001( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o Vencimento Base do Cargo efetivo do (a) Servidor (a).
Matrícula Cargo Nome %
1972284 Auxiliar Administrativo Norton Brasileiro Moura Vieira 12
Art. 2º Fica revogada a partir de 25/09/2023 a  portaria nº 274 de 16 de agosto 
2023.
Art. 3º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos financeiros retroagidos a 26/09/2023.
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 23º dia do mês de Outubro de 2023.
ROBES VENANCIO E SILV A
Presidente do AparecidaPrevPORTARIA Nº 385 DE 23 DE OUTUBRO DE 2023.
Concede Adicional de Incentivo à Profissionalização ao servidor efetivo, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia.
Considerando o Parecer Jurídico nº 290/2023 nos autos do processo administrati -
vo nº 2023214269, do Instituto de Previdência de Aparecida de Goiânia-ApPrev.
RESOLVE :
 
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de Aprimo -
ramento Profissional ou Pós-Graduação, nos termos dos Artigos nº 79 e 80da Lei 
Complementar  de Nº 003/2001( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o Vencimento Base do Cargo efetivo do(a) Servidor(a).
Matrícula Cargo Nome %
1972309 Assistente Administrativo Thiago Ferreira da Silva 5
Art. 2º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos financeiros retroagidos a 27/09/2023.
Cumpra-se, publique-se e dê ciência ao interessado (a).
GABINETE DO PRESIDENTE, ao 23º dia do mês de Outubro de 2023.
ROBES VENANCIO E SILV A
Presidente do AparecidaPrev
__________________________________________
PORTARIA  N.º 386/2023
“RETIFICAR A PORTARIA Nº 337/2023 QUE A VERBOU O TEMPO DE 
CONTRIBUIÇÃO DO(A) SERVIDOR(A) LAILDE LINHARES GOEZ, NA 
FORMA QUE ESPECIFICA E DÁ OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023202041 – APPREV; 
RESOLVE: 
Art. 1º – RETIFICAR a Portaria nº 337/2023, que averbou o Tempo de Con -
tribuição do(a) servidor(a) LAILDE LINHARES GOEZ, CPF: 574.672.771-72, 
ocupante do cargo de Profissional de Educação II, sob a matrícula nº 23993, para 
efeito de aposentadoria junto ao APARECIDAPREV , conforme Certidão de Tem -
po de Contribuição emitida pelo Goiás Previdência - GOIASPREV , em 16 de 
agosto de 2023, sob o nº: 26357/2023, o período de 11/10/2017 A 02/02/2021, 
que representa um tempo total a ser averbado, em que não houve contribuição 
concomitante de 1.207 (mil duzentos e sete) dias, ou seja, 03 anos, 03 meses e 22 
dias, de acordo com o Parecer Jurídico  Retificador nº 281/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do AparecidaprevDiário Oficial
Ano 10 - Nº 223211
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
PORTARIA N.º 387/ 2023
“DESA VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) DUL -
CINEIA ANDRADE, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PROVI -
DÊNCIAS.” 
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV ,  no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023225515 – APPREV; 
RESOLVE: 
Art. 1º – DESA VERBAR o Tempo de Contribuição do(a) servidor(a) DULCI -
NEIA ANDRADE, CPF: 364.024.511-34, ocupante do cargo de Profissional de 
Educação II, sob a matrícula nº 1569, das Certidões de Tempo de Contribuição 
do Instituto Nacional do Seguro Social - INSS, emitida em 18 de junho de 2012, 
sob o protocolo: 08001080.1.00332/10-4 e do Goiás Previdência - GOIASPREV , 
emitida em 23 de outubro de 2015, sob o nº: 14660/2015, averbados pela Portaria 
nº 079/2017 do processo nº 2017054333, totalizando um tempo total a ser desa -
verbado de 2.182 (dois mil cento e oitenta e dois) dias, ou seja, 05 anos, 11 meses 
e 27 dia, de acordo com o Parecer Jurídico nº 272/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do Aparecidaprev
__________________________________________
PORTARIA N.º 388/2023
“DESA VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) MA -
RIA DE JESUS SOUSA SANTOS, NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV ,  no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023225420 – APPREV; 
RESOLVE : 
Art. 1º – DESA VERBAR o Tempo de Contribuição do(a) servidor(a) MARIA DE 
JESUS SOUSA SANTOS, CPF: 532.363.191-00, ocupante do cargo de Profissio -
nal de Educação II, sob a matrícula nº 16818, da Certidão de Tempo de Contribui -
ção emitida pelo Instituto Nacional do Seguro Social – INSS, em 14 de dezembro 
de 2012, sob o protocolo: 08001010.1.00267/12-4, averbado pelo Despacho nº 
018/2015-APPREV do processo nº 2013026, correspondendo, como tempo total 
a ser desaverbado de 2.697 (dois mil, seiscentos e noventa e sete) dias, ou seja, 07 
anos, 04 meses e 22 dias, de acordo com o Parecer Jurídico nº 266/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do AparecidaprevPORTARIA N.º 389/2023
“RECONHECE O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) 
ELIETE ALMEIDA DO NASCIMENTO GUIMARAES, NA FORMA QUE ES -
PECIFICA E DÁ OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV ,  no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018, nos 
autos do Processo: 2023214435 – APPREV; 
RESOLVE: 
Art. 1º – RECONHECER o Tempo de Contribuição do(a) servidor(a) ELIETE AL -
MEIDA DO NASCIMENTO GUIMARAES, CPF: 802.387.501-91, que ocupava 
o cargo de Professor pró-labore, constante na matrícula nº 6898, a ser reconhecido 
na matrícula nº 9312 (Profissional de Educação II), para efeito de aposentadoria 
junto ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição emi -
tida pelo Instituto de Previdência de Aparecida de Goiânia - APARECIDAPREV , 
nº 2023160, que representa um tempo líquido de 365 (trezentos e sessenta e cin -
co) dias, ou seja, 01 ano, de acordo com o Parecer Jurídico nº 284/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do Aparecidaprev 
__________________________________________
PORTARIA  N.º 390/2023
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) ELISAN -
GELA CORREA DA VEIGA MARTINS, NA FORMA QUE ESPECIFICA E DÁ 
OUTRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023228426 – APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) ELISANGELA 
CORREA DA VEIGA MARTINS, CPF: 803.473.471-34, ocupante do cargo de 
Profissional de Educação I, sob a matrícula nº 6768, para efeito de aposentadoria 
junto ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição emi -
tida pelo Goiás Previdência - GOIASPREV , em 28 de setembro de 2023, sob o 
nº: 26680/2023, que representa um tempo total a ser averbado, em que não houve 
contribuição concomitante de 429 (quatrocentos e vinte e nove) dias, ou seja, 01 
ano, 02 meses e 04 dias, de acordo com o Parecer Jurídico nº 288/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do AparecidaprevDiário Oficial
Ano 10 - Nº 223212
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
PORTARIA  N.º 391/2023
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) MARIA 
DAS GRAÇAS OLIVEIRA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023228032 – APPREV; 
RESOLVE : 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) MARIA DAS 
GRAÇAS OLIVEIRA, CPF:577.464.351-49, ocupante do cargo de Profissional 
de Educação II, sob a matrícula nº 15658, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidões de Tempo de Contribuição do Institu -
to Nacional do Seguro Social - INSS, emitida em 01 de março de 2023, sob o 
protocolo: 08001020.1.00564/19-6, os períodos de 02/05/2000 A 02/01/2003 e 
27/01/2003 A 11/01/2004, que representa um tempo total a ser averbado de 1.321 
(mil trezentos e vinte e um) dias e do Goiás Previdência - GOIASPREV , emitida 
em 06 de junho de 2023, sob o nº: 26533/2023, que representa um tempo total a 
ser averbado de 380 (trezentos e oitenta) dias, totalizando um tempo total em que 
não houve contribuição concomitante de 1.704 (mil setecentos e quatro) dias, ou 
seja, 04 anos, 08 meses e 04 dias, de acordo com o Parecer Jurídico nº 287/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do Aparecidaprev
__________________________________________
PORTARIA  N.º 392/2023
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) MARIA 
ENI DE FRANÇA COSTA, NA FORMA QUE ESPECIFICA E DÁ OUTRAS 
PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023226837 – APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) MARIA ENI 
DE FRANÇA COSTA, CPF: 527.381.081-72, ocupante do cargo de Auxiliar de 
Serviços Diversos I, sob a matrícula nº 15131, para efeito de aposentadoria junto 
ao APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida 
pelo Instituto Nacional do Seguro Social - INSS, em 20 de setembro de 2023, sob 
o protocolo: 25001050.1.00113/23-5, que representa um tempo total a ser aver -
bado, em que não houve contribuição concomitante de 1.588 (mil quinhentos e 
oitenta e oito) dias, ou seja, 04 anos, 04 meses e 08 dias, de acordo com o Parecer 
Jurídico nº 282/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do AparecidaprevPORTARIA  N.º 393/2023
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) SIMONE 
ALMEIDA GARCEZ, NA FORMA QUE ESPECIFICA E DÁ OUTRAS PRO -
VIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023226855 – APPREV; 
RESOLVE: 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) SIMONE AL -
MEIDA GARCEZ, CPF: 808.469.041-87, ocupante do cargo de Profissional de 
Educação III, sob a matrícula nº 8837, para efeito de aposentadoria junto ao APA -
RECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo Goi -
ás Previdência - GOIASPREV , em 05 de outubro de 2023, sob o nº: 26975/2023, 
que representa um tempo total a ser averbado, em que não houve contribuição 
concomitante de 553 (quinhentos e cinqüenta e três) dias, ou seja, 01 anos, 06 
meses e 08 dias, de acordo com o Parecer Jurídico nº 280/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do Aparecidaprev
__________________________________________
PORTARIA  N.º 394/2023
“A VERBA O TEMPO DE CONTRIBUIÇÃO DO(A) SERVIDOR(A) V ANIA 
LUCIA ALVES SOUSA TELES, NA FORMA QUE ESPECIFICA E DÁ OU -
TRAS PROVIDÊNCIAS.” 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e nos termos 
do § 1º, do art. 2º, da Lei Complementar Municipal nº 127, de 24 de fevereiro de 
2017, c/c a Lei Complementar Municipal nº 154, de 23 de novembro de 2018; nos 
autos do Processo: 2023226635 – APPREV; 
RESOLVE : 
Art. 1º – A VERBAR o Tempo de Contribuição do(a) servidor(a) V ANIA LUCIA 
ALVES SOUSA TELES, CPF: 369.998.731-00, ocupante do cargo de Agente 
Educativo II, sob a matrícula nº 37162, para efeito de aposentadoria junto ao 
APARECIDAPREV , conforme Certidão de Tempo de Contribuição emitida pelo 
Instituto Nacional do Seguro Social - INSS, em 24 de agosto de 2023, sob o 
protocolo: 19021040.1.00423/23-6, os períodos de 01/02/1989 A 30/03/1990; 
01/03/1992 A 22/05/1995; 08/04/2010 A 01/04/2011; 02/04/2011 A 27/12/2011; 
14/05/2012 A 30/07/2012; 15/08/2012 A 30/10/2012; 01/11/2012 A 30/11/2012; 
01/12/2012 A 21/12/2012; 23/01/2013 A 30/12/2014 e 02/02/2016 A 11/09/2016, 
que representa um tempo total a ser averbado, em que não houve contribuição 
concomitante de 3.369 (três mil, trezentos e sessenta e nove) dias, ou seja, 09 
anos, 02 meses e 24 dias, de acordo com o Parecer Jurídico nº 283/2023.
Art. 2º - Esta Portaria entra em vigor na data de sua publicação.
Publique-se, Registre-se e Cumpra-se.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA - APARECIDAPREV , aos vinte e quatro dias do mês de 
outubro de dois mil e vinte e três (24/10/2023).
ROBES VENÂNCIO E SILV A
Presidente do AparecidaprevDiário Oficial
Ano 10 - Nº 223213
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
PORTARIA NºP 648, DE 23 DE OUTUBRO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº ____/_________.
A SECRETÁRIA DE ASSISTÊNCIA SOCIAL, no uso de suas atribuições legais, 
de acordo com a Lei Complementar nº 203, de 09 de fevereiro de 2023 e do De -
creto “N” nº 103 de 10 de fevereiro de 2023, considerando os processos adminis -
trativos para concessão de Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MAT. SERVIDOR CARGO GRUPO OCUPA -
CIONAL
43283 LEUCI ELAINE DE FATIMA AES-III IV
18003 JANAINA DE SOUSA NEVES LO -
PESAES-II IV
37599 EPAMINONDAS LOPES DE ARAU -
JO NETOAES-I VII
37225 ANGELA MARIA V ASCONCELOS 
DO CARMOAES-IV I
38935 LAFAETE ROSALVO PEREIRA AES-IV IV
39506 MARIA FERREIRA DE ARAUJO AES-II I
38475 IARA RODRIGUES ARAUJO AES-IV I
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 23 de Outubro de 2023.
SULNARA SANTANA
Secretária de Assistência Social
__________________________________________
PORTARIA Nº P649, DE 23 DE OUTUBRO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº ____/_________.
A SECRETÁRIA DE ASSISTÊNCIA SOCIAL, no uso de suas atribuições legais, 
de acordo com a Lei Complementar nº 203, de 09 de fevereiro de 2023 e do De -
creto “N” nº 103 de 10 de fevereiro de 2023, considerando os processos adminis -
trativos para concessão de Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MAT. SERVIDOR CARGO GRUPO OCUPA -
CIONAL
43466 KATIA SILENE DOS SANTOS 
MARQUESAES-III X
39848 ANA LUCIA PAES MACHADO 
FERNANDESAES-IV I
43501 APARECIDA PEREIRA RIBEIRO 
PACHECOAES-IV I
43174 MARIA DE FATIMA DAS CHA -
GAS DIASAES-IV I
41929 ANA CLAUDIA SILV A LIMA AL -
MEIDAAES-II I
34525 LORAINE MAGALHÃES MAIA AES-IV I
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrário.
       
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 23 de Outubro de 2023.
SULNARA SANTANA
Secretária de Assistência SocialEXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 162/2023-REP.
A Secretária Executiva de Licitação, o Secretário Municipal de Administração e 
a Secretária Municipal de Assistência Social, no uso de suas atribuições legais, 
tendo em vista a adjudicação do pregão eletrônico nº 162/2023-rep., processo 
2023.198.474, objeto: Registro de preço visando à contratação de empresa para 
aquisição de gêneros alimentícios perecíveis e não perecíveis para a Proteção So -
cial Especial. Homologam o presente procedimento licitatório as empresas ven -
cedoras: INGÁ COMÉRCIO E SERVIÇOS LTDA, CNPJ: 30.734.754/0001-36, 
os itens: n° 01 e 03, sobre o valor total de R$ 3.919,20 (Três mil novecentos e 
dezenove reais e vinte centavos). VB SEIS COMÉRCIO DE PRODUTOS ALI -
MENTÍCIOS LTDA, CNPJ: 46.936.421/0001-20, os itens: n° 02 e 04, sobre o va -
lor total de R$ 4.101,20 (Quatro mil cento e um reais e vinte centavos). ALEGRE 
EMPREENDIMENTOS COMERCIAL LTDA, CNPJ: 45.738.130/0001-64, os 
itens: n° 05 e 07, sobre o valor total de R$ 5.300,00 (Cinco mil e trezentos reais). 
COMERCIAL MONTEIRO LTDA-EPP, CNPJ: 24.240.240/0001-21, o item: n° 
06, sobre o valor total de R$ 3.396,00 (Três mil e trezentos e noventa e seis reais).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Sulnara Gomes Santana
Fundo Municipal de Assistência Social.
__________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 331/2023 – SEL.
PREGÃO ELETRÔNICO Nº 162/2023 – SRP – SISTEMA DE REGISTRO 
DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2023.198.474
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representa -
do pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Fundo Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.***.***-**, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 162/2023 
– Rep. - como meio de instrumentalizar o REGISTRO DE PREÇOS, conforme 
consta nos autos, empresa INGÁ COMÉRCIO E SERVIÇOS LTDA. - EPP, pes -
soa jurídica de direito privado, sediada na Rua FL 9, nº 360, Quadra 07, Lote 03, 
Parque das Flores, Goiânia/GO, CEP: 74.595-261, inscrita no CNPJ/MF, sob o nº 
30.734.754/0001-36, neste ato, representada,  pelo Sr. EDUARDO RAMOS DE 
SOUZA portador(a) da CI sob nº 3976238 DGPC/GO, CPF nº 980.***.***-**, 
doravante denominado FORNECEDOR, firmam a presente ATA DE REGISTRO 
DE PREÇOS, mediante as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a contratação de 
empresa para aquisição de gêneros alimentícios perecíveis e não perecíveis para 
a Proteção Social Especial, conforme condições e especificações estabelecidas no 
Edital e seus anexos.
VIGÊNCIA: A ata de registro de preços terá validade de 12 (doze) meses, conta -
dos a partir da data de sua publicação na imprensa oficial.
V ALOR: R$ 3.919,20 (três mil novecentos e dezenove reais e vinte centavos)
Arthur Henrique de Sousa Braga
Secretário Executivo de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Sulnara Gomes Santana 
Fundo Municipal de Assistência Social.Diário Oficial
Ano 10 - Nº 223214
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 332/2023 – SEL.
PREGÃO ELETRÔNICO Nº 162/2023 – SRP – SISTEMA DE REGISTRO 
DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2023.198.474
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representa -
do pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Fundo Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.***.***-**, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 162/2023 
– Rep. - como meio de instrumentalizar o REGISTRO DE PREÇOS, conforme 
consta nos autos, empresa VB SEIS COMÉRCIO DE PRODUTOS ALIMENTÍ -
CIOS LTDA. - ME, pessoa jurídica de direito privado, sediada na Av. W-7, s/n, 
Quadra 37 A, Lote 001 A, Casa 02, Sítios Santa Luzia Residencial, Aparecida de 
Goiânia/GO, CEP: 74.922-545, inscrita no CNPJ/MF, sob o nº 46.936.421/0001-
20, neste ato, representada,  pelo Sr. WELSON DE SOUZA portador(a) da CI 
sob nº 2075162 SSP/GO, CPF nº 529.***.***-**, doravante denominado FOR -
NECEDOR, firmam a presente ATA DE REGISTRO DE PREÇOS, mediante as 
cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a contratação de 
empresa para aquisição de gêneros alimentícios perecíveis e não perecíveis para 
a Proteção Social Especial, conforme condições e especificações estabelecidas no 
Edital e seus anexos.
VIGÊNCIA: A ata de registro de preços terá validade de 12 (doze) meses, conta -
dos a partir da data de sua publicação na imprensa oficial.
V ALOR: R$ 4.101,20 (quatro mil cento e um reais e vinte centavos)
Arthur Henrique de Sousa Braga
Secretário Executivo de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Sulnara Gomes Santana 
Fundo Municipal de Assistência Social.
__________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 333/2023 – SEL.
PREGÃO ELETRÔNICO Nº 162/2023 – SRP – SISTEMA DE REGISTRO 
DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2023.198.474
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representa -
do pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Fundo Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.***.***-**, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 162/2023 
– Rep. - como meio de instrumentalizar o REGISTRO DE PREÇOS, confor -
me consta nos autos, empresa ALEGRE EMPREENDIMENTOS COMERCIAL 
LTDA. - ME, pessoa jurídica de direito privado, sediada na Rua X 40, s/n, Qua -
dra 032, Lote 0024, Galpão1, Jardim Olímpico, Aparecida de Goiânia/GO, CEP: 
74.922-350, inscrita no CNPJ/MF, sob o nº 45.738.130/0001-64, neste ato, repre -
sentada,  pelo Sr. ÍTALO VINICIUS LUIZ SILV A FAGUNDES portador(a) da CI 
sob nº 5755923 2º VIA SSP/GO, CPF nº 053.***.***-**, doravante denominado 
FORNECEDOR, firmam a presente ATA DE REGISTRO DE PREÇOS, median -
te as cláusulas e condições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a contratação de 
empresa para aquisição de gêneros alimentícios perecíveis e não perecíveis para 
a Proteção Social Especial, conforme condições e especificações estabelecidas no 
Edital e seus anexos.
VIGÊNCIA: A ata de registro de preços terá validade de 12 (doze) meses, conta -
dos a partir da data de sua publicação na imprensa oficial.
V ALOR: R$ 5.300,00 (cinco mil e trezentos reais)Arthur Henrique de Sousa Braga
Secretário Executivo de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Sulnara Gomes Santana 
Fundo Municipal de Assistência Social.
__________________________________________
EXTRATO DE ATA DE REGISTRO DE PREÇOS 
Nº 334/2023 – SEL.
PREGÃO ELETRÔNICO Nº 162/2023 – SRP – SISTEMA DE REGISTRO 
DE PREÇO. 
PROCESSO ADMINISTRATIVO N° 2023.198.474
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representa -
do pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Fundo Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.***.***-**, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 162/2023 
– Rep. - como meio de instrumentalizar o REGISTRO DE PREÇOS, conforme 
consta nos autos, empresa COMERCIAL MONTEIRO LTDA. - EPP, pessoa ju -
rídica de direito privado, sediada na Rua São Geraldo, nº 429, Quadra 0016, Lote 
0004, Jardim Nossa Senhora do Perpetuo Socorro, Trindade/GO, CEP: 75.390-
239, inscrita no CNPJ/MF, sob o nº 24.240.240/0001-21, neste ato, representada,  
pela Sra. SIMONE LOBO DE ALV ARENGA portador(a) da CI sob nº 1773590 
SSP/GO, CPF nº 624.***.***-**, doravante denominado FORNECEDOR, fir -
mam a presente ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e con -
dições a seguir estabelecidas.
OBJETO: A presente Ata de Registro de Preço tem por objeto a contratação de 
empresa para aquisição de gêneros alimentícios perecíveis e não perecíveis para 
a Proteção Social Especial, conforme condições e especificações estabelecidas no 
Edital e seus anexos.
VIGÊNCIA: A ata de registro de preços terá validade de 12 (doze) meses, conta -
dos a partir da data de sua publicação na imprensa oficial.
V ALOR: R$ 5.300,00 (cinco mil e trezentos reais)
Arthur Henrique de Sousa Braga
Secretário Executivo de Administração.
Viviane Batista de Oliveira.
Secretária Executiva de licitação.
Sulnara Gomes Santana 
Fundo Municipal de Assistência Social.
__________________________________________
EXTRATO DE CONTRATO Nº 1236/2023. 
PROCESSO ADMINISTRATIVO Nº 2023.088.863
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/n, Setor Solar Central Park, 
CEP 74.968-500, por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o nº 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, 
s/nº, Área Pública 3, Setor Central- Aparecida de Goiânia, CEP 74.980-030, neste 
ato representado pelo Secretário Sr. ALESSANDRO LEONARDO ÁLV ARES 
MAGALHÃES, inscrito no CPF - 784.***.***-**.
CONTRATADA: INOV AÇÃO SERVIÇOS E COMÉRCIO DE PRODUTOS 
HOSPITALARES LTDA., sediada em R 26, número 26, QUADRA H 13 LOTE 
15/16, CEP 74.150-080, Setor Marista, Goiânia-GO,  inscrita no CNPJ/MF, sob 
o nº 00.302.007/0001-68, neste ato representada, pelo Sr. DIÓGENES  DIGUES 
DA COSTA, Identidade nº 3764829 SSP-GO, CPF nº 906.***.***-**, doravante 
denominada apenas CONTRATADA têm entre  si justo e avençado, e celebram, 
por força do presente instrumento e de conformidade com o disposto nas Leis 
10.520/02, 8.666/93, Lei 13.979/2019  e demais legislações pertinentes, mediante 
as seguintes Cláusulas e condições.Diário Oficial
Ano 10 - Nº 223215
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
OBJETO: Constitui objeto do presente instrumento a aquisição de equipo ma -
crogotas para infusão parenteral em bomba de infusão, conforme detalhamento e 
especificações técnicas constantes do Termo de Referência, da proposta da Con -
tratada e demais documentos constantes do processo administrativo em epígrafe. 
Os produtos ora contratados são.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data da sua expedi -
ção da primeira ordem de fornecimento e expirará em 12 (doze) meses, ou quan -
do cumpridas todas as condições pactuadas, prevalecendo à situação que ocorrer 
primeiro, sendo vedada sua prorrogação.
V ALOR: 197.000,00 (cento e noventa e sete mil reais).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO nº. 090/2023- SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes. e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2023.088.863.
Alessandro Leonardo Álvares Magalhães
Fundo Municipal de Saúde.
AVISOS
Superintendência de Atenção à Saúde
Diretoria de Urgência e Atenção Especializada
Núcleo de Governança Clínica
Tipo do  
documentoProtocolo Clínico PC/ENP Versão:  
01
PRT n° 40 Pág.: 1/21
Título do 
documentoPROTOCOLO DE ENCAMINHA -
MENTO PARA NEUROLOGIA PEDI -
ÁTRICAData de emissão: 
06/09/ 2023
Revisão: de acordo 
com a demanda
1. Objetivos
Os motivos de encaminhamento selecionados são os mais prevalentes para a neu -
rologia pediátrica. Outras situações clínicas ou mesmo achados na história e no 
exame físico dos pacientes podem justificar a necessidade de encaminhamento e 
podem não estar contempladas nesse protocolo.
As informações do conteúdo descritivo mínimo devem ser suficientes para carac -
terizar a indicação do encaminhamento e sua prioridade. É responsabilidade do 
médico assistente tomar essa decisão e orientar o encaminhamento para o serviço 
apropriado, conforme sua avaliação.
2. Aplicação
Unidades Básicas de Saúde para encaminhamento de forma adequada para Neu -
rologia Pediátrica de acordo com a indicação clínica.
3. Cefaleia
3.1 Condições clínicas que indicam a necessidade de encaminhamento para o 
Ambulatório de Neurologia Pediátrica:  
• Migrânea (enxaqueca) ou cefaleia tipo tensão refratária ao manejo profi -
lático na Atenção Primária à Saúde (APS) por um período mínimo de 2 meses; ou  
• Outras cefaleias primárias que não se caracterizam como migrânea (enxa -
queca) ou cefaleia tipo tensão; ou  
• Necessidade de investigação com exame de imagem, quando esse não for 
disponível na APS.
3. 2 Condições clínica que indicam necessidade de encaminhamento para emer -
gência
Pacientes com cefaleia e um destes sinais de alerta: 
• Criança com menos de 3 anos de idade; ou 
• Aparecimento súbito e de intensidade muito forte; ou 
• Sintoma que inicia após trauma de crânio recente; ou 
• Suspeita de meningite (febre, rigidez de nuca, petéquias, alteração de sen -
sório); ou 
• Sinais neurológicos focais; ou 
• Piora de intensidade em decúbito; ou 
• Edema de papila; ou 
• Criança que apresenta comorbidades de maior risco (anemia falciforme, 
imunodeficiências, história de neoplasia, coagulopatias, doenças cardíacas, neu -
rofibromatose, esclerose tuberosa, entre outras).  
3. 3 Indicações de exame de imagem (Tomografia Computadorizada / Ressonân -
cia Magnética – a critério médico) em crianças com cefaleia. 
• Cefaleia recorrente em crianças com menos de 6 anos • Cefaleia acorda a criança durante o sono ou ocorre logo ao acordar 
• Criança com sintomas neurológicos associados (náusea, vômito, altera -
ção de estado mental, ataxia), quando não realizado exame de imagem em serviço 
de emergência 
• Dor em região occipital (exceto se diagnóstico claro de cefaleia tipo ten -
são) 
• Cefaleia localizada e recorrente 
• Ausência de resposta ao tratamento medicamentoso 
• Cefaleia com padrão novo ou mudança recente no padrão (frequência, 
intensidade) 
• Dor desencadeada por esforço, tosse, atividade física ou manobra de val -
salva.
3.4 Conteúdo descritivo mínimo que o encaminhamento deve ter  
1. Sinais e sintomas (descrever idade de início da cefaleia, características da 
dor, tempo de evolução, frequência das crises, mudança no padrão, exame físico 
neurológico, outros sinais e sintomas associados);  
2.  Tratamentos em uso ou já realizados para cefaleia (medicamentos utili -
zados com dose e posologia);  
3. Resultado do exame de imagem (TC ou RMN de crânio), com data (se 
realizado).
4. Epilepsia
4.1 Condições clínicas que indicam a necessidade de encaminhamento para Am -
bulatório de Neurologia Pediátrica: um ou mais episódios de alteração de consci -
ência sugestivo de crise epiléptica, como:
Episódios paroxísticos que podem apresentar início focal (com ou sem alteração 
da consciência) ou generalizado:  
• Motor: atividade motora, versão (olhos, tronco ou pescoço), vocalização 
ou pausa na fala; 
• Sensitivo: qualquer modalidade sensitiva. Parestesias, sensação de dis -
torção de uma extremidade, vertigem, sintomas olfatórios ou auditivos, distúrbios 
visuais (como flashes); 
• Autonômico: aura abdominal (sensação de “elevação” epigástrica), sudo -
rese, alteração pupilar, ereção dos pelos;
• Comportamental: medo, alucinação, sentimentos de familiaridade (déjà -
-vu), distorção do tempo;  
• Automatismo: movimentos mastigatórios, movimentos de pernas ou bra -
ços;  
• Ausência: início súbito, parada nas atividades, olhar vazio, irresponsivi -
dade;  
• Mioclônias: abalos breves e súbitos; 
• Parada comportamental: parada nas atividades.
OBS.:  Exceto quadro de convulsão febril simples de característica benigna
Características que sugerem convulsão febril simples de aspecto benigno: 
• Convulsão associada a episódio febril (acima de 38º C);
• Criança com idade entre 6 meses e 5 anos; 
• Ausência de infecção ou inflamação do SNC (conforme outras caracterís -
ticas clínicas); 
• Ausência de causa metabólica conhecida (como erro inato de metabolis -
mo); 
• Ausência de episódio de convulsão afebril previamente; 
• Exame neurológico normal. 
• História familiar de convulsão febril; 
• Curta duração (menos de 10 minutos); 
• Sem novo episódio de convulsão em 24 horas.
4.2 Criança com diagnóstico prévio de epilepsia com controle inadequado das 
crises apesar do tratamento otimizado e descartada má adesão
4.3 Conteúdo descritivo mínimo que o encaminhamento deve ter: 
● sinais e sintomas (descrever as características e a frequência das crises 
convulsivas, idade de início, tempo de evolução, fatores desencadeantes, exame 
físico neurológico, outros sinais e sintomas fora das crises convulsivas); 
● história prévia de epilepsia (sim ou não). Se sim, descreva o tipo;
● tratamentos em uso ou já realizados para epilepsia (medicamentos utili -
zados com dose e posologia); 
● medicamentos em uso que interferem no limiar convulsivo (sim ou não). 
Se sim, quais; 
● avaliação clínica da adesão ao tratamento (sim ou não).
5. Atraso Global do Desenvolvimento e Deficiência Intelectual
Atraso Global do Desenvolvimento (AGD) é um termo reservado a crianças me -
nores que 5 anos de idade. Utilizado quando o indivíduo fracassa em alcançar 
os marcos do desenvolvimento em várias áreas da função intelectual, aplicada a 
crianças muito pequenas que não são capazes de passar por avaliações formais.
5.1 Condições clínicas que indicam a necessidade de encaminhamento para am -
bulatório de Neurologia Pediátrica e ambulatório de Genética Médica (via regu -
lação) e Programa de Reabilitação Intelectual (Equipe multiprofissional: Psico -
pedagoga / Psicóloga / Fonoaudióloga) - Cada caso analisado individualmente.
• Deficiência intelectual moderada/grave ou provável AGD (ausência de 
um ou mais “marcos do desenvolvimento infantil” para a faixa etária anterior – 
Vide Marcos do Desenvolvimento Infantil no Caderno de saúde da Criança 
ou
• Possível AGD (ausência de um ou mais “marcos do desenvolvimento in -Diário Oficial
Ano 10 - Nº 223216
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
fantil” para a sua faixa etária em crianças com:
  História familiar de deficiência intelectual/AGD em parente de primeiro 
grau; 
  Pais consanguíneos; 
  Alterações fenotípicas (como dismorfismos crâniofaciais ou esqueléticos, 
suspeita de síndrome genética específica, entre outros);  
  Perímetro cefálico menor que o percentil 10 ou maior que o percentil 90.
5.2 Condições clínicas que indicam a necessidade de encaminhamento para Neu -
rologia Pediátrica e Programa de reabilitação intelectual (Equipe multiprofissio -
nal: Psicopedagoga / Psicóloga / Fonoaudióloga) - Cada caso analisado individu -
almente.
• Deficiência intelectual ou provável AGD (ausência de um ou mais dos 
Marcos do Desenvolvimento Infantil) ou possível AGD (ausência de um ou mais 
Marcos do Desenvolvimento Infantil para a sua faixa etária) em crianças com 
episódio de convulsão ou outras manifestações neurológicas como ataxia/coreia;  
• Regressão neurológica com perda de habilidades previamente adquiridas 
do desenvolvimento neuropsicomotor como perda de fala e/ ou marcha e/ou com -
preensão; 
• Deficiência intelectual recente sem etiologia estabelecida ou com neces -
sidade de manejo de alterações comportamentais refratárias.
5.3 Condições clínicas que indicam a necessidade de encaminhamento para am -
bulatório de Psiquiatria da Infância e Adolescência e Programa de Reabilitação 
Intelectual (Equipe multiprofissional: Psicopedagoga / Psicóloga / Fonoaudiólo -
ga) - Cada caso analisado individualmente. 
• Diagnóstico de deficiência intelectual ou AGD associado com:
  Auto/heteroagressividade;  
  Agitação psicomotora;  
  sintomas psicóticos (delírios ou alucinações).
5.4 Condições clínicas que indicam a necessidade de encaminhamento para 
Pediatria
• Provável AGD (ausência de um ou mais dos Marcos do Desenvolvimento 
Infantil) sem etiologia identificada;  
• Possível AGD (ausência de um ou mais Marcos do Desenvolvimento In -
fantil para a sua faixa etária) que persiste após reavaliação em 30 dias.
5.5 Conteúdo descritivo mínimo que o encaminhamento deve ter:
• Sinais e sintomas (descrever idade de início dos sintomas e áreas de pre -
juízo, perímetro cefálico atual e marcos do desenvolvimento que estão atrasados, 
presença de dismorfias ou características sindrômicas, episódios de convulsão ou 
outros achados relevantes);  
• História familiar de AGD, deficiência intelectual ou doenças raras (sim 
ou não). Se sim, descreva o quadro e grau de parentesco; 
• História de consanguinidade entre os pais (sim ou não). Se sim, descreva 
o grau de parentesco;  
• Criança está em acompanhamento com reabilitação intelectual de sua re -
ferência (sim ou não)? Se sim, descreva.
6. Transtorno de Espectro Autista- TEA
6.1 Condições clínicas que indicam a necessidade de encaminhamento para a 
Neurologia Pediátrica e Programa de Reabilitação Intelectual (Equipe multipro -
fissional: Psicopedagoga / Psicóloga / Fonoaudióloga) - Cada caso analisado in -
dividualmente. 
• Suspeita ou diagnóstico de TEA: utilizar a Escala M-CHAT (Anexo I) 
para triagem de transtornos do espectro autista, para ser utilizado em crianças de 
16 a 30 meses.
6.2 Condições clínicas que indicam a necessidade de encaminhamento para a 
Psiquiatria Pediátrica e Programa de Reabilitação Intelectual (Equipe multipro -
fissional: Psicopedagoga / Psicóloga / Fonoaudióloga) - Cada caso analisado in -
dividualmente. 
• Suspeita ou diagnóstico de TEA associado a:
  Auto/heteroagressividade;  
  Agitação psicomotora;  
  Sintomas psicóticos (delírios ou alucinações).
6.3 Escala M-CHAT para triagem de transtornos do espectro autista, para ser uti -
lizado em crianças de 16 a 30 meses ( Anexo I);
• Pode e deve ser aplicada pelo profissional da atenção básica (Médico ou 
Enfermeira);
• A escala consiste em 23 questões do tipo “sim” e “não”, que deve ser 
preenchida pelos pais ou responsáveis que estejam acompanhando a criança na 
consulta;
6.4 Conteúdo descritivo mínimo que o encaminhamento deve ter:
• Descrição do quadro atual (idade de início, evolução dos sintomas); 
• Histórico de outros transtornos psiquiátricos ou internações psiquiátricas 
atuais e/ou passados (sim ou não)? Se sim, descreva; 
• Tratamento em uso ou já realizado para a condição (se medicamentos, 
quais estão sendo ou foram utilizados, com dose e posologia); 
• História familiar de TEA/deficiência intelectual ou pais consanguíneos 
(sim ou não). Se sim, descreva.7. Transtorno de Déficit de Atenção e Hiperatividade- TDAH
7.1 Condições clínicas que indicam a necessidade de encaminhamento para Psi -
quiatria da Infância e Adolescência (preferencialmente) ou Neurologia Pediátrica 
e Programa de Reabilitação Intelectual (Equipe multiprofissional: Psicopedagoga 
/ Psicóloga / Fonoaudióloga) - Cada caso analisado individualmente. 
• Diagnóstico presumido de TDAH: seis sintomas de desatenção e/ou seis 
sintomas de hiperatividade e impulsividade marcadas como “Bastante” ou “De -
mais” na escala SNAP (Anexo II), considerando resposta de pais e escola, com 
sintomas presentes por mais de 6 meses. 
7.2 Conteúdo descritivo mínimo que o encaminhamento deve ter:
• Descrição do quadro atual (idade de início, evolução dos sintomas, carac -
terísticas que sugerem diagnóstico - quadro 7); 
• Sintomas são percebidos em mais de um ambiente (por exemplo casa e 
escola)? (sim ou não). Se sim, descreva em quais ambientes; 
• Histórico de outros transtornos psiquiátricos atuais e/ou passados (sim ou 
não)? Se sim, descreva; 
• Tratamento em uso ou já realizado para a condição (medicamentos utili -
zados com dose e posologia).
8. Transtorno Específico da Aprendizagem
8.1 Critérios diagnósticos para Transtornos Específicos da Aprendizagem
• Dificuldades na aprendizagem e no uso de habilidades acadêmicas, con -
forme indicado pela presença de ao menos um dos sintomas a seguir que tenha 
persistido por pelo menos 6 meses, apesar da provisão de intervenções dirigidas a 
essas dificuldades: 
1. Leitura de palavras de forma imprecisa ou lenta e com esforço (exemplo: 
lê palavras isoladas, em voz alta, de forma incorreta ou lenta e hesitante, frequen -
temente adivinha palavras, tem dificuldade de soletrá-las). 
2. Dificuldade para compreender o sentido do que é lido (exemplo: pode ler 
o texto com precisão, mas não compreende a sequência, as relações, as inferên -
cias ou os sentidos mais profundos do que é lido). 
3. Dificuldades para ortografar (ou escrever ortograficamente) (exemplo: 
pode adicionar, omitir ou substituir vogais e consoantes). 
4. Dificuldades com a expressão escrita (exemplo: comete múltiplos erros 
de gramática ou pontuação nas frases; emprega organização inadequada de pará -
grafos; expressão escrita das ideias sem clareza) 
5. Dificuldades para dominar o senso numérico, fatos numéricos ou cálculo 
(entende números, sua magnitude e relações de forma insatisfatória; conta com os 
dedos para adicionar números de um dígito em vez de lembrar o fato aritmético, 
como fazem os colegas; perde-se no meio de cálculos aritméticos e pode trocar as 
operações). 
6. Dificuldades no raciocínio (tem grave dificuldade em aplicar conceitos, 
fatos ou operações matemáticas para solucionar problemas quantitativos). 
• As habilidades acadêmicas afetadas estão substancial e quantitativamente 
abaixo do esperado para a idade cronológica do indivíduo, causando interferência 
significativa no desempenho acadêmico ou profissional ou nas atividades cotidia -
nas, confirmada por meio de medidas de desempenho padronizadas administradas 
individualmente e por avaliação clínica abrangente. 
• As dificuldades de aprendizagem iniciam-se durante os anos escolares, 
mas podem não se manifestar completamente até que as exigências pelas habi -
lidades acadêmicas afetadas excedam as capacidades limitadas do indivíduo (p. 
ex., em testes cronometrados, em leitura ou escrita de textos complexos longos e 
com prazo curto, em alta sobrecarga de exigências acadêmicas). 
• As dificuldades de aprendizagem não podem ser explicadas por defici -
ências intelectuais, acuidade visual ou auditiva não corrigida, outros transtornos 
mentais ou neurológicos, adversidade psicossocial, falta de proficiência na língua 
de instrução acadêmica ou instrução educacional inadequada. 
8.2 Condições clínicas que indicam a necessidade de encaminhamento para neu -
rologia pediátrica e Programa de Reabilitação Intelectual (Equipe multiprofissio -
nal: Psicopedagoga / Psicóloga / Fonoaudióloga) - Cada caso analizado individu -
almente. 
• Suspeita ou diagnóstico de transtorno de aprendizagem (ver critérios) as -
sociado a alterações: 
  no exame neurológico (ataxia, sinais neurológicos focais, alteração de 
equilíbrio, entre outros); ou 
  fenotípicas (dismorfismos crâniofaciais ou esqueléticos, neurofibromas, 
etc.). 
  suspeita ou diagnóstico de transtorno de aprendizagem (ver critérios) per -
sistente por mais de 6 meses sem fator psicológico ou sócio ambiental identifica -
do. 
8.3 Condições clínicas que indicam a necessidade de encaminhamento para Psi -
quiatria da Infância e Adolescência e Programa de Reabilitação Intelectual (Equi -
pe multiprofissional: Psicopedagoga / Psicóloga / Fonoaudióloga) - Cada caso 
analizado individualmente. 
• Suspeita ou diagnóstico de transtorno de aprendizagem (ver critérios) as -
sociado a sintomas como depressão, irritabilidade, impulsividade, agressividade, 
ansiedade, comportamento retraído etc.). 
8.4 Condições clínicas que indicam a necessidade de encaminhamento para ava -
liação com otorrinolaringologista pediátrico ou reabilitação auditiva: Diário Oficial
Ano 10 - Nº 223217
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
• Dificuldade de aprendizagem (ver critérios) com suspeita de problemas 
de audição ou fala (como ausência de resposta motora a estímulos sonoros- Ane -
xo III). 
8.5 Condições clínicas que indicam a necessidade de encaminhamento para ava -
liação com oftalmologia pediátrica ou reabilitação visual: 
• Dificuldade de aprendizagem (ver critérios) com suspeita de problemas 
de visão (como erro de refração, cegueira, entre outros – vide marcos do desen -
volvimento infantil- Anexo III).
8.6 Conteúdo descritivo mínimo que o encaminhamento deve ter: 
• Sinais e sintomas (descreva se apresenta atraso de desenvolvimento psi -
comotor, peso e altura adequados para idade, alterações fenotípicas sugestivas de 
síndrome genética, questões familiares e sociais envolvidas com o quadro); 
• Apresenta doenças neurológicas associadas (como epilepsia, cefaleia, en -
tre outras) Sim ou Não. Se sim, descreva a condição e tratamento realizado; 
• Apresenta outras doenças crônicas ou psiquiátricas associadas ao quadro 
(sim ou não). Se sim, descreva a condição e tratamento realizado. 
• Descrição do eletroencefalograma (EEG) ou neuroimagem, com data (se 
realizado); 
• Se suspeita de problemas de audição ou fala em crianças menores de 3 
anos, descrever resultado de Triagem Auditiva Neonatal; 
• Descrição da avaliação psicopedagógica, com data (se realizada).
9. Distúrbios do movimento (ataxias e coreias)
• Condições clínicas que indicam a necessidade de encaminhamento para 
emergência: 
  episódio agudo de ataxia em crianças (principais causas: infecção, tumor, 
intoxicação exógena). 
• Condições clínicas que indicam a necessidade de encaminhamento para 
neurologia pediátrica e reabilitação física: 
  suspeita ou diagnóstico de ataxia (critérios abaixo) ou 
  suspeita ou diagnóstico de coreia (critérios abaixo). 
9.1 Ataxia: Avaliação e Critérios diagnósticos
9.1.1 Definição: Incoordenação motora que não é resultada de fraqueza muscular. 
Pode afetar movimento ocular, fala (disartria), membros, tronco, postura e mar -
cha. 
9.1.2 Quadro clínico: 
• Presença de hipotonia; 
• Marcha desequilibrada, tende a quedas quando reduz a base de apoio (na 
avaliação do equilíbrio parado com os pés juntos);
• Presença de dismetria (incapacidade de atingir um alvo como identificado 
pela manobra index-nariz, calcanhar-joelho); 
• Presença de disdiadococcinesia (identificada pela incapacidade de reali -
zar movimentos rápidos intercalados como pronação e supinação sobre a coxa);
• Presença de tremor de intenção (aumenta ao aproximar do alvo); 
9.1.3 Causas: 
• Agudas: Vascular (A VC/AIT), medicamentoso, infecioso/pós-infeccioso; 
• Subagudas: infecções atípicas, autoimunes, neoplásico, paraneoplásico, 
álcool/deficiências nutricionais, doenças sistêmicas; 
• Crônicas: genéticas, degenerativas, congênitas (geralmente não progres -
sivas). 
9.1.4 Manifestações clínicas: Causas agudas: quando de causa genética, está as -
sociada a erros inatos de metabolismo (geralmente identificadas em neonatos e 
início da infância). Ataxia aguda é uma emergência neurológica. 
9.1.5 Medicações que podem provocar ataxia: antiepilépticos, álcool, amiodaro -
na, barbitúricos, alguns quimioterápicos, lítio, metronidazol, zidovudine. 
9.1.6 Avaliação na Atenção Primária à Saúde (APS): 
• Evolução da doença e sintomas associados; 
• História familiar de distúrbios do movimento ou outras doenças associa -
das a ataxia; 
• Questionar medicamentos recentemente introduzidos ou possíveis de 
causar ataxia e avaliar possibilidade de substituição; 
• Avaliação laboratorial conforme outras doenças crônicas ou sintomas que 
norteiam hipótese diagnóstica para causas secundárias, incluindo avaliação para 
sífilis e HIV . 
9.2 Coreia: Avaliação e Critérios Diagnóstico
9.2.1   Quadro Clínico: 
• Movimentos rápidos e irregulares que ocorrem de maneira involuntária e 
de forma imprevisível em diferentes partes do corpo; 
• Pode estar associado à marcha irregular e instável, paciente inclinando-se 
e abaixando-se de um lado para o outro;
• Geralmente a força muscular é preservada, mas pode haver dificuldade 
para manter contração muscular como no aperto de mão; 
• Desaparece durante o sono e não é suprimida por controle voluntário. 9.2.2 Causas:
• Doenças hereditárias raras (como doença de Huntington, neuroacantoci -
tose); 
• Medicamentos e toxinas: dopaminérgicos, anticolinérgicos, tricíclicos, 
contraceptivos orais, antipsicóticos, lítio, fenitoína, anfetaminas, intoxicação e 
abstinência alcóolica; 
• Doenças metabólicas e endocrinológicas: hipernatremia, hiponatremia, 
hipomagnesemia, hipocalcemia, hipertireoidismo, hipoparatireoidismo, nutricio -
nais (deficiência de vitamina B12, pelagra, beri-beri); 
• Doenças autoimune: lúpus, purpura Henoch-Scholein; 
• HIV/AIDS. 
9.2.3 Avaliação na APS: 
• Avaliar história familiar de distúrbios do movimento ou outras doenças 
raras hereditárias; 
• Questionar medicamentos recentemente introduzidos e avaliar possibili -
dade de substituição; 
• Avaliação laboratorial conforme outras doenças crônicas ou sintomas que 
norteiam hipótese diagnóstica para causas secundárias. 
9.3 Condições clínicas que indicam a necessidade de encaminhamento para am -
bulatório de genética e reabilitação física (Fisioterapia e/ou Fisiatria)
• Suspeita ou diagnóstico de ataxia (ver critérios) de provável origem ge -
nética, após avaliação com neurologista pediátrico; ou 
• Suspeita ou diagnóstico de coreia (ver critérios) de provável origem ge -
nética, após avaliação com neurologista pediátrico. 
9.4 Conteúdo descritivo mínimo que o encaminhamento deve ter: 
• Sinais e sintomas; 
• História familiar de ataxia ou coreia hereditária (sim ou não). Se sim, 
descreva o quadro e grau de parentesco; 
• História de consanguinidade entre os pais (sim ou não). Se sim, descreva 
o grau de parentesco.  
10.  Microcefalia
10.1 Condições clínicas que indicam a necessidade de encaminhamento para 
Neurologia Pediátrica e Programa de Reabilitação Intelectual (Equipe multipro -
fissional: Psicopedagoga / Psicóloga / Fonoaudióloga) - Cada caso analisado in -
dividualmente.  
• Recém-nascidos ou crianças com suspeita de microcefalia (critérios abai -
xo) e alteração do crescimento/desenvolvimento neuropsicomotor; ou  
• Crianças que no acompanhamento de puericultura apresentarem desace -
leração do crescimento cefálico com medida inferior a -2 de desvio padrão para 
idade e sexo conforme critérios do Ministério da Saúde
10.2 Condições clínicas que indicam a necessidade de encaminhamento para am -
bulatório Genética Médica (critérios estabelecidos pelo Ministério da Saúde) e 
reabilitação intelectual: 
• Recém-nascidos ou crianças com suspeita de microcefalia (critérios abai -
xo); ou 
• Crianças que no acompanhamento de puericultura apresentarem desace -
leração do crescimento cefálico com medida inferior a -2 de desvio padrão para 
idade e sexo.        
10.3  Conteúdo descritivo mínimo que o encaminhamento deve ter: 
• Sinais e sintomas (descreva malformações, desproporção craniofacial, 
abaulamento de fontanela, manifestações como hipertonia e hiperxcitabilidade, 
atraso em marcos do desenvolvimento, outros achados relevantes); 
• Descreva medida do perímetro cefálico ao nascimento e medidas realiza -
das posteriormente, com data; 
• Descreva idade gestacional no parto da criança; 
• Ecografia transfontanela ou tomografia de crânio da criança (se realiza -
da), com data; 
• Ecografia obstétrica (se achados alterados), com data; 
• Criança está em acompanhamento com reabilitação intelectual de sua re -
ferência (sim ou não)? Se sim, descreva;
10.4 Casos do Ministério da Saúde para microcefalia congênita
• Requerem notificação e investigação apropriada.
• Recém-nascido nas primeiras 48 horas de vida que se enquadre em um ou 
mais dos seguintes critérios (preferencialmente medida com 24 horas de vida): 
  Critério antroprométrico: circunferência craniana / perímetro cefálico 
menor que -2 desvios padrão, segundo a tabela do cartão de vacina de acordo com 
idade gestacional ao nascer e sexo;  
  Critério clínico: 
1. Desproporção craniofacial (macro ou microcrania em relação a face); 
2. Malformação articular dos membros (artrogripose); 
3. Ultrassonografia/ecografia alterada durante a gestação (microcefalia, mi -
croencefalia, dismorfismo em vermis cerebelar, ventriculomegalia, hidrocefalia, 
calcificações cerebrais disseminadas, sinéquias, disgenesia de corpo caloso, es -
quizencefalia/porencefalia, afilamento do córtex, occipital proeminente).
• Recém-nascido ou criança após as primeiras 48 horas de vida que se en -
quadre em um ou mais dos seguintes critérios: 
  Critério antropométrico: Diário Oficial
Ano 10 - Nº 223218
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
a) Pré-termo (idade gestacional menor que 37 semanas): circunferência cra -
niana menor que 2 desvios-padrão, segundo a curva de crescimento de acordo 
com a tabela do cartão de vacina, de acordo com idade e sexo. 
b) A termo ou pós-termo (idade gestacional igual ou maior que 37 semanas): 
circunferência craniana menor que -2 desvios-padrão, segundo as curvas de cres -
cimento da OMS, de acordo com idade e sexo. 
  Critério clínico: 
1. Desproporção craniofacial (macro ou microcrania em relação a face);
2. Malformação articular dos membros (artrogripose);
1. Persistência de duas ou mais manifestações neurológicas visuais ou audi -
tivas, sem outra causa conhecida;
2. Identificação de duas ou mais manifestações neurológicas, visuais ou au -
ditivas, quando mãe teve suspeita/confirmação de infecção por STORCH+Zika 
durante a gestação;
3. Alteração do crescimento/desenvolvimento neuropsicomotor, sem causa 
definida.  
REFERÊNCIAS
AMERICAN PSYCHIATRIC ASSOCIATION. Manual diagnóstico e estatístico 
de transtornos mentais: DSM-5. 5. ed. Porto Alegre: Artes Médicas, 2014.
BRASIL. Ministério da Saúde. Diretrizes de estimulação precoce: crianças de 
zero a 3 anos com atraso no desenvolvimento neuropsicomotor decorrente de 
microcefalia. Brasília: Ministério da Saúde, 2016.
BRASIL. Ministério da Saúde. Caderneta de saúde da criança. Brasília: Ministé -
rio da Saúde, 2013.  
BRASIL. Ministério da Saúde. Orientações integradas de vigilância e atenção 
à saúde no âmbito da Emergência de Saúde Pública de Importância Nacional: 
procedimentos para o monitoramento das alterações no crescimento e desenvolvi -
mento a partir da gestação até a primeira infância, relacionadas à infecção pelo ví -
rus Zika e outras etiologias infeciosas dentro da capacidade operacional do SUS. 
Brasília: Ministério da Saúde, 2017.
BRASIL. Ministério de Saúde. Protocolo de atenção à saúde e resposta à ocor -
rência de microcefalia relacionada a infecção pelo vírus Zika. Brasília: Ministério 
da Saúde, 2016.   
BRASIL. Ministério de Saúde. Protocolo de vigilância e resposta à ocorrência de 
microcefalia e/ou alterações do sistema nervoso central (SNC). Brasília: Ministé -
rio da Saúde, 2015.
BRASIL NETO, J. P.; TAKAYANAGUI, O. M. (Org.) Tratado de neurologia da 
academia brasileira de neurologia. Rio de Janeiro: Elsevier, 2013.
FIGUEIRAS, a. c. Manual para vigilância do desenvolvimento infantil no contex -
to da AIDPI.. Washington, D.C.: OPAS, 2005.
LOSAPIO, M. F.; PONDÉ, M.P. Tradução para o português da escala M-CHAT 
para rastreamento precoce de autismo. Revista de Psiquiatria do Rio Grande do 
Sul, Porto Alegre, v. 30, n. 3, p. 221-229, 2008.
MATTOS, P. et al. Apresentação de uma versão em português para uso no Brasil 
do instrumento MTASNAP-IV de avaliação de sintomas de transtorno do déficit 
de atenção/hiperatividade e sintomas de transtorno desafiador e de oposição. Re -
vista de Psiquiatria do Rio Grande do Sul, Porto Alegre, v. 28, n. 3, p. 290- 297, 
2006.ANEXO I
Escala M-CHAT
Como funciona a escala M-CHAT 
• Essa escala consiste em 23 questões do tipo “sim” e “não”, que deve ser 
preenchida pelos pais ou responsáveis que estejam acompanhando a criança na 
consulta;
• Do número total de questões, 14 foram desenvolvidas com base em uma 
lista de sintomas frequentes em crianças com autismo. Se a criança obtiver mais 
de 3 pontos oriundos de quaisquer dos itens, ela é considerada em risco para au -
tismo.
• Se obtiver 2 pontos derivados de itens críticos (que são as questões 2, 7, 
9, 13, 14 e 15) também é considerada em risco para autismo. As respostas FA -
LHAS pontuadas com “não” são: 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 12, 13, 14, 15, 16, 17, 
19, 21 e 23. As respostas FALHAS pontuadas com “sim” são: 11, 18, 20, 22.
A escala M-CHAT classifica as crianças em 3 níveis de risco: baixo, moderado e 
alto. Assim sendo, temos que:
• Baixo Risco: pontuação de 0 a 2
• Poucas chances do paciente desenvolver o Transtorno do Espectro Autis -
ta e, assim, não são necessárias medidas de intervenção;
• Caso a criança tenha menos de 2 anos (24 meses), é necessário que o teste 
seja repetido.
• Moderado risco: pontuação de 3 a 7
• Nesse caso, é importante que a história da criança seja muito bem coleta -
da, como o início dos sintomas.
• Alto risco: pontuação de 8 a 20
• Com essa pontuação, deve ser marcada uma consulta com o especialista. 
Com ele, será confirmado ou descartado o diagnóstico, e tomado o tratamento 
cabível.
Escala M-CHAT
1. Seu filho gosta de se balançar, de pular no seu 
joelho, etc.?SIM (       ) NÃO(        )
2.  Seu filho tem interesse por outras crianças? SIM (       ) NÃO(        )
3. Seu filho gosta de subir em coisas, como esca -
das ou móveis?SIM (       ) NÃO(        )
4. Seu filho gosta de brincar de esconder e mostrar 
o rosto ou de esconde-esconde?SIM (       ) NÃO(        )
5. Seu filho já brincou de faz-de-conta, como, por 
exemplo, fazer de conta que está falando no tele -
fone ou que está cuidando da boneca, ou qualquer 
outra brincadeira de faz-de-conta?SIM (       ) NÃO(        )
6. Seu filho já usou o dedo indicador dele para 
apontar, para pedir alguma coisa?SIM (       ) NÃO(        )
7. Seu filho já usou o dedo indicador dele para 
apontar, para indicar interesse em algo?SIM (       ) NÃO(        )
8. Seu filho consegue brincar de forma correta com 
brinquedos pequenos (ex. carros ou blocos), sem 
apenas colocar na boca, remexer no brinquedo ou 
deixar o brinquedo cair?SIM (       ) NÃO(        )
9. O seu filho alguma vez trouxe objetos para você 
(pais) para lhe mostrar este objeto?SIM (       ) NÃO(        )
10. O seu filho olha para você no olho por mais de 
um segundo ou dois?SIM (       ) NÃO(        )
11. O seu filho já pareceu muito sensível ao baru -
lho (ex. tapando os ouvidos)?SIM (       ) NÃO(        )
12. O seu filho sorri em resposta ao seu rosto ou 
ao seu sorriso?SIM (       ) NÃO(        )
13. O seu filho imita você? (ex. você faz expres -
sões/caretas e seu filho imita?)SIM (       ) NÃO(        )
14. O seu filho responde quando você o chama 
pelo nome?SIM (       ) NÃO(        )
15. Se você aponta um brinquedo do outro lado do 
cômodo, o seu filho olha para ele?SIM (       ) NÃO(        )
16. Seu filho já sabe andar? SIM (       ) NÃO(        )
17. O seu filho olha para coisas que você está 
olhando?SIM (       ) NÃO(        )
18. O seu filho faz movimentos estranhos com os 
dedos perto do rosto dele?SIM (       ) NÃO(        )
19. O seu filho tenta atrair a sua atenção para a 
atividade dele?SIM (       ) NÃO(        )
20. V ocê alguma vez já se perguntou se seu filho 
é surdo?SIM (       ) NÃO(        )
21. O seu filho entende o que as pessoas dizem? SIM (       ) NÃO(        )Diário Oficial
Ano 10 - Nº 223219
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
22. O seu filho às vezes fica aéreo, “olhando para o 
nada” ou caminhando sem direção definida?SIM (       ) NÃO(        )
23. O seu filho olha para o seu rosto para conferir 
a sua reação quando vê algo estranho?SIM (       ) NÃO(        )
ANEXO II
Escala SNAP
Nome:
Série: Idade: 
OBS.: para cada item , escolha a coluna que melhor descreve  a criança ou ado -
lescente e marque  um X
Questões Respostas
Nem um 
poucoSó um 
poucoBastante Demais
1- Não consegue prestar muita atenção 
a detalhes ou comete  erros por descui -
do nos trabalhos de escola ou tarefas.
2- Tem dificuldade para manter a aten -
ção em tarefas ou atividades de lazer.
3- Parece não estar ouvindo quando se 
fala diretamente com ele.
4- Não segue instruções até o fim  e 
não termina deveres de escola , tarefas 
e obrigações.
5- Tem dificuldade para organizar tare -
fas e atividades.
6- Evita, não gosta ou se envolve con -
tra a vontade em tarefas que exigem 
esforço mental prolongado.
7- Perde coisas necessárias para ativi -
dades ( por exemplo, brinquedos, de -
veras da escola, lápis ou livros).
8- Distrai-se come estímulos externos.
9- É esquecido em atividades do dia a 
dia.
10- Mexe com as mãos ou pés ou se 
remexe na cadeia.
11- Sai do lugar na sala de aula ou em 
outras  situações em que se espera que 
fique sentado.
12- Corre de um lado para outro ou 
sobe nas mobílias em situações em que 
isso é inapropriado.
13- Tem dificuldade para brincar ou 
envolver-se  em atividades de lazer de 
forma calma.
14- Não para ou costuma estar a “mil 
por hora”.
15- Fala em excesso.
16- Responde às perguntas de forma 
precipitada antes que elas tenham sido 
terminadas.
17-  Tem dificuldade para esperar sua 
vez.
18- Interrompe ou outros ou se intro -
mete ( por exemplo, intromete-se em 
conversas/jogos)
Avaliação 1: havendo pelo menos 6 itens marcados com “BASTANTE” ou “DE -
MAIS”  de 1 a 9 = existem mais sintomas de desatenção que o esperado numa 
criança ou adolescente.
Avaliação 2: havendo pelo menos 6 itens marcados como “BASTANTE” OU 
“DEMAIS”de 10 a 18 = existem mais sintomas de hiperatividade e impulsivida -
de que o esperado numa criança ou adolescente.ANEXO III
Estímulos Sonoros e Desenvolvimento Visual
  Respostas motoras ao estímulo sonoro em crianças de zero a 3 anos.
1. Reflexo cócleo-palpebral 
Zero a 3 meses = No início, resposta de sobressalto ou de Moro em recém-nas -
cidos com audição normal com estímulo de 65 dB NPS (nível de pressão sono -
ra) ou mais alto, apresentado de forma súbita. Reação de sobressalto/resposta de 
atenção/virar a cabeça. 
3 a 6 meses = Entre 3 e 4 meses: o lactente pode começar a virar lentamente a 
cabeça. Resposta de atenção/virar a cabeça/localização lateral. 
6 a 9 meses = 7 meses: os músculos do pescoço do lactente estão suficientemente 
fortes para permitir que ele gire a cabeça diretamente para o lado de onde vem o 
som. 
Resposta de atenção/localização lateral. 
Localização INDIRETA para baixo. 
Entre 7 e 9 meses = começa a identificar a localização precisa da fonte sonora com 
uma virada direta da cabeça para o lado. Resposta é brusca e firme. 
Ainda não olha diretamente para o som apresentado acima do nível dos olhos. 
9 a 13 meses = 10 meses: começa a localizar o som acima da cabeça. Localização 
para o lado. Localização DIRETA para baixo. 
16 a 24 meses = Localiza diretamente os sons para o lado, para baixo e para cima. 
  Marcos do desenvolvimento visual da criança (zero a 3 anos de ida -
de).
30 a 34 semanas de idade gestacional = Reação pupilar à luz, fechar as pálpebras 
diante de luz intensa e reflexo de fixação. 
Ao nascimento = Busca da fonte luminosa, fixação visual presente, mas breve, 
tentativas de seguir objeto em trajetória horizontal 
1 mês = Contato visual e fixação visual por alguns segundos, seguimento visual 
em trajetória horizontal em arco de 60 graus, preferência por objetos de alto con -
traste e figuras geométricas simples. 
2 meses = Fixação estável e muito bem desenvolvida, inicia coordenação bino -
cular, seguimento visual em trajetória vertical, interesse por objetos novos e com 
padrões mais complexos, inicia sorriso social 
3 meses = Desenvolve acomodação e convergência, inicia observação das mãos 
e faz tentativas de alcance para o objeto visualizado. Até o 3° mês, a esfera visual 
é de 20 a 30 centímetros 
4 meses = Pode levar a mão em direção ao objeto visualizado e agarrá-lo. 
5 a 6 meses = Fixa além da linha média, aumento da esfera visual, capaz de dis -
sociar os movimentos dos olhos dos movimentos de cabeça, acuidade visual bem 
desenvolvida, reconhece familiar, amplia o campo visual para 180 graus, movi -
mentos de busca visual são rápidos e precisos. Pode apresentar desvio ocular, 
mas, se for persistente, é necessária avaliação oftalmológica. 
7 a 10 meses = Interessa-se por objetos menores e detalhes, interessa-se por fi -
guras, esfera visual bastante ampliada, busca e reconhece objetos parcialmente 
escondidos. 
11 a 12 meses = Orienta-se visualmente no ambiente familiar, reconhece figuras, 
explora detalhes de figuras e objetos, comunicação visual é efetiva 
12 a 24 meses = Atenção visual, aponta para o objeto desejado, mesmo que esteja 
à distância, muda o foco de visão de objetos próximos para distantes com pre -
cisão, identifica em si, no outro ou em bonecos as partes do corpo, reconhece o 
próprio rosto no espelho, reconhece lugares, rabisca espontaneamente 
24 a 36 meses = Tenta copiar círculos e retas, constrói uma torre com três ou qua -
tro cubos. Percepção de profundidade está quase completa. 
   
Nome cargo Área de Atuação
Elaboração Gilson Carlos Batista de 
Souza Coordenação mé -
dicaCoordenador  mé -
dico do AMAG
 Revisão Thais Kato de Sousa  Enfermeira  Núcleo de Gover -
nança Clínica
Gabriela de Souza Cas -
tro VieiraCoordenação mé -
dicaCoordenação mé -
dica Urgência e 
Emergência
Aprovação Loanny Moreira Barbo -
saDiretora Diretora de Ur -
gência, Emergên -
cia e Atenção Es -
pecializadaDiário Oficial
Ano 10 - Nº 223220
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Tipo do  
documentoProtocolo Organizacional PO/ECF Ver -
são:01
PRT n° 42  Pág.: 1/6
Título do 
documentoPROTOCOLO DE ENCAMINHA -
MENTO PARA FISIOTERAPIA26/09/2023
Revisão: de acordo 
coma  demanda
1. Introdução
O fisioterapeuta é o profissional responsável por prevenir, diagnosticar e tratar 
problemas relacionados às funções e aos movimentos do corpo. O fisioterapeuta 
presta assistência ao ser humano, tanto no plano individual quanto coletivo, par -
ticipando da promoção da saúde, prevenção de agravos, tratamento e recuperação 
da sua saúde e cuidados paliativos, sempre tendo em vista a qualidade de vida.
2. Objetivo
Considerando a necessidade de referenciamento para os profissionais da área de 
fisioterapia, esse documento tem objetivo de padronizar as ações que envolvam 
os encaminhamentos para a reabilitação em Fisioterapia no municíopio de Apa -
recida de Goiânia.
3. Critérios de inclusão
  O usuário deve dispor de cartão SUS, ser domiciliado ou eleitor do muni -
cípio;
  O acesso ao serviço de Fisioterapia pelo SUS no município será realizado 
preferencialmente no AMAG e na Rede particular conveniada ao município.
4. Regras para solicitar encaminhamento para fisioterapia
1. A solicitação de Fisioterapia será mediante a APAC e/ou Ficha de Refe -
rência/Contra Referência prescrita pelo médico ou Fisioterapeuta das Unidades 
Básicas de Saúde, Centro de Especialidades do Município, ou do serviço de Saú -
de Pública de referência do Estado, contendo:  dados pessoais, data do atendi -
mento, relato de história clínica completa que justifique a reabilitação, cid-10 e 
quantidade de sessões;
2.  Solicitar via sistema de regulação (Sisreg) obedecendo o limite máximo 
de 20 sessões por prescrição, necessitando após execução da mesma, reavaliação 
do Fisioterapeuta responsável solicitando mais sessões se houver necessidade, 
não excedendo o limite anual de 60 sessões.
3. Cabe ao solicitante responsável, o preenchimento correto do encaminha -
mento, contendo de forma clara em histórico clínico a indicação diagnóstico clí -
nico ou cinesiofuncional, com seu respectivo código cid-10;
4. O encaminhamento deverá respeitar as áreas de reabilitação contempla -
das na rede municipal sendo elas: ortopedia, neurologia, neuropediatra, pediatria, 
uroginecológica e cardiorrespiratória;
5. As fisioterapias oncológicas são solicitadas para Goiânia via sistema, 
com pré- agendamento realizado pelo Hospital do Câncer (Araújo Jorge).
6. Não serão aceitas fotocópias de encaminhamentos para fisioterapia, fi -
chas de encaminhamentos preenchidas de forma ilegível, inadequadas, com da -
dos insuficientes, rasuradas, danificadas, assim como serão INDEFERIDOS os 
preenchimentos de tal forma que dificultem a correta identificação das informa -
ções necessárias;
7. Haverá um prazo de 120 dias, para validação do pedido de encaminha -
mento para Fisioterapia;
8. É de responsabilidade do paciente ou responsável, a atualização dados 
cadastrais junto ao serviço da Unidade de saúde, como telefone e endereço;
9. É de responsabilidade da Unidade de saúde solicitante, avisar o paciente 
quanto a liberação do Check in via sistema e orientá-lo (horário e local);
10. No caso de não comparecimento na data e horário agendado via Sisreg 
para consulta inicial em Fisioterapia, a autorização será cancelada e o paciente 
perderá o direito à vaga;
11. As vagas para atendimento serão preenchidas conforme os seguintes cri -
térios: de data de agendamento, classificação e prioridade avaliadas pelo Fisiote -
rapeuta Regulador/Auditor a partir da entrada via Sisreg;
12. Não será aceito a inclusão de mais de um encaminhamento para fisiotera -
pia por paciente na fila de espera, sendo indicada neste caso a união dos encami -
nhamentos em duplicidade, excetuando-se a ocorrência de um evento prioritário;
13. Não serão reguladas guias encaminhadas a HIDROTERAPIA, RPG, PI -
LATES, sendo estes recursos terapêuticos, e não especialidades; 
14. Ocorrendo alta, não haverá retorno para reavaliação da continuidade do 
tratamento. Após o término das sessões autorizadas, o serviço de Fisioterapia 
municipal não deverá mais emitir guia solicitando continuidade de tratamento, 
porém os pacientes crônicos podem ser encaminhados para os serviços dispostos 
(medicina integrativa e Unidades Básicas de Saúde) no Município para continui -
dade terapêutica;
15. Nos casos em que o Serviço de Fisioterapia constatar necessidade abso -
luta de continuação do tratamento, além das sessões previamente autorizadas, o 
mesmo Fisioterapeuta responsável deverá preencher guia de Referência/Contra 
Referência explicando detalhadamente o motivo da necessidade de continuidade;
16. Os serviços de fisioterapia deverão oferecer orientação para os casos crô -
nicos que tiveram alta, para manutenção no domicílio (cartilha ou receituário com 
orientações de exercícios praticados para continuidade no domicílio) a serem re -
alizados pelo paciente com auxílio de um familiar ou cuidador ou encaminhados 
aos serviços disponíveis no município;
17. É dá responsabilidade do Fisioterapeuta responsável pelo paciente solici -
tar prótese/órtese (quando necessário), liberar atestado de comparecimento, emi -ti relatórios fisioterapêuticos, solicitara continuidade de tratamento e prescrever 
exercícios;
18. Códigos para solicitação de fisioterapia no SISREG:
AT FISIO EM PACIENTE C/ DISFUNÇÕES UROGINECOLÓGICAS 
(0302010025)
AT FISIO EM PACIENTE C/ TRANSTORNO RESP S/ COMPLICAÇÕES 
SISTÊMICAS (0302040021)
AT FISIO NAS ALTERAÇÕES MOTORAS (0302050027)
AT FISIO EM PACIENTE C/ DISTÚRBIOS NEURO-CINÉTICO-FUNCIO -
NAIS S/ COMPLIC SISTÊMICAS (0302060014)
AT FISIO EM PACIENTE PRE/POS-OPERAT NAS DISFUNCOES MUSC 
ESQUELETICAS (0302050019)
4.1 Regras de encaminhamento para fisioterapia
Ortopedia/traumatologia: máximo de sessões por ano 40
• Pós-operatório diversos com data inferior a 90 dias de alta hospitalar ou 
retirada da imobilização;
• Traumas/fraturas com data inferior a 90 dias de alta hospitalar ou retirada 
de imobilização, com importante limitação funcional;
• Episódios agudos com data inferior a 90 dias de origem ocupacional, com 
incapacidade funcional grave para as atividades de vida diária ou trabalho.
Neurologia: casos elegíveis com data inferior a 120 dias de alta hospitalar do 
episódio mais recente: máximo de 60 sessões por ano 
• Pós-operatório;
• Trauma Crânio Encefálico (TCE);
• Acidente Vascular Cerebral isquêmico ou hemorrágico primário ou reci -
divante (A VC);
• Trauma Raquimedular (TRM);
• Encefalopatia;
• Atraso no desenvolvimento Neuropsicomotor (ADNPM);
• Paralisia de nervos periféricos (paralisia facial);
• Doenças desmielinizantes, degenerativas e infecciosas.
Urologia/Uroginecologia: máximo de sessões por ano 40
• Gestantes: lombalgia/lombociatalgia gestacional; síndrome do túnel do 
carpo decorrente do edema comum na gestação;
• Mastectomias;
• Incontinência urinaria, prolapso genitais, incontinência fecal.
Obs.: importante constar na guia de encaminhamento se a paciente é gestante.
Exceções: crianças de 0 a 7 anos; adolescentes de 10 a 17anos. Para esta situação 
há limites de 2 anos de sessões ou estagnação do quadro evolutivo do mesmo.
1. Encaminhar os documetnos à Diretoria de Regulação, Controle, Avalia -
ção e auditoria para    conhecimento e providências;
2. Dar conhecimento ao andamento da Fisioterapia no Município.
5. Fluxo para liberação de exames
O fluxo de liberação deve ser considerado de acordo com a classificação a seguir: 
• Urgência e emergência: casos agudos e subagudos. Qualquer diagnóstico 
com até 3 meses de início de sintomas.
• Crônicos: qualquer diagnóstico após 3 meses de início dos sintomas.
5.1 Áreas de Atendimento na Secretaria Municipal de Saúde
• Disfunções e/ou distúrbios cardiovasculares, cardiorrespiratórias (respi -
ratória);
• Disfunções Musculoesqueléticas (Ortopedia);
• Alterações Neurológicas (Neuro);
• Disfunções Urológicas (Pélvica);
5.2 Fluxo de atendimento
• 1ª atendimento realizado no AMAG;
• Continuidade após alta, acompanhamento nos serviços disponíveis do 
município (medicina integrativa, Unidades Básicas de Saúde e Academias de 
Saúde).
REFERÊNCIAS
Resolução nº424, de 08 de julho de 2013. Estabelece o Código de Ética e Deonto -
logia da Fisioterapia. Disponível: //www.coffito.gov.br/nsite/?p=3187
Protocolo de encaminhamento para fisioterapia. Prefeitura Municipal de Piúma. 
Estado do Espirito Santo. Secretaria Municipal de Piúma-ES. Serviço de Fisiote -
rapia Municipal.
Nome cargo Área de Atuação
Elaboração João Paulo Ferreira Belo   Fisioterapeuta  Regulador
 Revisão Thais Kato de Sousa Viei -
ra Enfermeira NGC  Núcleo de Gover -
nança Clínica
Aprovação Arivan Alves Ferreira Diretor  Diretor de regu -
laçãoDiário Oficial
Ano 10 - Nº 223221
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Tipo do  
documentoProtocolo Organizacional PC/
FARLNVer -
são:01 
PRT n° 43 Pág.: 1/4
Título do 
documentoFISIOTERAPIA AMBULATORIAL 
NA REABILITAÇÃO DE LESÕES 
NEUROLÓGICASData de emissão: 
26/09/2023
Revisão:  sob de -
manda
1. Introdução
 A fisioterapia neurológica é o ramo da fisioterapia especializado na ava -
liação, intervenção e tratamento de indivíduos com distúrbios neurológicos, le -
sões e patologias que afetam o sistema nervoso e central e/ou periférico. O fi -
sioterapeuta neurológico está apto a intervir na fase aguda, subaguda ou crónica 
da doença promovendo a reabilitação do paciente, facilitando a recuperação de 
movimentos típicos do controlo motor, equilíbrio e postura.
2. Objetivo
Padronizar a assistência fisioterapêutica aos pacientes (adulto e infantil) com dis -
funções neurológicas
3. Aplicação
Ambulatório multiprofissional de Aparecida de Goiânia (AMAG).
4. Descrição de atendimento
a) Paciente deve ter o encaminhamento médico e check-in emitido pelo 
PROREG, constando data, horário e profissional que irá fazer o atendimento;
b) O paciente deve se apresentar na recepção do AMAG com as seguintes 
cópias de documentos: documento pessoal com foto, comprovante de endereço e 
cartão SUS.
c) Após esse procedimento o paciente é encaminhado para o fisioterapeuta;
d) Primeiro atendimento: é realizado a avaliação minuciosa do paciente e 
orientações (horário das sessões, quantidade de sessões e assinatura do termo de 
responsabilidade orientando sobre a quantidade faltas);
e) Faltas: ao completar 03 sessões sem justificativa, o tratamento será sus -
penso mediante alta;
f) As sessões terão 40 minutos de duração sendo 1 (uma) sessão por semana 
e 1 paciente por horário;
g) Com o pedido médico o paciente terá direto a 20 sessões, podendo rece -
ber alta a qualquer momento do tratamento após a reavaliação do fisioterapeuta. 
Se o paciente necessitar de um tratamento em longo prazo é necessário que ele 
traga um novo pedido médico para o fisioterapeuta após das 20 sessões e regula -
rizar via sistema (sisreg). 
h) São atendidos pacientes de alta complexidade de fisioterapia neurológica 
adulto e infantil como: Acidente Vascular Cerebral (A VC), Parkinson, Trauma 
Cranioencefálico (TCE), Escrerose Múltipla (EM), Esclerose Lateral Amiotrófico 
(ELM), Síndrome de Down, encefalopatias e hanseníase.
i) O tratamento deve ser baseado no desenvolvimento sensório-motor nor -
mal, elaborado individualmente para cada paciente, de acordo com as necessida -
des, sendo aos poucos modificado com a evolução do paciente.
5. Avaliação do fisioterapeuta
a) Avaliar o paciente de forma individual e global através: da anamnese, tes -
tes especiais, ausculta pulmonar, exames de diagnósticos por imagem entre outros 
exames. 
b) Qualificar e quantificar os déficits motores e/ou disfunções neuromuscu -
loesqueléticas;
c) Estabelecer objetivos e metas do tratamento a curto, a médio e a longo 
prazo, revendo e reavaliando conforme a progressão e evolução do quadro clínico 
do paciente;
d) Realizar orientações: de adaptações de ambiente, de prevenção de aci -
dentes;
e) Estabelecer objetivos e metas do tratamento;
f) Traçar condutas de acordo com metas e objetivos estabelecidos;
g) Orientar e prescrever a alta fisioterapêutica;
h) Registrar em prontuário: consulta, avaliação, diagnóstico, tratamento, 
evolução e intercorrências, orientação e prescrição.
6. Intervenção Fisioterapêutica
a) Durante o processo de fisioterapia ambulatorial será utilizado diversos 
tipos de intervenções e técnicas, sendo elas determinadas pelo fisioterapeuta;
b) Reabilitar o paciente parcial ou totalmente, permitindo o reestabeleci -
mento de suas funções e atividades de vida diária e profissionais e/ou diminuir sua 
dependência;
c) Realizar treinamentos e orientações complementares ao tratamento para 
pacientes, familiares e cuidadores, com relação as atividades propostas a nível 
domiciliar, e não somente durante as sessões de fisioterapia;
d) Evitar deformidades e contraturas;
e) Indicação e utilização de dispositivos para auxílios;
f) Melhorar e ou manter a função motora;
g) Treinar equilíbrio, coordenação motora, marcha;
h) Inibir os padrões anormais e facilitar os padrões normais de movimentos 
e posturas;
i) Estimular as fases do desenvolvimento neuropsicomotor (controle cervi -
cal, rolar, controle de tronco, sentar, rastejar, engatinhar, ajoelhar, semi-ajoelhar, levantar e andar);
j) Prescrever a alta fisioterapêutica;
k) Registrar em prontuário consulta, avaliação, diagnóstico, prognóstico, 
tratamento, evolução, intercorrências e alta fisioterapêutica.
REFERÊNCIA
A importância da Fisioterapia Neurológica na reabilitação do Paciente. Disponí -
vel em: https://centrocerebro.pt/blog/a-fisioterapia-neurologica-na-reabilitacao -
-do-paciente/
Nome cargo Área de Atuação
Elaboração Alicia de Araújo Santos Fisioterapeuta AMAG
Jessica Evangelista Antunes 
VasconcelosFisioterapeuta AMAG
Larissa Gagriele Alves De 
SousaFisioterapeuta AMAG
Michele Cerqueira Luz Fisioterapeuta AMAG
Nayara Cassya Barbosa Fisioterapeuta AMAG
 Revisão João Paulo Ferreira Belo Fisioterapeuta  Regulador
Thais Kato de Sousa Enfermeira  
NGC Núcleo de Gover -
nança Clínica
  Arivan Alves Ferreira Diretor Diretor de regula -
ção
__________________________________________
Tipo do  
documentoProtocolo Organizacional PC/
FARTOVer -
são:01 
PRT n° 44 Pág.: 1/3
Título do 
documentoFISIOTERAPIA AMBULATORIAL 
NA REABILITAÇÃO DE LESÕES 
TRAUMATO- ORTOPÉDICASData de emissão: 
26/09/2023
Revisão:  sob de -
manda
1. Introdução
A Fisioterapia Ortopédica, também chamada de fisioterapia traumato-ortopédica, 
é uma especialidade da reabilitação que previne e trata lesões que acometem os 
ossos, articulações, tendões, ligamentos ou músculos, resultado de traumas e fra -
turas como entorses, tendinites e outras patologias.
2. Objetivo
Tem como principal objetivo promover tratamento e a prevenção de lesões orto -
pédicas, bem como várias outras questões ligadas ao bem-estar corporal e suas 
funções mecânicas. Definir o diagnóstico cinesiofuncional, traçar condutas de 
acordo com metas e objetivos estabelecidos e reabilitar o paciente, parcial ou 
totalmente, a fim de proporcionar o reestabelecimento de suas funções nas ativi -
dades de vida diária (A VDs) e profissionais.
3. Aplicação
Ambulatório multiprofissional de Aparecida de Goiânia (AMAG).
4. Descrição de atendimento
a) Paciente deve ter o encaminhamento médico e check-in emitido pelo 
PROREG, constando data, horário e profissional que irá fazer o atendimento;
b) O paciente deve se apresentar na recepção do AMAG com as seguintes 
cópias de documentos: documento pessoal com foto, comprovante de endereço e 
cartão SUS.
c) Após esse procedimento o paciente é encaminhado para o fisioterapeuta;
d) Primeiro atendimento: é realizado a avaliação minuciosa do paciente e 
orientações (horário das sessões, quantidade de sessões e assinatura do termo de 
responsabilidade orientando sobre a quantidade faltas);
e) Faltas: ao completar 03 sessões sem justificativa, o tratamento será sus -
penso mediante alta;
f) As sessões terão 40 minutos de duração sendo 1 (uma) sessão por semana 
e 1 paciente por horário;
g) Com o pedido médico o paciente terá direto a 20 sessões, podendo rece -
ber alta a qualquer momento do tratamento após a reavaliação do fisioterapeuta. 
Se o paciente necessitar de um tratamento em longo prazo é necessário que ele 
traga um novo pedido médico para o fisioterapeuta após das 20 sessões e regula -
rizar via sistema (sisreg). 
h) São atendidos pacientes de alta complexidade em ortopedia, traumato -
logia desportiva com afecções dos membros superiores (MMSS) e em membros 
inferiores (MMIIS), como fraturas de clavícula, escápula, úmero, rádio, ulna, pu -
nho e mão, fraturas de quadril, fêmur, tíbia, fibula, tornozelo, pé, amputações de 
vários níveis e lesões de partes moles (ligamentos, músculos, tendões e nervos), e 
ainda afecções da coluna como hérnia discal, escoliose, espondilolistese, hiperci -
fose, hiperlordose e outras patologias.Diário Oficial
Ano 10 - Nº 223222
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
5. Avaliação do fisioterapeuta
a) Avaliar o paciente de forma individual e global através: da anamnese, 
testes especiais, ausculta pulmonar, exames de diagnósticos por imagem entre 
outros exames. Qualificar e quantificar os déficits respiratórios e/ou disfunções 
musculoesqueléticas;
b) Realizar orientações: de adaptações de ambiente, de prevenção de aci -
dentes;
c) Estabelecer objetivos e metas do tratamento;
d) Traçar condutas de acordo com metas e objetivos estabelecidos;
e) Orientar e prescrever a alta fisioterapêutica;
f) Registrar em prontuário: consulta, avaliação, diagnóstico, tratamento, 
evolução e intercorrências, orientação e prescrição.
6. Intervenção Fisioterapêutica
a) Durante o processo de fisioterapia ambulatorial será utilizado diversos 
tipos de intervenções e técnicas, sendo elas determinadas pelo fisioterapeuta;
b) Recursos fisioterapêuticos como: termoterapia, eletroterapia, cinesiotera -
pia, mecanoterapia, mobilizações articulares com a finalidade de aliviar o quadro 
álgico e melhorar o processo inflamatório;
c) Restabelecimento de amplitude de movimento através do fortalecimento 
muscular, treino de marcha, equilíbrio (estático e dinâmico), propriocepção, ree -
ducação de posturas e orientações domiciliares.
d) Prescrição órteses/próteses se houver necessidade.
REFERÊNCIAS
O que é fisioterapia ortopédica. Disponível em: http://www.clinicaprogredir.com.
br/index.php/noticias/item/392-o-que-e-fisioterapia-ortopedica#:~:text=A%20
Fisioterapia%20Ortop%C3%A9dica%2C%20tamb%C3%A9m%20chamada,en -
torses%2C%20tendinites%20e%20outras%20patologias. 2 de fevereiro, 2020.
Nome cargo Área de 
Atuação
Elaboração Amanda Weber Gonçalves Fisioterapeuta AMAG
Antonieta Alves Assunção Fisioterapeuta AMAG
Elisa Prado Lima Fisioterapeuta AMAG
Ester Critine Dutra Moreira Fisioterapeuta AMAG
Emanoelli Pereira Lima Fisioterapeuta AMAG
Julie Ruffo Marques Fisioterapeuta AMAG
Mirelly Guimarães Silva Giomo Fisioterapeuta AMAG
Tallyta Fernandes Vieira Fisioterapeuta AMAG
 Revisão João Paulo Ferreira Belo Fisioterapeuta Regulador
Thais Kato de Sousa Enfermeira Núcleo de 
Governança 
Clínica
  Arivan Alves Ferreira Diretor Diretor de 
regulação
__________________________________________
Tipo do  
documentoProtocolo Organizacional PC/FPA Ver -
são:01 
PRT n° 45 Pág.: 1/3
Título do 
documentoFISIOTERAPIA PULMONAR AMBU -
LATORIALData de emissão: 
26/09/2023
Revisão: sob de -
manda
1. Introdução
A fisioterapia respiratória atua, tanto na prevenção quanto no tratamento das 
pneumopatias, utilizando-se de diversas técnicas e procedimentos terapêuticos 
objetivando estabelecer ou restabelecer um padrão respiratório funcional com o 
intuito de reduzir os gastos energéticos durante a respiração, capacitando o indiví -
duo a realizar as mais diferentes atividades de vida diária (A VDs) sem promover 
grandes transtornos e repercussões negativas em seu organismo.
2. Objetivo
Padronizar o atendimento de fisioterapia ambulatorial no município de Aparecida 
de Goiânia a assistência fisioterapêutica pulmonar ao paciente adulto e pediátrico 
portador de doenças respiratórias.
3. Aplicação
Ambulatório multiprofissional de Aparecida de Goiânia (AMAG).
5. Descrição de atendimento
a) Paciente deve ter o encaminhamento médico e check-in emitido pelo 
PROREG, constando data, horário e profissional que irá fazer o atendimento;
b) O paciente deve se apresentar na recepção do AMAG com as seguintes 
cópias de documentos: documento pessoal com foto, comprovante de endereço e cartão SUS.
c) Após esse procedimento o paciente é encaminhado para o fisioterapeuta;
d) Primeiro atendimento: é realizado a avaliação minuciosa do paciente e 
orientações (horário das sessões, quantidade de sessões e assinatura do termo de 
responsabilidade orientando sobre a quantidade faltas);
e) Faltas: ao completar 03 sessões sem justificativa, o tratamento será sus -
penso mediante alta;
f) As sessões terão 40 minutos de duração sendo 1 (uma) sessão por semana 
e 1 paciente por horário;
g) Com o pedido médico o paciente terá direto a 20 sessões, podendo rece -
ber alta a qualquer momento do tratamento após a reavaliação do fisioterapeuta. 
Se o paciente necessitar de um tratamento em longo prazo é necessário que ele 
traga um novo pedido médico para o fisioterapeuta após das 20 sessões e regula -
rizar via sistema (sisreg). 
6. Avaliação do fisioterapeuta
a) Avaliar o paciente de forma individual e global através: da anamnese, 
testes especiais, ausculta pulmonar, exames de diagnósticos por imagem entre 
outros exames. Qualificar e quantificar os déficits respiratórios e/ou disfunções 
musculoesqueléticas;
b) Realizar orientações: de adaptações de ambiente, de prevenção de aci -
dentes;
c) Estabelecer objetivos e metas do tratamento;
d) Traçar condutas de acordo com metas e objetivos estabelecidos;
e) Orientar e prescrever a alta fisioterapêutica;
f) Registrar em prontuário: consulta, avaliação, diagnóstico, tratamento, 
evolução e intercorrências, orientação e prescrição.
7. Intervenção Fisioterapêutica
a) Durante o processo de fisioterapia ambulatorial será utilizado diversos 
tipos de intervenções e técnicas, sendo elas determinadas pelo fisioterapeuta;
b) São atendidos pacientes orientados e responsivos com patologias do sis -
tema respiratório de média complexidade, crônicos e agudos, (Doença Pulmonar 
Obstrutiva Crônico, Pós-Covid, Doenças Neurodegenerativas entre outras) com 
necessidade de reabilitação cardiopulmonar;
c) No tratamento das disfunções do sistema respiratório são utilizados re -
cursos fisioterapêuticos como: 
1. Exercícios de inspiração e expiração ativa;
2. Técnicas de reexpansão pulmonar com auxílio de materiais disponíveis 
na unidade com a finalidade de melhorar o fornecimento de oxigênio para o orga -
nismo;
3.  Técnicas para melhorar a complacência pulmonar;
4.  Ganho de força muscular (FM) e endurance dos músculos respiratórios;
5. Mobilização e prevenção de futuras complicações pulmonares.
d) Materiais que podem ser utilizados durante a sessão: folha de papel, bas -
tão 
(cabo de rodo), faixas elásticas ( fácil, médio e difícil), esteira e bicicleta  ergomé -
trica, bola suíça 65 cm, bola de suíça 45 cm, bola de leite, oxímetro  e estoscópio.
Referências
Procedimento Operacional Padrão. Fisioterapia Pulmonar Ambulatorial. Univer -
sidade Federal do Triângulo Mineiro. Hospital de Clínicas.
Nome cargo Área de Atuação
Elabora -
ção Larissa Gabriele Alves De Sou -
saFisioterapeuta AMAG
 Revisão João Paulo Ferreira Belo Fisioterapeuta Regulador
Thais Kato de Sousa Enfermeira  
NGCNúcleo de Gover -
nança Clínica
  Arivan Alves Ferreira Diretor Diretor de regula -
çãoDiário Oficial
Ano 10 - Nº 223223
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Tipo do  
documentoProtocolo Organizacional PC/
FARUVer -
são:01 
PRT n°46    Pág.: 1/3
Título do 
documentoFISIOTERAPIA AMBULATORIAL 
NA  REABILITAÇÃO  EM UROLO -
GICAData de emissão: 
26/09/2023
Revisão:  sob de -
manda
1. Introdução
A Fisioterapia Pélvica age na prevenção e reabilitação das disfunções do assoalho 
pélvico (conjunto de músculos e ligamentos que sustentam órgãos como bexi -
ga, útero e estruturas localizadas na região do abdômen) de homens, mulheres e 
crianças.
2. Objetivo
 O principal objetivo é acolher o paciente de forma humanizada, definir o diag -
nostico pélvico, traçar condutas de acordo com metas e objetivos estabelecidos e 
reabilitar o paciente, parcial ou totalmente, a fim de proporcionar o reestabeleci -
mento de suas funções nas atividades de vida diária (A VDs) e profissionais.
3. Aplicação
Ambulatório multiprofissional de Aparecida de Goiânia (AMAG).
4. Descrição de atendimento
a) Paciente deve ter o encaminhamento médico e check-in emitido pelo 
PROREG, constando data, horário e profissional que irá fazer o atendimento;
b) O paciente deve se apresentar na recepção do AMAG com as seguintes 
cópias de documentos: documento pessoal com foto, comprovante de endereço e 
cartão SUS.
c) Após esse procedimento o paciente é encaminhado para o fisioterapeuta;
d) Primeiro atendimento: é realizado a avaliação minuciosa do paciente e 
orientações (horário das sessões, quantidade de sessões e assinatura do termo de 
responsabilidade orientando sobre a quantidade faltas);
e) Faltas: ao completar 03 sessões sem justificativa, o tratamento será sus -
penso mediante alta;
f) As sessões terão 40 minutos de duração sendo 1 (uma) sessão por semana 
e 1 paciente por horário;
g) Com o pedido médico o paciente terá direto a 20 sessões, podendo rece -
ber alta a qualquer momento do tratamento após a reavaliação do fisioterapeuta. 
Se o paciente necessitar de um tratamento em longo prazo é necessário que ele 
traga um novo pedido médico para o fisioterapeuta após das 20 sessões e regula -
rizar via sistema (sisreg). 
h) Na reabilitação fisioterapêutica em urologia são atendidos pacientes com 
patologias urológicas tais como prolapso uterovaginal, incontinência urinaria, tra -
tamento gestacional e disfunções do sistema pélvico em geral.
5. Avaliação do fisioterapeuta
a) Avaliar o paciente de forma individual e global através: da anamnese, 
testes especiais, ausculta pulmonar, exames de diagnósticos por imagem entre 
outros exames. Qualificar e quantificar os déficits respiratórios e/ou disfunções 
musculoesqueléticas;
b) Realizar orientações: de adaptações de ambiente, de prevenção de aci -
dentes;
c) Estabelecer objetivos e metas do tratamento;
d) Traçar condutas de acordo com metas e objetivos estabelecidos;
e) Orientar e prescrever a alta fisioterapêutica;
f) Registrar em prontuário: consulta, avaliação, diagnóstico, tratamento, 
evolução e intercorrências, orientação e prescrição.
6. Intervenção Fisioterapêutica
a) Durante o processo de fisioterapia ambulatorial será utilizado diversos 
tipos de intervenções e técnicas, sendo elas determinadas pelo fisioterapeuta;
b) Materiais que podem ser utilizados durante a sessão: bolas, over ball, bola 
suíça 65 cm, bola suíça 45 cm, faixa elástica, unidades de bastão (cabo de rodo), 
aparelhos de eletroterapia, neuro estimulação elétrica transcutânea (TENS), ele -
troestimulação funcional (FES), laser e colchonete;
c) Recursos fisioterapêuticos como: termoterapia, eletroterapia, cinesiotera -
pia;
d) Orientações sobre a pelve e exercícios domiciliares para restabelecer a 
força muscular do assoalho pélvico.
Referências
Diversidade da atuação da fisioterapia pélvica e saúde da mulher. Cartilha de 
Saúde da Mulher.  Conselho Regional de Fisioterapia e Terapia Ocupacional da 
7° região. Salvador/ Bahia.
Nome cargo Área de Atuação
Elaboração Emanoelli Pereira Lima Fisioterapeu -
taAMAG
 Revisão João Paulo Ferreira Belo Fisioterapeu -
taReguladorThais Kato de Sousa Enfermeira  
NGCNúcleo de Gover -
nança Clínica
  Arivan Alves Ferreira Diretor Diretor de regula -
ção
EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº029/2023
                                     
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF,  torna público para conhecimento: (i) no prazo de 20 (vinte) dias, a contar 
da data de publicação deste edital, apresentar os documentos solicitados, quando 
tratar-se de Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, quando tra -
tar-se de Auto de Infração, para apresentar impugnação/defesa ao Auto de Infra -
ção em referência, ou, em idêntico prazo, efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SO -
CIALCNPJ/CPF NOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
A B Y TRANSPORTES EI -
REÇI-ME20.513.940/0001-91 NOTIFICAÇÃO  
20230005710  DE 
17.10.2023
EXATA SERVIÇOS E SO -
LUÇÕES INDUSTRIAIS 
LTDA31.831.395/0001-06 NOTIFICAÇÃO  
20230005645  DE 
11.10.2023
QUALITÁ REFEIÇÕES 
SERVIÇOS LTDA29.540.897/0001-28 NOTIFICAÇÃO  
20230005647  DE 
11.10.2023
ONFARM BRQASIL LTDA 45.501.529/0001-27 NOTIFICAÇÃO  
20230005646  DE 
11.10.2023
PRATICA SOLDAS ESPE -
CIAIS LTDA07.944.767/0001-18 NOTIFICAÇÃO  
20230005711  DE 
17.10.2023
VIOLA MUSIC PRODU -
ÇÕES E EVENTOS LTDA24.811.550/0001-59 NOTIFICAÇÃO  
20230004345  DE 
06.09.2023
RODRIGO LUIZ DE BAR -
ROS OLIVEIRA17.533.037/0001-88 AUTO DE INFRAÇÃO 
40899 DE 23.10.2023
TEMPERATO REFEIÇÕES 
CORPORATIV AS EIRELI20.126.994/0001-02 AUTO DE INFRAÇÃO 
40873 DE 16.10.2023
Coordenadoria de Tributos Mobiliários, 23 de outubro de 2023.
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos MobiliáriosDiário Oficial
Ano 10 - Nº 223224
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
TERMOS
TERMO DE RERRATIFICAÇÃO 511/2023
 
TERMO DE RERRATIFICAÇÃO AO TERMO DEADITAMENTO N° 387/2023
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio do FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE 
APARECIDA DE GOIÂNIA, neste ato representado pela Secretária Municipal 
de Assistência Social, Sra. SULNARA GOMES SANTANA, inscrita no CPF sob 
o nº 804.085.401-68.e de outro lado LUZIA APARECIDA BRAGA NOLETO, 
brasileira, portadora da CI n°1819884 2° via SSP-GO e inscrito sob o CPF/MF 
n°449.524.731-04, tem justo e acordado RERRATIFICAR o nome da Secretaria 
Locatária  do Termo Aditivo n° 387/2023 do Contrato n° 65/2015 nos termos do 
Procedimento Administrativo nº 2023.112.801 mediante as seguintes cláusulas e 
condições:    
TERMO DE ADITAMENTO N° 387/2023
ONDE SE LÊ:
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL DE APARECIDA DE 
GOIÂNIA. 
PASSA-SE A LER: 
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE APARECIDA DE GOI -
ÂNIA
DA JUSTIFICATIV A
Tais alterações se dão conforme orientação contida em Nota Técnica n° 577/2023, 
fls. 78, de autoria da Sra. Cristhiane Domingos Melo, Sr. Antônio de Moura Lima 
(Diretor Jurídico) e Sra. Brunna Lomazzi Gomes (Secretária STFC), os quais 
manifestaram:  
‘’(...) Que seja retificado no Termo de Aditamento n° 387/2023 onde diz Secreta -
ria Municipal de Assistência Social para Fundo Municipal de Assistência Social. 
‘’ 
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
n° 65/2015 não alteradas ou substituídas por este instrumento, cabendo a CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de ____________ de 2023.  
             
SULNARA GOMES SANTANA
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
LOCATÁRIO 
LUZIA APARECIDA BRAGA NOLETO.
LOCADORA
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________TERMO INDENIZATÓRIO Nº 504/2023
INSTRUMENTO INDENIZATÓRIO QUE ACORDAM O MUNICÍPIO DE 
APARECIDA DE GOIANIA ATRA VÉS DO INSTITUTO DE PREVIDÊNCIA 
DE APARECIDA DE GOIÂNIA E A EMPRESA A VISO URGENTE TECNO -
LOGIA E INFORMAÇÃO LTDA.
DAS PARTES:
INDENIZANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, neste ato, representada por seu Secretário Sr. ROBES 
VENANCIO E SILV A, brasileiro, inscrito no CPF sob o nº 889.252.691-04. 
INDENIZADA: A VISO URGENTE TECNOLOGIA E INFORMAÇÃO LTDA, 
pessoa jurídica de direito privado, inscrita no CNPJ/MF nº 14.774.075/0001-34 
com endereço na Rua 94, n° 1.165, quadra F-17, lote 139, Setor Sul, Goiânia-GO, 
neste ato, representada pelo Sr. Generino Tavares dos Santos, inscrito no CPF sob 
o nº 101.051.821-68. 
JUSTIFICATIV A: O presente Termo tem por fundamento o Parecer Jurídico nº 
3.124/2023-PGM exarado no processo nº 2023.119.905, e que doravante é parte 
integrante deste Termo. É parte integrante, também, desse reconhecimento de dí -
vida o Despacho nº 1136/2023-DCG/STFC, fls. 89/91 dos autos.
FUNDAMENTO: O presente Termo Indenizatório tem por fundamento o princí -
pio da boa-fé e a com vedação de enriquecimento ilícito como preceitua o art. 884 
do CC/02 e art. 59, parágrafo único, da Lei 8.666/93, tudo conforme os autos do 
processo nº 2023.119.905.
1. CLAUSULA PRIMEIRA – DO OBJETO
1.1 - Constitui objeto deste TERMO INDENIZATÓRIO a quitação dos débitos 
do MUNICÍPIO DE APARECIDA DE GOIÂNIA – INSTITUTO DE PREVI -
DÊNCIA DE APARECIDA DE GOIÂNIA com a indenizada A VISO URGENTE 
TECNOLOGIA E INFORMAÇÃO LTDA, em decorrência do reconhecimento e 
confissão de dívida relativa ao pagamento da Nota Fiscal nº 137901 (fls. 24) ten -
do em vista à prestação de serviços sem cobertura contratual de fornecimento de 
publicações judiciais, de interesse da APARECIDAPREV , relativos a processos 
originários dos órgãos das justiças Estadual, Federal, Eleitoral, Militar e Traba -
lhista do estado de Goiá, extraídas dos respectivos diários de justiça, bem como 
de diários oficiais. Serviços prestados no período de 11/11/2022 a 10/04/2023. 
2. CLAUSULA SEGUNDA – DO V ALOR 
2.1 - O valor global do presente Termo Indenizatório é de R$ 6.380,00 (seis mil 
trezentos e oitenta reais). 
3. CLÁUSULA TERCEIRA – DA FORMA DE PAGAMENTO
3.1 - O Município de Aparecida de Goiânia, por intermédio do INSTITUTO DE 
PREVIDÊNCIA DE APARECIDA DE GOIÂNIA, se obriga e se compromete a 
saldar o valor resultante do pedido de indenização, em uma única parcela no valor 
total de R$ 6.380,00 (seis mil trezentos e oitenta reais). 
4. CLÁUSULA QUARTA – DA QUITAÇÃO
4.1 - O reconhecimento e confissão de dívida constante deste instrumento são 
definitivos e irretratáveis, não implicando, de modo algum, novação ou transação 
e vigorará imediatamente.
4.2 – A indenizada depois de cumpridas todas as condições da CLÁUSULA TER -
CEIRA outorga ao indenizante plena, total e irrevogável quitação, para nada mais 
reclamar, a qualquer tempo e a que título for em relação ao pagamento da Nota 
Fiscal nº 137901 (fls. 24).
4.3 - O presente Termo é firmado em caráter irrevogável e irretratável, obrigando 
as partes, seus herdeiros e sucessores.   
5. CLÁUSULA QUINTA – DO FORO
5.1 - Elegem as partes o Foro da Comarca de Aparecida de Goiânia, para dirimir 
quaisquer questões que possam advir deste instrumento.
5.2 - E por assim estarem justas e combinadas, as partes assinam o presente ins -
trumento, em 02 (duas) vias de igual teor e forma, na presença de 02 (duas) tes -
temunhas.
Aparecida de Goiânia, ______ de _________ de 2023.
ROBES VENANCIO E SILV A
INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE GOIÂNIA
Indenizante  Diário Oficial
Ano 10 - Nº 223225
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
A VISO URGENTE TECNOLOGIA E INFORMAÇÃO LTDA 
Indenizada
 
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
__________________________________________
TERMO DE ADITAMENTO Nº 464/2023
   
1° TERMO ADITIVO AO CONTRATO N°920/2023 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TARIA MUNICIPAL DE SEGURANÇA PÚBLICA E A JVS PARTICIPAÇÃO 
LTDA. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Cen -
tral Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE 
SEGURANCA PÚBLICA, neste ato representada pelo Secretário Municipal, 
Sr. ROBERTO CANDIDO DA SILV A, brasileiro, inscrito no CPF/ME sob o n° 
690.474.991-15.
CONTRATADA: JVS PARTICIPAÇÕES LTDA, pessoa jurídica de direito pri -
vado, com sede na Rua S-1, n° 260, quadra 146, lote 24E, Sala 01, Setor Bueno, 
Goiânia/GO. CEP: 74.230-230, inscrita no CNPJ/MF sob o n°28.028.063/0001-
75, neste ato representada pelo Sr. RODRIGO DE FREITAS SALES, brasileiro, 
portador do CPF n° 718.387.591-15.
OBJETO DO CONTRATO: Constitui objeto a contratação de empresa para lo -
cação de 25 (vinte e cinco) veículos automotores, já incluso manutenção preven -
tiva e corretiva e seguro adaptados, tipo viatura, para a Guarda Civil Municipal 
(GCM).
OBJETO DO TERMO ADITIVO: Alteração no modelo do veículo do lote 02 
exibidos na tabela do subitem 1.1, bem como, acrescentar que pode ser entregue 
veículo com características superiores a contratada; inclusão do subitem 7.1.26; 
inclusão da especificação da cor/envelopamento no lote1 exibidos na tabela do 
subitem 1.1; correção do nome da empresa contratada presentes no Contrato 
n°920/2023 e a alteração no modelo do veículo do lote 03, assim como, acrescen -
tar que pode ser entregue veículo com características semelhantes ou superiores 
a contratada.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o art. 65, 
inciso I, alínea “a” da Lei nº 8.666/93, tudo em conformidade com os dados cons -
tantes no Processo Administrativo nº 2023.198.399
JUSTIFICATIV A: Tal requerimento encontra-se justificado nas fls.02/03; 61/62 
e 82.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
A) ALTERAÇÃO NO MODELO DO VEÍCULO DO LOTE 02 NO CONTRATO 
N°920/2023.
ONDE SE LÊ: 
LOTE 2
ITEM QTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL R$ V ALOR TOTAL 
12 MESES R$
01 01 UND. GM ONIX 7.733,60 7.733,60 92.803,20
Descrição do veículo:
Serviço reservado
Ano de fabricação Máximo dois anos de fabricação
Apoio de cabeça Para todos os passageiros com ajuste de altura
Banco do motorista Com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 280 L
Cor Qualquer uma.  Entretanto, a cor não pode ser repetida em nenhuma reno -
vação.
Entrada USB
Freios ABS
Modelo Ano corrente ou posterior
Motor Mínimo 1.3 turbo
Motorização Potência mínima na gasolina 118cv
Potência mínima no etanol 120cv
Quilometragem rodada Máximo 15.000 km
Refrigeração Ar condicionadoRodas Mínimo aro 14
Tipo de Câmbio Manual
Tipo de combustível Etanol e gasolina (flex)
Tipo de direção Hidráulica ou elétrica
Vidros elétricos Nas 4 portas com abertura total
Referência: Fiat Argo, VW Gol G6, Chevrolet Onix, Renault Sandeiro e/ou similares.
Nota: Modelos com a distância do chão e a parte mais inferior no chassi podem demandar maior manutenção 
por parte da CONTRATADA tendo a particularidade da malha viária e características topográficas do nosso 
município. Assim recomendamos modelos mais altos. As adaptações exigidas para esse veículo encontram- se 
no anexo do TR
Valor Total R$92.803,20 (Noventa e dois mil oitocentos e três reais e vinte centavos)
LEIA-SE:
LOTE 2
ITEM QTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL 
R$V ALOR TOTAL 
12 MESES R$
01 01 UND. GM CRUZE 7.733,60 7.733,60 92.803,20
Descrição do veículo:
Serviço reservado
Ano de fabricação Máximo dois anos de fabricação
Apoio de cabeça Para todos os passageiros com ajuste de altura
Banco do motorista Com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 280 L
Cor Qualquer uma.  Entretanto, a cor não pode ser repetida em nenhuma reno -
vação.
Entrada USB
Freios ABS
Modelo Ano corrente ou posterior
Motor Mínimo 1.3 turbo
Motorização Potência mínima na gasolina 118cv
Potência mínima no etanol 120cv
Quilometragem rodada Máximo 15.000 km
Refrigeração Ar condicionado
Rodas Mínimo aro 14
Tipo de Câmbio Manual
Tipo de combustível Etanol e gasolina (flex)
Tipo de direção Hidráulica ou elétrica
Vidros elétricos Nas 4 portas com abertura total
Referência: Fiat Argo, VW Gol G6, Chevrolet Onix, Renault Sandeiro, similares ou superiores
Nota: Modelos com a distância do chão e a parte mais inferior no chassi podem demandar maior manutenção 
por parte da CONTRATADA tendo a particularidade da malha viária e características topográficas do nosso 
município. Assim recomendamos modelos mais altos. As adaptações exigidas para esse veículo encontram- se 
no anexo do TR
Valor Total R$92.803,20 (Noventa e dois mil oitocentos e três reais e vinte centavos)
b) INCLUSÃO DO SUBITEM 7.1.26 NO CONTRATO N°920/2023.
7. CLÁUSULA SÉTIMA – DAS OBRIGAÇÕES DAS PARTES:
7.1. DAS OBRIGAÇÕES DA CONTRATADA
7.1.26. Manutenção do envelopamento, bem como das características de identi -
ficação do veículo sempre que necessário. Aplicando-se aos veículos reservas ou 
substitutos que deverão ser entregues no mesmo padrão.
C) INCLUSÃO DA ESPECIFICAÇÃO DA COR/ENVELOPAMENTO NO 
LOTE1 NO CONTRATO N°920/2023.
ONDE SE LÊ: 
LOTE 1
ITEM QTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL 
R$V ALOR TOTAL 12 
MESES R$
01 20 Und. Renault Dus -
ter8.895,23 177.904,60 2.134.855,20
Descrição do veículo:
Serviço reservado
Ano de fabricação Ano vigente
Apoio de cabeça Para todos os passageiros com ajuste de altura
Banco do motorista Com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 475 L
Cor Branca
Entrada USB
Freios Nacional
Modelo ABS
Motor Ano corrente ou posterior
Motorização Mínimo 1.3 turboDiário Oficial
Ano 10 - Nº 223226
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Quilometragem rodada Potência mínima na gasolina 118cv
Potência mínima no etanol 120cv
Refrigeração Ar condicionado
Rodas Mínimo aro 16
Tanque de combustível Capacidade mínima de 46L
Tempo de uso Zero km
Tipo de Câmbio Manual
Tipo de combustível Monobloco
Tipo de direção Etanol e gasolina (flex)
Vidros elétricos Hidráulica ou elétrica
ITEM QTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL 
R$V ALOR TOTAL 12 
MESES R$
02 01 Und. Renault Dus -
ter8.395,23 8.395,23 100.742,76
Descrição do veículo:
Serviços administrativos
Ano de fabricação Ano vigente
Apoio de cabeça Para todos os passageiros com ajuste de altura
Banco do motorista Com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 475 L
Cor Branca
Entrada USB
Fabricação Nacional
Freios ABS
Modelo Ano corrente ou posterior
Motor Mínimo 1.3 turbo
Motorização Potência mínima na gasolina 118cv
Potência mínima no etanol 120cv
Refrigeração Ar condicionado
Rodas Mínimo aro 16
Tanque de combustível Capacidade mínima de 46L
Tempo de uso Zero km
Tipo de Câmbio Manual
Tipo de carroceria Monobloco
Tipo de combustível Etanol e gasolina (flex)
Tipo de direção Hidráulica ou elétrica
Trava elétrica Nas 04 portas
Vidros elétricos Nas 04 portas com abertura total
Referência: Nissan Kicks, Renault Duster, Chevrolet Tracker e/ou similares.
Nota: Modelos com a distância do chão e a parte mais inferior no chassi podem demandar maior manutenção 
por parte da CONTRATADA tendo a particularidade da malha viária e características topográficas do nosso 
município. Assim recomendamos modelos mais altos. As adaptações exigidas para esse veículo encontram- 
se no Anexo do TR
Valor Total R$2.235.597,96 (Dois milhões duzentos e trinta e cinco mil quinhentos e noventa e sete reais e 
noventa e seis centavos)
LEIA-SE:
LOTE 01
ITEM QTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL 
R$V ALOR TOTAL 12 
MESES R$
01 20 Und. Renault Dus -
ter8.895,23 177.904,60 2.134.855,20
Descrição do veículo:
Serviço reservado
Ano de fabricação Ano vigente
Apoio de cabeça Para todos os passageiros com ajuste de altura
Banco do motorista Com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 475 L
Cor Branca
Entrada USB
Fabricação Nacional
Freios ABS
Modelo Ano corrente ou posterior
Motor Mínimo 1.3 turbo
Motorização Potência mínima na gasolina 118cv
Potência mínima no etanol 120cv
Refrigeração Ar condicionado
Rodas Mínimo aro 16
Tanque de combustível Capacidade mínima de 46L
Tempo de uso Zero km
Tipo de Câmbio Manual
Tipo de carroceria Monobloco
Tipo de combustível Etanol e gasolina (flex)
Tipo de direção Hidráulica ou elétrica
Trava elétrica Nas 04 portas
Vidros elétricos Nas 04 portas com abertura totalTrava 
elétri -
caQTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL 
R$V ALOR TOTAL 12 
MESES R$
02 01 Und. Renault Dus -
ter8.395,23 8.395,23 100.742,76
Descrição do veículo:
Serviços administrativos
Ano de fabricação Ano vigente
Apoio de cabeça Para todos os passageiros com ajuste de altura
Banco do motorista Com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 475 L
Cor Branca/envelopado branco
Entrada USB
Fabricação Nacional
Freios ABS
Modelo Ano corrente ou posterior
Motor Mínimo 1.3 turbo
Motorização Potência mínima na gasolina 118cv
Potência mínima no etanol 120cv
Refrigeração Ar condicionado
Rodas Mínimo aro 16
Tanque de combustível Capacidade mínima de 46L
Tempo de uso Zero km
Tipo de Câmbio Manual
Tipo de carroceria Monobloco
Tipo de combustível Etanol e gasolina (flex)
Tipo de direção Hidráulica ou elétrica
Trava elétrica Nas 04 portas
Vidros elétricos Nas 04 portas com abertura total
Referência: Nissan Kicks, Renault Duster, Chevrolet Tracker e/ou similares.
Nota: Modelos com a distância do chão e a parte mais inferior no chassi podem demandar maior manutenção 
por parte da CONTRATADA tendo a particularidade da malha viária e características topográficas do nosso 
município. Assim recomendamos modelos mais altos. As adaptações exigidas para esse veículo encontram- 
se no Anexo do TR
Valor Total R$2.235.597,96 (Dois milhões duzentos e trinta e cinco mil quinhentos e noventa e sete reais e 
noventa e seis centavos)
D) CORREÇÃO DO NOME DA EMPRESA CONTRATADA NO CONTRATO 
N°920/2023.
ONDE SE LÊ: 
CONTRATADA: JVL PARTICIPAÇÕES EIRELI, pessoa jurídica de direito pri -
vado, com sede na Rua S-1, n° 260, quadra 146, lote 24E, Sala 01, Setor Bueno, 
Goiânia/GO. CEP: 74.230-230, inscrita no CNPJ/MF sob o n°28.028.063/0001-
75, neste ato representada pelo Sr. RODRIGO DE FREITAS SALES, brasileiro, 
portador do CPF n° 718.387.591-15.
LEIA-SE:
CONTRATADA: JVS PARTICIPAÇÕES LTDA, pessoa jurídica de direito pri -
vado, com sede na Rua S-1, n° 260, quadra 146, lote 24E, Sala 01, Setor Bueno, 
Goiânia/GO. CEP: 74.230-230, inscrita no CNPJ/MF sob o n°28.028.063/0001-
75, neste ato representada pelo Sr. RODRIGO DE FREITAS SALES, brasileiro, 
portador do CPF n° 718.387.591-15.
E) ALTERAÇÃO NO MODELO DO VEÍCULO DO LOTE 03 NO CONTRATO 
N°920/2023.
ONDE-SE LÊ:
LOTE 03
ITEM QTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL 
R$V ALOR TOTAL 12 
MESES R$
01 03 Unid. “GM  
S-10”8.800,00 26.400,00 316.800,00
Descrição do veículo:
Serviço reservado
Air Bags Frontais e joelho para motorista
Alças de segurança 04 unidades
Altura do veículo Mínimo 1821 mm
Altura solo/chassi inferior Mínimo 232 mm
Ano de fabricação Ano vigente
Apoio de cabeça Para todos os passageiros com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 475 L
Cor Preta
Distância entre eixos Mínimo 3220 mmDiário Oficial
Ano 10 - Nº 223227
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Entrada USB
Entrada USB
Fabricação Nacional
Gancho para reboque Dianteiro
Largura da caçamba Mínimo 1560 mm
Modelo Ano corrente ou posterior
Motor Mínimo 160 cv
Pneus Mínimo 255/70 R16
Refrigeração Ar condicionado
Rodas Mínimo aro 16
Tanque de combustí -
velCapacidade mínima de 80 L
Tempo de uso Zero km
Tipo de Câmbio Manual
Tipo de combustível Diesel
Tipo de direção Elétrica
Tração 4x4
Trava elétrica Nas 04 portas
Vidros elétricos Nas 4 portas com abertura total
V olante Com ajuste de altura
Possíveis modelos: Ford Ranger, S-10, Amarok, L 200. As adaptações exigidas 
para esse veículo encontram-se no Anexo I.
Valor Total R$ 105.600,00 (Cento e cinco mil e seiscentos reais).
LEIA-SE:
LOTE 03
ITEM QTD MEDIDA MARCA VL. UNT. R$ V ALOR TOTAL 
R$V ALOR TOTAL 12 
MESES R$
01 03 Unid. “MITSU -
BISHI L 
200”8.800,00 26.400,00 316.800,00
Descrição do veículo:
Serviço reservado
Air Bags Frontais e joelho para motorista
Alças de segurança 04 unidades
Altura do veículo Mínimo 1821 mm
Altura solo/chassi inferior Mínimo 232 mm
Ano de fabricação Ano vigente
Apoio de cabeça Para todos os passageiros com ajuste de altura
Capacidade Mínimo 05 (cinco) pessoas
Capacidade do porta malas Mínimo 475 L
Cor Preta
Distância entre eixos Mínimo 3220 mm
Entrada USB
Entrada USB
Fabricação Nacional
Gancho para reboque Dianteiro
Largura da caçamba Mínimo 1560 mm
Modelo Ano corrente ou posterior
Motor Mínimo 160 cv
Pneus Mínimo 255/70 R16
Refrigeração Ar condicionado
Rodas Mínimo aro 16
Tanque de combustí -
velCapacidade mínima de 80 L
Tempo de uso Zero km
Tipo de Câmbio Manual
Tipo de combustível Diesel
Tipo de direção Elétrica
Tração 4x4
Trava elétrica Nas 04 portas
Vidros elétricos Nas 4 portas com abertura total
V olante Com ajuste de altura
Possíveis modelos: Ford Ranger, S-10, Amarok, L 200. As adaptações exigidas 
para esse veículo encontram-se no Anexo I, semelhantes ou superiores
Valor Total R$ 105.600,00 (Cento e cinco mil e seiscentos reais).
2. CLÁUSULA SEGUNDA –  DA RATIFICAÇÃO 
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.Aparecida de Goiânia, 09 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
SECRETARIA MUNICIPAL DE SEGURANCA PÚBLICA 
SECRETÁRIO MUNICIPAL 
CONTRATANTE   
 JVS PARTICIPAÇÕES LTDA
CONTRATADA
    
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
__________________________________________
Processo nº: 2023.006.579
Interessado: Fundo Municipal de Assistência Social
Assunto: Correção do nome empresarial da Contratante.
TERMO DE APOSTILAMENTO REFERENTE AO 
CONTRATO Nº 1155/2023 - SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à 
Avenida B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF 804.085.401-68.
CONTRATADA: INGÁ COMÉRCIO E SERVIÇOS LTDA. - EPP, pessoa ju -
rídica de direito privado, sediada na Rua Fl 9, nº 360, Quadra 07, Lote 03, Par -
que das Flores, Goiânia/GO, CEP: 74.595-261, inscrita no CNPJ/MF, sob o nº 
30.734.754/0001-36, neste ato, representada, pelo Sr. EDUARDO RAMOS DE 
SOUZA, portador(a) da CI sob nº 3976238 DGPC/GO e CPF nº 980.104.921-91.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 051/2023-SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.006.579.
(...)
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Assistência Social, 
utiliza-se desse meio para retificar o nome da contratante, informado no Contrato 
nº 1155/2023, o qual tem o objeto a contratação de empresa especializada em 
fabricação e fornecimento de produtos de gêneros alimentícios de panificação e 
fornecimento de bebidas não alcoólicas.
 ONDE SE LÊ:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à 
Avenida B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF 804.085.401-68.
LEIA-SE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, neste ato 
representado pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, inscrita no CPF 804.085.401-68.
Fica apostilada a retificação supra.Diário Oficial
Ano 10 - Nº 223228
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Aparecida de Goiânia-Goiás, aos 11 dias do mês de outubro de 2023.
 
___________________________________________________________
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
SULNARA GOMES SANTANA
_________________________________________
Processo nº: 2023.006.579
Interessado: Fundo Municipal de Assistência Social
Assunto: Correção do nome empresarial da Contratante.
TERMO DE APOSTILAMENTO REFERENTE AO 
CONTRATO Nº 1154/2023 - SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à 
Avenida B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF 804.085.401-68.
CONTRATADA: ÍMPAR COMÉRCIO E INDÚSTRIA LTDA. - ME, pessoa ju -
rídica de direito privado, sediada na Rua X 6, s/n, Quadra 06, Lote 12, Sítios San -
ta Luzia, Aparecida de Goiânia/GO, CEP: 74.922-530, inscrita no CNPJ/MF, sob 
o nº 06.788.460/0001-02, neste ato, representada, pelo Sr. MARCIO MACHADO 
MARIANO, portador(a) da CI sob nº 1733686 SSP/GO e CPF nº 397.637.731-72.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 051/2023-SRP, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. 
Consideram-se integrantes do presente instrumento contratual o Edital e seus 
anexos, a proposta de preços da CONTRATADA, e demais documentos, no que 
couber, constantes do processo administrativo nº. 2023.006.579.
(...)
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de 
Aparecida de Goiânia, por intermédio do Fundo Municipal de Assistência Social, 
utiliza-se desse meio para retificar o nome da contratante, informado no Contrato 
nº 1154/2023, o qual tem o objeto a contratação de empresa especializada em 
fabricação e fornecimento de produtos de gêneros alimentícios de panificação e 
fornecimento de bebidas não alcoólicas.
 ONDE SE LÊ:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE ASSIS -
TÊNCIA SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à 
Avenida B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF 804.085.401-68.
LEIA-SE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da FUNDO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, sediado à Avenida 
B, s/n°, Qd APM, St. Araguaia- Aparecida de Goiânia, CEP 74.980-970, neste ato 
representado pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, inscrita no CPF 804.085.401-68.
Fica apostilada a retificação supra.
Aparecida de Goiânia-Goiás, aos 11 dias do mês de outubro de 2023.
 
___________________________________________________________
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
SULNARA GOMES SANTANAProcesso nº: 2023.006.579
Interessado: Fundo Municipal de Assistência Social
Assunto: Correção do nome empresarial da Contratante.
TERMO DE APOSTILAMENTO REFERENTE A ATA 
DE REGISTRO DE PREÇO Nº 245/2023 - SEL
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.085.401-68, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 051/2023- 
como meio de instrumentalizar o REGISTRO DE PREÇOS - SRP, conforme 
consta nos autos, empresa INGÁ COMÉRCIO E SERVIÇOS LTDA. - EPP, pes -
soa jurídica de direito privado, sediada na Rua FL 9, nº 360, Quadra 07, Lote 03, 
Parque das Flores, Goiânia/GO, CEP: 74.595-261, inscrita no CNPJ/MF, sob o nº 
30.734.754/0001-36, neste ato, representada,  pelo Sr. EDUARDO RAMOS DE 
SOUZA, portador(a) da CI sob nº 3976238 DGPC/GO, CPF nº 980.104.921-91, 
doravante denominado FORNECEDOR, firmam a presente ATA DE REGISTRO 
DE PREÇOS, mediante as cláusulas e condições a seguir estabelecidas:
(...)
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de 
Aparecida de Goiânia, por intermédio do Fundo Municipal de Assistência Social, 
utiliza-se desse meio para retificar o nome da contratante, informado na Ata nº 
245/2023, o qual tem o objeto a contratação de empresa especializada em fabrica -
ção e fornecimento de produtos de gêneros alimentícios de panificação e forneci -
mento de bebidas não alcoólicas.
 ONDE SE LÊ:
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.085.401-68, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 051/2023- 
como meio de instrumentalizar o REGISTRO DE PREÇOS - SRP, conforme 
consta nos autos, empresa INGÁ COMÉRCIO E SERVIÇOS LTDA. - EPP, pes -
soa jurídica de direito privado, sediada na Rua FL 9, nº 360, Quadra 07, Lote 03, 
Parque das Flores, Goiânia/GO, CEP: 74.595-261, inscrita no CNPJ/MF, sob o nº 
30.734.754/0001-36, neste ato, representada,  pelo Sr. EDUARDO RAMOS DE 
SOUZA, portador(a) da CI sob nº 3976238 DGPC/GO, CPF nº 980.104.921-91, 
doravante denominado FORNECEDOR, firmam a presente ATA DE REGISTRO 
DE PREÇOS, mediante as cláusulas e condições a seguir estabelecidas:
LEIA-SE:
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representa -
do pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Fundo Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.085.401-68, 
nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Municipal nº 
060/2016 e as demais legislações aplicáveis, de acordo com o resultado da clas -
sificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 051/2023- 
como meio de instrumentalizar o REGISTRO DE PREÇOS - SRP, conforme 
consta nos autos, empresa INGÁ COMÉRCIO E SERVIÇOS LTDA. - EPP, pes -
soa jurídica de direito privado, sediada na Rua FL 9, nº 360, Quadra 07, Lote 03, 
Parque das Flores, Goiânia/GO, CEP: 74.595-261, inscrita no CNPJ/MF, sob o nº 
30.734.754/0001-36, neste ato, representada,  pelo Sr. EDUARDO RAMOS DE 
SOUZA, portador(a) da CI sob nº 3976238 DGPC/GO, CPF nº 980.104.921-91, 
doravante denominado FORNECEDOR, firmam a presente ATA DE REGISTRO 
DE PREÇOS, mediante as cláusulas e condições a seguir estabelecidas:
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 11 dias do mês de outubro de 2023.
___________________________________________________________
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
SULNARA GOMES SANTANADiário Oficial
Ano 10 - Nº 223229
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Processo nº: 2023.006.579
Interessado: Fundo Municipal de Assistência Social
Assunto: Correção do nome empresarial da Contratante.
TERMO DE APOSTILAMENTO REFERENTE A ATA 
DE REGISTRO DE PREÇO Nº 244/2023 - SEL
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.085.401-
68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Muni -
cipal nº 060/2016 e as demais legislações aplicáveis, de acordo com o resulta -
do da classificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 
051/2023- como meio de instrumentalizar o REGISTRO DE PREÇOS - SRP, 
conforme consta nos autos, empresa ÍMPAR COMÉRCIO E INDÚSTRIA LTDA 
- ME, pessoa jurídica de direito privado, sediada na Rua X 6, s/n, Quadra 06, Lote 
12, Sítios Santa Luzia, Aparecida de Goiânia/GO, CEP: 74.922-530, inscrita no 
CNPJ/MF, sob o nº 06.788.460/0001-02, neste ato, representada,  pelo Sr. MAR -
CIO MACHADO MARIANO, portador(a) da CI sob nº 1733686 SSP/GO, CPF 
nº 397.637.731-72, doravante denominado FORNECEDOR, firmam a presente 
ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a seguir 
estabelecidas:
(...)
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de 
Aparecida de Goiânia, por intermédio do Fundo Municipal de Assistência Social, 
utiliza-se desse meio para retificar o nome da contratante, informado na Ata nº 
244/2023, o qual tem o objeto a contratação de empresa especializada em fabrica -
ção e fornecimento de produtos de gêneros alimentícios de panificação e forneci -
mento de bebidas não alcoólicas.
 ONDE SE LÊ:
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pela Secretária Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.085.401-
68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Muni -
cipal nº 060/2016 e as demais legislações aplicáveis, de acordo com o resulta -
do da classificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 
051/2023- como meio de instrumentalizar o REGISTRO DE PREÇOS - SRP, 
conforme consta nos autos, empresa ÍMPAR COMÉRCIO E INDÚSTRIA LTDA 
- ME, pessoa jurídica de direito privado, sediada na Rua X 6, s/n, Quadra 06, Lote 
12, Sítios Santa Luzia, Aparecida de Goiânia/GO, CEP: 74.922-530, inscrita no 
CNPJ/MF, sob o nº 06.788.460/0001-02, neste ato, representada,  pelo Sr. MAR -
CIO MACHADO MARIANO, portador(a) da CI sob nº 1733686 SSP/GO, CPF 
nº 397.637.731-72, doravante denominado FORNECEDOR, firmam a presente 
ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a seguir 
estabelecidas:
LEIA-SE:
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representa -
do pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE 
SOUSA BRAGA, e pelo Fundo Municipal de Assistência Social, Sra. SULNARA 
GOMES SANTANA, brasileira, inscrita no CPF/MF sob o CPF 804.085.401-
68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, Decreto Muni -
cipal nº 060/2016 e as demais legislações aplicáveis, de acordo com o resulta -
do da classificação das propostas apresentadas no PREGÃO ELETRÔNICO Nº 
051/2023- como meio de instrumentalizar o REGISTRO DE PREÇOS - SRP, 
conforme consta nos autos, empresa ÍMPAR COMÉRCIO E INDÚSTRIA LTDA 
- ME, pessoa jurídica de direito privado, sediada na Rua X 6, s/n, Quadra 06, Lote 
12, Sítios Santa Luzia, Aparecida de Goiânia/GO, CEP: 74.922-530, inscrita no 
CNPJ/MF, sob o nº 06.788.460/0001-02, neste ato, representada,  pelo Sr. MAR -
CIO MACHADO MARIANO, portador(a) da CI sob nº 1733686 SSP/GO, CPF 
nº 397.637.731-72, doravante denominado FORNECEDOR, firmam a presente 
ATA DE REGISTRO DE PREÇOS, mediante as cláusulas e condições a seguir 
estabelecidas:
Fica apostilada a retificação supra.
Aparecida de Goiânia-Goiás, aos 11 dias do mês de outubro de 2023.
 ___________________________________________________________
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL
SULNARA GOMES SANTANA
__________________________________________
TERMO DE ADITAMENTO Nº 537/2023
6º TERMO ADITIVO AO CONTRATO CELEBRADO ENTRE A PREFEITU -
RA MUNICIPAL DE APARECIDA DE GOIÂNIA E A SECRETARIA MUNI -
CIPAL DE ASSISTÊNCIA SOCIAL E A EMPRESA W.A FERREIRA EIRELI -
-EPP, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio do FUNDO MUNICIPAL DE ASSISTÊN -
CIA SOCIAL DE APARECIDA DE GOIANIA, CNPJ nº 10.732.371/0001-11, 
neste ato representada por sua Secretária Sra. SULNARA GOMES SANTANA, 
inscrita no CPF/MF sob o n° 804.085.401-68.
CONTRATADA: W.A FERREIRA EIRELI-EPP, pessoa jurídica de direito priva -
do, inscrita no CNPJ sob o nº 03.563.375/0001-58, estabelecida à Rua Titanita, 
Qd. 63, Lt. 03 a 05, Vila Oliveira, Aparecida de Goiânia – GO, neste ato represen -
tado pelo Sr. BRUNO GOMES FERREIRA, identidade nº 4531678 DGPC-GO e 
CPF/MF nº 002.772.211-29.
OBJETO DO CONTRATO: O presente contrato tem por objeto a locação de 2 
(dois) ônibus tipo convencional toco 4x2 com motorista.
OBJETO DO TERMO ADITIVO:  reajuste e prorrogação da vigência do Contra -
to nº 583/2020-SEL, por mais 06 (seis) meses.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, IV c/c artigos 2º e 3º da Lei nº 10.192/2001, bem como o 
que dispõe o art. 4º, § 3º, § 4º II e III, da Instrução Normativa 010/2015 do TCM -
-GO, Despacho nº 1259/2023 – DCG/STFC, tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.016.997.
CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato nº 583/2020 - 
SEL, prorrogando seu prazo de vigência por mais 06 (seis) meses, ou seja, do dia 
12 de setembro de 2023 ao dia 12 de março de 2024.
1.2 - Fica alterada a Cláusula Quarta, subitem 4.1 do Contrato nº 583/2020 - SEL, 
passando o valor global do contrato de R$ 599.749,32 (quinhentos e noventa e 
nove mil, setecentos e quarenta e nove reais e trinta e dois centavos) para R$ 
761.923,32 (setecentos e sessenta e um mil, novecentos e vinte e três reais e trinta 
e dois centavos).
1.3 – O valor total do termo aditivo é de R$ 162.174,00 (cento e sessenta e dois 
mil, cento e setenta e quatro reais), devido a aplicação do reajuste de 5,97% pelo 
INPC (Índice Nacional de Preços ao Consumidor). 
2.            CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 12 de setembro de 2023.
SULNARA GOMES SANTANA
FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE APARECIDA DE 
GOIANIA.
Contratante
W.A FERREIRA EIRELI-EPP 
Contratada
Testemunhas:
1____________________________________CPF: ________________
2____________________________________CPF:____________Diário Oficial
Ano 10 - Nº 223230
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
TERMO DE COLABORAÇÃO Nº 510/2023
Termo de colaboração que entre si celebram o Município de Aparecida de Goi -
ânia, por intermédio da Fundo Municipal de Assistência Social e a Associação 
CASA DE APOIO SÃO LUIZ, na forma que segue:
 
O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito públi -
co interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, com sede na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500, por intermédio da FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE 
APARECIDA DE GOIÂNIA, inscrito no CNPJ/MF sob o nº 10.732.371/0001-11, 
neste ato representado pela Secretária Municipal de Assistência Social, Sra. SUL -
NARA GOMES SANTANA, inscrita no CPF sob o nº 804.085.401-68 e a INSTI -
TUIÇÃO NÃO GOVERNAMENTAL CASA DE APOIO SÃO LUIZ, associação 
civil sem fins lucrativos, inscrita no CNPJ/MF 03.508.684/0001-25, com sede no 
endereço Rua Doutor Adail Viana Santana, quadra APM, lote 7-A, Setor Aguas 
Claras, Aparecida de Goiânia,CEP:74.976-270, neste ato representado por seu 
Presidente Sra. CARMEM LÚCIA FERREIRA, brasileira, RG nº2121242 2ª Via 
SSP/GO, RESOLVEM CELEBRAR O PRESENTE TERMO DE COLABORA -
ÇÃO, mediante cláusulas e condições a seguir enunciadas:
1. CLÁUSULA PRIMEIRA -  DO OBJETO
1.1 - Constitui objeto desta dispensa de Chamamento Público de Termo de Co -
laboração conforme o artigos 29 da Lei n° 13.019/2014, para repasse de verbas 
a instituição não governamental CASA DE APOIO SÃO LUIZ, associação civil 
sem fins lucrativos, inscrita no CNPJ/MF 03.508.684/0001-25, com sede no en -
dereço Rua Doutor Adail Viana Santana, Qd APM Lt 7-A, Setor Serrada Dourada 
3.Etapa, CEP:74.976.270, Aparecida de Goiânia, registrada no Conselho Munici -
pal de Assistência Social - CMAS, decorrente de emenda parlamentar destinada a 
instituição supramencionada.
2. CLÁUSULA SEGUNDA – DO OBJETIVO
2.1 - Garantir a estruturação da rede de serviços do Sistema Único de Assistência 
Social, tendo como beneficiário a Casa de Apoio São Luiz, assim como apoiar 
o desenvolvimento de projetos que estimulem políticas públicas de Assistência 
Social em nossa sociedade, promovendo, destarte, a qualidade de vida de seus 
cidadãos.
3. CLÁUSULA TERCEIRA – DA JUSTIFICATIV A
3.1 - A dispensa de chamamento público para a celebração deste Termo de Cola -
boração tem amparo no artigo 29 da Lei nº 13.019/2014, uma vez que é inviável 
a competição entre outras instituições, pois o repasse será decorrente da Emenda 
Parlamentar: 202392060010, Programação: 520140520230002, Funcional Pro -
gramática: 08.244.5031.219G.0052, R$ 500.002,00 destinada exclusivamente a 
Casa de Apoio São Luiz.
3.2. Vale lembrar, que o repasse tem como justificativa a estruturação da rede de 
serviços do Sistema Único de Assistência Social (SUAS).
 4. CLÁUSULA QUARTA – DOS RESULTADOS ESPERADOS:
> Servir diariamente como ponto de apoio a mais ou menos de 42 pacientes caren -
tes (adultos e crianças) portadores de câncer e 42 acompanhantes, que demandam 
tratamento de saúde nos hospitais de Aparecida de Goiânia, Goiânia e adjacên -
cias.
> Continuar oferecendo-lhes albergamento, alimentação e transporte aos hospi -
tais; 
> Proporcionar ao Poder Público uma alternativa para o atendimento da popula -
ção portadora de câncer em estado de vulnerabilidade social.
5. CLÁUSULA QUINTA –  PRAZO DE REPASSE DO RECURSO FINANCEI -
RO
5.1. O valor total do recurso será repassado em uma única parcela, contada a partir 
do início da vigência do convênio. O repasse dos recursos será feito após o regis -
tro e publicação do convênio.
5.2. O Convênio será celebrado pelo período de 12 (doze) meses a partir de sua 
assinatura.
5.3. Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa;
5.4. A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
6. CLÁUSULA SEXTA – ESTIMATIV A DE CUSTO:
6.1. A estimativa de custo total deste Termo é de R$ 500.002,00 (Quinhentos mil 
e dois reais), que será repassado na forma de moeda corrente, através de repas -
se único, valor previsto na Emenda Parlamentar 2012392060010, programação: 
520140520230002, com Função Programática nº08.244.5031.219G.0052.
7. CLÁUSULA SÉTIMA – RECURSOS FINANCEIROS e DOTAÇÃO ORÇA -
MENTÁRIA:
7.1. Os recursos financeiros utilizados para custear a contratação dos serviços da 
instituição na execução do objeto proposto são oriundos do RECURSO FEDERAL 
/ SIG TV Emenda Parlamentar 202392060010, programação: 520140520230002, 
com F. Programática nº 08.244.5031.219G.0052.8. CLÁUSULA OITA V A - GESTOR DO CONTRATO:
8.1. A gestão do Termo de Colaboração ficará a cargo do servidor Ivalto Rubens 
Pineiro, CPF: 336.327.401-78.
9. CLÁUSULA NONA - DO CONTROLE, DO MONITORAMENTO E DA 
A V ALIAÇÃO
9.1. A COMISSÃO DE MONITORAMENTO E A V ALIAÇÃO instituída para 
controle, avaliação e monitoramento, composta por 05 (cinco) membros, a saber: 
01 representantes do Fundo Municipal de Assistência Social, 01 representantes da 
Prot. Social Básica, 01 representantes da Prot. Social Especial.
9.2. Será eleita Comissão de Monitoramento e Avaliação, da qual será responsá -
vel pela análise das prestações de contas deste repasse.
9.3. Cabe à instituição apresentar, aos CREAS de sua abrangência, no período de 
prestação de contas os relatórios técnicos de avaliação qualitativo e quantitativo.
10. CLÁUSULA DÉCIMA – DAS PRESTAÇÕES DE CONTAS:
10.1. A Entidade deverá apresentar as prestações de contas em até 45 (quarenta e 
cinco) dias após a execução do plano de trabalho, que tem seu termino previsto 
par o mês de novembro de 2024, o recebimento do recurso ocorrerá em conta 
específica para movimentação dos recursos pertinentes a este Termo.
10.2. Os documentos, notas fiscais e similares (com validade fiscal), cópia de che -
ques, transferências bancárias deverão ser apresentadas em ordem cronológica de 
desembolso e de acordo com a compensação e demonstração no extrato bancário 
da conta específica;
10.3. Serão considerados documentos comprobatórios de despesas apenas cópias 
de documentos com validade fiscal com os respectivos comprovantes de paga -
mentos no nome do depositário ou credor, não serão aceitas notas fiscais com 
valores superiores à média de mercado;
10.4. A prestação de contas deverá ser composta dos seguintes documentos: cópia 
do convênio, cópia do plano de trabalho, cópia do extrato bancário pertinente ao 
período, conciliação bancária (quando necessária), cópia do comprovante de pa -
gamento e cópia do respectivo documento fiscal que originou a despesa, lista dos 
idosos atendidos no período pertinente a prestação de contas.
11. CLÁUSULA DÉCIMA PRIMEIRA - OBRIGAÇÕES DAS PARTES:
11.1. DA CONTRATADA
11.1.1. Prestar o serviço de acordo com normas do Piso de Alta Complexidade 
– Acolhimento Institucional, em consonância com as orientações da Superinten -
dência de Proteção Social Especial vinculada ao Órgão Gestor da Assistência So -
cial e com o Plano de Trabalho Previamente aprovado;
11.1.2. Manter o referenciamento com o CRAS e o CREAS da região;
11.1.3. Destinar algumas vagas ao público indicado pelo órgão gestor da política 
de assistência social;
11.1.4. Manter em dia as obrigações tributárias no âmbito municipal, estadual e 
federal; 
11.1.5. Manter em boas condições a estrutura física, e demais estruturas necessá -
rias ao atendimento das metas pactuadas;
11.1.6. Prestar esclarecimentos que lhe forem solicitados, atendendo prontamente 
às equipes do órgão gestor;
11.1.7. Manter em dia todas as despesas diretas e indiretas, tais como: salários, 
transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de ordem de 
classe, indenizações e quaisquer outras que forem devidas aos seus empregados;
11.1.8. Comunicar ao Órgão Gestor, por escrito, quaisquer condições inadequadas 
à execução do objeto contratado ou a iminência de fatos que possam prejudicar a 
perfeita execução do mesmo;
11.1.9. Ter conta bancária específica em nome da entidade para movimentar os 
recursos provenientes desta parceria;
11.1.10. Prestar contas ao Órgão Gestor conforme o item 10.
11.2. DA CONTRATANTE:
11.2.1. Repassar o recurso mensalmente, ou de acordo com a disponibilidade de 
caixa respeitando o repasse financeiro do Governo Federal;
11.2.2. Fiscalizar, gerenciar e avaliar todas as atividades decorrentes da execução 
deste convênio;
11.2.3. Rejeitar, no todo ou em parte, os serviços em desacordo com o convênio;
11.2.4. Auxiliar na elaboração do planejamento anual das atividades;
11.2.5. Manter a CONTRATADA atualizada de quaisquer mudanças geradas na 
execução do serviço seja em decorrência do Órgão Federal ou do Órgão Gestor da 
Assistência Municipal no âmbito municipal;
12. CLÁUSULA DÉCIMA SEGUNDA - DO FORO
12.1. Fica eleito o foro da comarca de Aparecida de Goiânia, Estado de Goiás, 
para dirimir quaisquer dúvidas oriundas da execução deste Termo de Colabora -
ção.
Aparecida de Goiânia – Goiás, 04 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA/
FUNDO M.DE ASSISTÊNCIA SOCIAL 
Secretária Municipal 
Concedente
CASA DE APOIO SÃO LUIZ
 ConvenenteDiário Oficial
Ano 10 - Nº 223231
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Outubro de 2023, Terça - Feira
Testemunhas:
1 ____________________________________________CPF:_______________
2 _____________________________________________CPF:______________
__________________________________________
TERMO DE ADITAMENTO Nº 479/2023
9º TERMO ADITIVO AO CONTRATO Nº 976/2020 - SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA MCDE ENGE -
NHARIA LTDA, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua 4, esq.c/ Rua 5, Qd. s/n, Área Pública, Setor Araguaia, Apa -
recida de Goiânia, neste ato representado pela Secretária Municipal, Sra. IDELMA 
MARIA DE OLIVEIRA SILV A, inscrita no CPF/MF sob o nº 686.780.296-68.
CONTRATADA: MCDE ENGENHARIA LTDA., pessoa jurídica de direito pri -
vado, com sede na Avenida Segunda Avenida, Qd.1-B, Lote 48/50, Sala 207, Edi -
fício Montreal Office, Condomínio Empresarial Village, Bairro Cidade Vera Cruz, 
Aparecida de Goiânia – GO, CEP: 74.934.605, neste ato representado por seu 
sócio, Sr. JOSÉ MIGUEL SANTOS PEIXOTO, portador da CI-RG nº 1562164 
SSP-GO e inscrito no CPF/MF sob o nº 397.376.751-34.
OBJETO DO CONTRATO: Constitui objeto do contrato a execução da manu -
tenção dos prédios vinculados à Rede Pública Municipal de Educação e Cultura 
em Aparecida de Goiânia, com fornecimento de mão de obra especializada, apoio 
humano, sistemas de transportes, materiais e peças de reposição, além de infor -
mações visando as melhores decisões gerenciais.
OBJETO DO TERMO ADITIVO: Reajuste de periodicidade ao contrato nº 
976/2020-SEL.
 
FUNDAMENTO: O presente Termo Aditivo tem por fundamento o artigo Art. 40, 
inc. XI art.55, inc. III, da Lei nº 8.666, de 1993 e arts. 1° 2° e 3° da Lei n° 10.192, 
de 2001 c/c alterações pontuais no 4º Termo Aditivo nº 407/2022 e demais prin -
cípios que regem a Administração Pública tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.203.614.
JUSTIFICATIV A: Tal requerimento encontra-se justificado com base na cláusula 
quarta, subitem 4.3 do 4º Termo Aditivo nº 407/2022 – (fls.145 e seguintes), que 
altera expressamente as cláusulas contratuais, conforme ratificada pelo Parecer 
Jurídico nº 1.572/2022 – PGM (autos nº 2021.437.837) -   prevê que: “4.3. O 
valor deste contrato não terá reajuste pelo período de 01 (um) ano, contado da 
data limite para apresentação da proposta por ocasião da abertura da licitação, 
serão reajustados segundo a variação do INCC-M (Índice Nacional de Custo da 
Construção) fornecidos pela Fundação Getúlio Vargas, ou caso seja extinto, outro 
que venha substituí-lo. ” C/com doc. Anexo ás fls.06 dos autos nº 2023.203.614.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a CLÁUSULA QUARTA – No que tange ao valor do Contrato 
nº 976/2020 -SEL, passando o valor global do contrato para R$ 46.734.423,13 
(quarenta e seis milhões, setecentos e trinta e quatro mil, quatrocentos e vinte 
e três reais e treze centavos), para R$ 47.324.733,72 (quarenta e sete milhões, 
trezentos e vinte e quatro mil, setecentos e trinta e três reais e setenta e dois cen -
tavos). 
1.2 - O valor do termo aditivo referente ao reajuste é de R$ 590.310,59 (qui -
nhentos e noventa mil, trezentos e dez reais e cinquenta e nove centavos) para 
o período de 15/07/2022 a 14/07/2023, tendo em vista a atualização monetária 
pelo índice INCC/M de 3,15%, nos termos do Parecer Técnico nº 261/2023 – CE/
STFC (fls.177/178) e tabelas de cálculo abaixo:
1.3 – Tabela de Cálculo:
Referência Saldo do Contrato 
em 14/07/2023Índice de Atuali -
zação (INCC/M)Novo valor rea -
juste
Contrato nº 
976/2020R$ 18.740.018,68 3,15% R$ 590.310,591.4 – Quadro do Valor Global do Contrato – 3º ano de Contrato:
Referência Folhas Valor Valor Global
8º Termo Aditivo - R$ 46.734.423,13 R$ 46.734.423,13
Novo Aditivo - R$ 590.310,59 R$ 47.324.733,72
1.5 – Quadro do Valor Global do Contrato:
Referência Valor Global
8º Termo Aditivo R$ 106.010.825,16
Novo Aditivo R$ 590.310,59
Valor Final R$ 106.601.135,75
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, ___________de _____________2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE EDUCAÇÃO
CONTRATANTE 
MCDE ENGENHARIA LTDA.
CONTRATADA
TESTEMUNHAS:
1. ________________________________ CPF: _________________________
2. ________________________________ CPF: _________________________Diário Oficial
Ano 10 - Nº 223232
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
24 de Outubro de 2023, Terça - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Valdivino Edson de Azevedo
Secretário Interino de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
COOPERTRAFO W M EQUIPAMENTOS ELETRICOS LTDA, CNPJ sob nº: 
27.241.963/0001-33, torna público que requereu a secretaria Municipal de meio 
ambiente e sustentabilidade de Aparecida de Goiânia, as licenças ambientais (LI 
licença de instalação e LO licença de operação) para atividade de fabricação e 
manutenção de transformadores, indutores, conversores, sincronizadores e seme -
lhantes e peças e acessórios. Situada na via primaria 04 quadra 14 lotes 13e a 16, 
Distrito Agroindustrial de Aparecida de Goiânia – DAIAG, Cep: 74.993-460.
 