Diário Oficial
Aparecida de Goiânia, 24 de Maio de 2023, Quarta - Feira - Ano 9 - Nº 2129Município de Aparecida de Goiânia Eletrônico
LEIS 
LEI MUNICIPAL Nº 3.714, DE 19 DE MAIO DE 2023
“Dispõe sobre a criação do Ecoponto de resíduos recicláveis nas áreas de limpeza 
urbana, neste município e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PRESIDENTE DA CÂMARA MUNICIPAL, NOS TER -
MOS DO ARTIGO 54, DA LEI ORGÂNICA DO MUNICÍPIO, PROMULGO A 
SEGUINTE LEI:
 
Art. 1º Fica instituída a criação dos Ecopontos, a fim de que possam receber resí -
duos sólidos secos, dentre outros, mediante entrega voluntária de pessoas físicas 
ou jurídicas.
Parágrafo único. Os Ecopontos são locais previamente designados pelo Muni -
cípio, compostos de um recipiente diferenciado, ou um conjunto de recipientes 
diferenciados, que servem como coletores de resíduos especiais e perigosos, po -
rém recicláveis, para que os resíduos gerados nos ambientes domésticos possam 
receber um tratamento diferenciado de coleta, transporte e destinação final, ex -
clusivamente para reciclagem, reprocessamento e reaproveitamento, evitando que 
os mesmos sejam jogados em praças, terrenos baldios e nas ruas, contribuindo 
efetivamente para a melhoria do meio ambiente.
Art. 2º O Poder Executivo poderá realizar parceria público privado, permitindo 
a iniciativa privada a exploração do serviço de coleta de lixo nos Ecopontos, a 
serem instalados em área da municipalidade, dando a correta destinação final do 
lixo.
Art. 3º Os Ecopontos ocuparão áreas públicas ou terrenos com espaço adequado 
para a instalação de recipientes coletores de materiais recicláveis, viabilizadas 
pela administração pública, observando a legislação de uso e ocupação do solo 
e de acordo com adequado planejamento e sustentabilidade técnica, ambiental e 
econômica. 
Parágrafo único. Os Ecopontos a serem implantados poderão ser utilizados de for -
ma compartilhada por ONGs, associações de bairros ou grupos locais que desen -
volvam ações de coleta seletiva de lixo seco reciclável, devidamente cadastrado 
na Prefeitura.
Art. 4º Os Ecopontos deverão ser instalados, preferencialmente, nas áreas de lim -
peza urbana instituídas, e conter dizeres educativos a fim de alertar e despertar a 
conscientização do usuário sobre a importância e necessidade do correto fim dos 
produtos e os riscos que representam à saúde ao meio ambiente quando não trata -
dos com a devida destinação.
Art. 5º Serão admitidos resíduos sólidos de construção civil nos Ecopontos esta -
belecidos, com quantidade limitada à determinação do Poder Executivo. 
Art. 6º Não será admitida nos Ecopontos o descarte de resíduos domiciliares não -
-inertes, oriundos do preparo de alimentos, resíduos industriais e resíduos dos ser -
viços de saúde, bem como de resíduos poluidores da construção civil, tais como 
embalagens de solventes, betume e de resíduos perigosos ou tóxicos, em qualquer 
quantidade.
Parágrafo Único. Entende-se como resíduos da construção civil, comumente cha -
mados de entulhos, são definidos pela resolução do CONAMA 307/2002 como 
sendo os resíduos gerados em atividades de construção, reformas, reparos e de -
molições de obras de construção civil, além dos resíduos resultantes da prepara -
ção e da escavação de terrenos.
Art. 7º Serão admitidos resíduos de materiais eletrônicos, previamente determina -
dos, nos Ecopontos estabelecidos pelo Município.
Parágrafo Único. Entende-se como resíduos de materiais eletrônicos todo lixo 
produzido pelo descarte de equipamentos eletrônicos de uso doméstico, indus -
trial, comercial e de serviços que estejam em desuso e sujeito a disposição final.
Art. 8º Cabe ao Poder Executivo regulamentar esta lei.
Art. 9º Esta Lei entra em vigor na data de sua publicação.
                                                    Câmara Municipal de Aparecida de Goiânia, 19 de maio de 2023.
ANDRÉ LUIS CARLOS DA SILV A
Presidente da Câmara
PORTARIAS 
PORTARIA DE DIÁRIA Nº 005, 
DE 18 DE MAIO DE 2023.
Concede diárias aos servidores que especifica.   
 O SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE, no 
uso de suas atribuições legais e considerando as disposições do art. 70 da Lei 
Complementar nº 003, de 28 de dezembro de 2001, do Decreto “N” nº 75, de 17 
de março de 2017,
R E S O L V E:
I – Conceder diária aos servidores abaixo designados:
a) DENIZÁ RAMOS DOURADO
CPF: 025.620.961-85
Função/Cargo: ASSESSOR ESPECIAL IV
Dias: 16, 17 e 18 de junho de 2023
Quantidade: 3 (três) diárias
Destino: CAMPO LIMPO - GO
 Valor: R$ 450,00 (quatrocentos e cinqüenta reais)
b) DOUGLAS FELYPE REZENDE ALVES
CPF: 067.940.441-45
Função/Cargo: ASSESSOR ESPECIAL IV
Dias: 16, 17 e 18 de junho de 2023
Quantidade: 3 (três) diárias
Destino: CAMPO LIMPO - GO
Valor: R$ 450,00 (quatrocentos e cinqüenta reais)
     
c) IV AN JOSE ALVES DE ASSIS
CPF: 553.550.401-34
Função/Cargo: COORDENADOR
Dias: 16, 17 e 18 de junho de 2023
Quantidade: 3 (três) diárias
Destino: CAMPO LIMPO - GO
Valor: R$ 450,00 (quatrocentos e cinqüenta reais)
II - CUMPRA-SE, PUBLIQUE-SE E DÊ CIÊNCIA AOS INTERESSADOS.
  
Gabinete do Secretário Municipal de Esporte, Lazer e Juventude, Estado de Goi -
ás, 18 de maio de 2023.
 
GERFESON ARAGÃO DE MELO
Secretário de Esporte, Lazer e JuventudeDiário Oficial
Ano 9 - Nº 21292
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Maio de 2023, Quarta - Feira
PORTARIA Nº. 0012/2023 DE 23 DE MAIO DE 2023.
O SECRETÁRIO MUNICIPAL DA EDUCAÇÃO  de Aparecida de Goiânia, 
no uso de suas atribuições legais e ainda,
CONSIDERANDO  o que dispõe o Art. 5°, § 1° e seus incisos, da LEI MUNI -
CIPAL N°. 2.861/2009, que institui normas para a gestão democrática nas Esco -
las Municipais e Centros Municipais de Educação Infantil – CMEIs do sistema 
educativo do município de Aparecida de Goiânia – GO e dá outras providências,
RESOLVE:
I – Nomear os membros da Comissão Eleitoral Central, que será presidida por 
IDELMA MARIA DE OLIVEIRA SILV A, com a finalidade de organizar, fiscali -
zar e desenvolver o processo das Eleições para a escolha de Diretores e Secretá -
rios Escolares para as Escolas Municipais, e Diretores, para os CMEIs, segundo 
pleito democrático da Rede Municipal de Educação:
Representantes da Secretaria Municipal da Educação
Aline Araújo Caixeta da Silva
Cecília Honória dos Santos Pereira
Idelma Maria de Oliveira Silva
Rafael de Oliveira Souza 
Representante do SINTEGO
Adriana da Cruz
Representante dos Conselhos Escolares
Élita Poliana da Silva
Representante dos Estudantes
Samuel Dias Silva Almeida
Representante da Câmara Municipal – Comissão de Educação
William Rodrigues Figueiredo
II – À Comissão Eleitoral Central compete: 
I – orientar a Comissão Eleitoral da Escola ou do CMEI.
II – supervisionar todo o processo eleitoral;
III – deliberar sobre questões de dúvidas gerais e específicas;
IV – julgar recursos, caso haja, após justificativa;
V – emitir pereceres sobre os casos omissos; 
VI – destituir a Comissão Eleitoral da Escola ou do CMEI, caso necessário;
VII – elaborar e divulgar o Calendário das Eleições.                                                                                                                                  
III – Esta portaria entrará em vigor na data de sua Publicação, revogadas as dis -
posições em contrário.
IV – Cumpra-se, publique-se, dê-se ciência aos interessados.
GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, aos 23 dias do 
mês de maio de 2023.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
___________________________________________
PORTARIA DE ADIANTAMENTO Nº 020, 
DE 24 MAIO DE 2023.
Autoriza a entrega de adiantamento no valor de R$ 20.000,00 (Vinte mil reais).
    
O PRESIDENTE DO INSTITUTO DE PREVIDENCIA DE APARECIDA DE 
GOIÂNIA - APARECIDAPREV , no uso de suas atribuições legais, e conforme o 
Processo Administrativo nº 2023.091.518,
RESOLVE: 
  I - Fica autorizada a entrega de um adiantamento no valor de R$ 20.000,00 (vinte 
mil reais), ao servidor KHAYO EDUARDO PIRES, inscrito no CPF/MF sob o nº 
656.XXX.XXX-XX, matrícula n° 37682, ocupante do cargo Diretor Financeiro, 
a ser empenhado na seguinte dotação orçamentária: 
 
09.272.7001.2308.33.90.30.177 Material de Consumo R$ 6.000,00
09.272.7001.2308.33.90.36.177 Outros Serviços de Terceiros Pessoa Física R$ 2.000,00
09.272.7001.2308.33.90.39.177 Outros Serviços de Terceiros Pessoa Jurí -
dicaR$ 12.000,00
              II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
III - Fica designada a senhora HELLEN CÁSSIA MACEDO SILV A, Coorde -
nadora Administrativa matrícula 43.448 para atestar as despesas decorrentes do 
adiantamento.
Gabinete do Presidente do AparecidaPrev de Aparecida de Goiânia, Estado de 
Goiás, 24 de maio de 2023.
ROBES VENÂCIO E SILV A
Presidente
___________________________________________
PORTARIA  “P” Nº 33 DE 23 DE MAIO DE 2023
Formação da Comissão responsável pelos procedimentos de Sindicância, para 
apuração de materialidade, responsabilidade, objetiva e/ou Subjetiva de eventual 
ato lesivo a Administração Pública Municipal.                                                                                                                   
                   
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no uso 
de suas atribuições legais e,
CONSIDERANDO  o teor da denuncia, encaminhada a esta Secretaria – Contida 
no processo de nº 2023100866, no qual relata o incidente envolvendo servidores 
lotados na 06ª Área de Limpeza Urbana da Secretaria de Desenvolvimento Ur -
bano e um veículo: VW/ NOVO GOL TL MCV , PLACA: QCX-2898 de proprie -
dade da senhora: Regina Graciella Sales Oliveira , onde foi quebrado o vidro do 
carro, durante a poda de grama realizada pelos servidores municipais. Instaurado 
o Processo de Sindicância, solicitando as providências cabíveis;
CONSIDERANDO  a necessidade de apuração infração disciplinar praticada, em 
tese, por servidor público deste Município, bem como pela análise de eventual 
penalidade a ser aplicada;
  
RESOLVE:
Art. 156 - A autoridade que tiver ciência de irregularidade no serviço público é 
obrigada a promover a sua apuração imediata, mediante sindicância em seu órgão 
de origem, assegurada ao acusado ampla defesa. 
§ 1º - A sindicância será promovida por uma comissão especialmente designada 
pela autoridade que a houver determinado e será composta por servidores está -
veis, em número mínimo de três e máximo de cinco servidores, escolhidos dentre 
aqueles isentos de quaisquer penalidades, devendo constar do ato a indicação do 
presidente e do secretário da referida comissão.
- Esta portaria entra em vigor na data de sua publicação, e após a conclusão dos 
trabalhos, no prazo legal, dê ciência a este órgão.
 Publique-se e Cumpra-se. 
Gabinete da Secretaria de Desenvolvimento Urbano, aos 23 dias do mês de Maio 
de 2023.
ALDIVO PEREIRA ARAÚJO
Secretário Municipal de Desenvolvimento Urbano               
___________________________________________                
PORTARIA Nº 62/2023 – GAB/SMS.
Aprova as diretrizes para o custeio do complemento do procedimento URETE -
RORENOLITROTRIPSIA TRANSURETEROSCÓPICA, CATETER DUPLO 
“J”  IMPLANTE E RETIRADA, para pacientes do município de Aparecida de 
Goiânia.
O SECRETÁRIO MUNICIPAL DE SAÚDE  no uso de suas atribuições legais 
e regulamentares, observando o disposto na legislação vigente, em especial na 
Constituição da República Federativa do Brasil, Lei Federal nº 8080/90, Lei Or -
gânica do Município de Aparecida de Goiânia e;
CONSIDERANDO  a Gestão Plena dos Serviços de Saúde do Sistema Único no 
âmbito do Município de Aparecida de Goiânia;
CONSIDERANDO  que o Sistema Único de Saúde – SUS é financiado, nos ter -
mos dos artigos 195 e 198 da Constituição Federal Brasileira, com recursos do 
orçamento da Seguridade Social, da União, dos Estados, do Distrito Federal e dos 
Municípios, além de outras fontes;Diário Oficial
Ano 9 - Nº 21293
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Maio de 2023, Quarta - Feira
CONSIDERANDO  que a litíase do trato urinário é uma doença que atinge cerca 
de 15% da população mundial, gerando enorme impacto nos gastos com saúde no 
mundo e com maior frequência em regiões de clima quente, que se manifesta por 
meio de cólica renal, que ocorre devido à obstrução ureteral aguda pelo cálculo – 
quadro dramático, podendo provocar os maiores níveis de dor;
CONSIDERANDO  que a URETERORENOLITROTRIPSIA (ULT) é o trata -
mento de escolha para o cálculo ureteral e vem sendo realizada há mais de 20 anos 
no Brasil em serviços privados e em alguns hospitais-escola, e que com advento 
da PORTARIA Nº 1.127, DE 10 DE DEZEMBRO DE 2020 em que o procedi -
mento de URETEROLITOTRIPSIA TRANSURETERESCÓPICA foi incluído 
na tabela de Procedimentos, Medicamentos, órteses, Próteses e Materiais do SUS.
Considerando que na literatura internacional a ULT é considerada o procedimento 
de primeira escolha para o tratamento de cálculos ureterais proximais e distais 
por estar relacionada a alta eficiência e baixa morbidade quando comparada aos 
demais procedimentos para a remoção de cálculos ureterais e que a ULT é o pro -
cedimento de escolha para cálculos em ureter de acordo com as diretrizes da So -
ciedade Americana de Urologia e da Sociedade Europeia de Urologia, entidades 
que norteiam toda a prática urológica mundial;
CONSIDERANDO  a avaliação econômica que evidenciam relações de custo-e -
fetividade mais favoráveis ao procedimento por ULT em relação aos demais para 
a remoção de cálculos ureterais incluindo a litotripsia extracorpórea por ondas de 
choque, LECO.
CONSIDERANDO  o Relatório de Recomendação da Comissão Nacional de 
Incorporação de Tecnologias – CONITEC, do Ministério da Saúde de 08 de no -
vembro de 2018, do qual versa sobre eficácia e segurança da ULT para tratamento 
de cálculos ureterais proximais baseada em dezenas de estudos randomizados e 
prospectivos, com nível de evidência alto e grau forte de recomendação e consi -
derou-se que a técnica é minimamente invasiva, tem maior resolutividade (mais 
pacientes livres de cálculos ureterais dentre os tratados) e possui taxa de compli -
cações similares às da litotripsia extracorpórea por ondas de choque, procedimen -
to disponível no SUS.
E, finalmente CONSIDERANDO  a necessidade de garantir o atendimento in -
tegral a todos os munícipes de Aparecida de Goiânia que utilizem os serviços de 
saúde.  
RESOLVE ;
Art. 1º – Garantir, conforme descrito no quadro a seguir, o pagamento comple -
mentar para o procedimento com finalidade terapêutica URETERORENOLITRO -
TRIPSIA TRANSURETEROSCÓPICA e CATETER DUPLO “J” IMPLANTE E 
RETIRADA, realizado nas unidades de saúde contratadas ou conveniadas com 
Sistema Único de Saúde, para pacientes residentes nesta municipalidade.
EXAME CÓDIGO V ALOR TABELA 
SIGTAPCOMPLEMEN -
TO MUNICIPALTOTAL
Ureterolitotripsia Transureteros -
cópica04.09.01.059-6 R$ 756,15 R$ 1.343,85 R$ 2.100,00
Cateter Duplo “J” implante/reti -
rada07.02.06.001-1 R$ 180,00 R$ 500,00 R$ 680,00
Art. 2º – A Unidade Prestadora de Serviço, que tiver disponível, o procedimento 
com finalidade terapêutica URETERORENOLITROTRIPSIA TRANSURETE -
ROSCÓPICA e CATETER DUPLO “J” IMPLANTE/RETIRADA, especificado 
nesta portaria, deverão seguir o estabelecido a seguir: 
a) manifestar por escrito a quantidade de procedimentos a serem ofertados, res -
peitando sempre a sua capacidade instalada;
 B) ser submetido à avaliação e aprovação da Auditoria Médica da Secretaria 
Municipal de Saúde; 
c) se comprometer a realizar o procedimento elencado, previamente autorizados 
pela Central de Regulação de Aparecida de Goiânia, com máxima urgência e de 
acordo com a gravidade do paciente
d) manter as condições ideais necessárias para realização do procedimento com 
eficácia e segurança para o paciente;
 e) assegurar que não haverá qualquer tipo de cobrança a título de complementa -
ção aos pacientes do Sistema Único de Saúde – SUS;
Parágrafo primeiro: A Unidade Prestadora de Serviço que descumprir o estabele -
cido nesta Portaria poderá sofrer as penalidades previstas no Contrato de Presta -
ção de Serviços firmado entre as partes.
Art. 3º - Os recursos a que se refere o custeio do complemento descrito nesta por -
taria serão provenientes de fonte municipais, através de processo administrativo, 
após conclusão de auditoria que será realizada logos após a competência de exe -
cução dos procedimentos e mediante solicitação formal do prestador de serviço.
Art. 4º – As Unidades Prestadoras de Serviços se comprometem a seguir rigorosa -
mente os princípios e diretrizes do SUS no atendimento ao usuário, prezando pelo 
atendimento humanizado e de boa qualidade.Art. 5º – Ficará a cargo da Superintendência de Regulação, Avaliação e Controle 
adotar as medidas necessárias para implantação e cumprimento desta Portaria.
Parágrafo único: A Superintendência de Regulação, Avaliação e Controle deverá 
adotar medidas para seguir o previsto na legislação vigente.
Art. 6º - Esta Portaria entrará em vigor na data de sua assinatura ficando revogada 
a Portaria nº 72/2021-GAB/SMS.
 Publique-se e cumpra.
 GABINETE DO SECRETÁRIO DE SAÚDE, aos 05 dias do mês de maio de 
2023.
ALESSANDRO LEONARDO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
___________________________________________
    
PORTARIA Nº 174, DE 9 DE MAIO DE 2023
Nomeação de gestor de contrato vinculado ao processo 2023.096.806, que será 
firmado pelo Instituto de Previdência de Aparecida de Goiânia.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e usando da 
competência que lhe confere o Decreto “P” n° 656 de 14 de abril de 2023 em 
acordo com a Lei Complementar n° 127, de 24 de fevereiro de 2017 e atendendo 
os preceitos do art. 67 da Lei Federal nº 8.666, de 21 de junho de 1993, 
RESOLVE ,
Art. 1º - Designar o servidor THIAGO NOGUEIRA DA SILV A, inscrito no 
CPF nº 001.987.791-94, sob matrícula n° 43.449, lotado no quadro de servido -
res desta Autarquia para atuar como gestor de contrato vinculado ao processo 
2023.096.806, cujo objeto Contratação de Empresa Especializada para o Forne -
cimento de Combustível (Gasolina Comum – Tipo C), destinados a atender às 
demandas pelo produto nos veículos da frota desta Autarquia.
Art. 2° - Compete ao Gestor acompanhar, fiscalizar e anotar em registro próprio 
todos os controles necessários com vistas na execução deste instrumento, deter -
minando o que for necessário à regularização de falhas ou defeitos observados, 
sem o que não será permitido qualquer pagamento.
Art. 3° - Esta Portaria entra em vigor na data de sua publicação na impressa ofi -
cial.
ROBES VENÂNCIO E SILV A
Presidente do AparecidaPrev
___________________________________________
PORTARIA Nº 187, DE 22 MAIO DE 2023.
Concede Férias ao Servidor Cristiano Curado Abrantes Caetano, que específica e 
dá Providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, e em confor -
midade com o Estatuto dos Servidores Públicos Municipal;
RESOLVE:
Artigo 1º  - Conceder Férias ao Senhor Cristiano Curado Abrantes Caetano, ma -
trícula n° 1972123, CPF: 036.***.***-02, lotado na Diretoria Administrativa do 
Instituto de Previdência de Aparecida de Goiânia, tendo em vista que o mesmo 
completou o terceiro período aquisitivo de seu contrato, qual seja: 11/06/2021 à 
10/06/2022.
Parágrafo único. O período de gozo das férias concedidas no Caput do artigo su -
pracitado, terá início no dia 24/05/2023 e terminará em 02/06/2023.
     
Artigo 2º- Considerando o disposto na Lei Complementar Municipal Nº 163/2019, 
o servidor optou pelo fracionamento de suas férias em períodos, tendo o terceiro 
à quantidade de 10 dias.
     
Artigo 3° - Esta Portaria entrará em vigor na data de sua publicação, legitimando 
seus efeitos a partir da data inicial das férias.
 
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 22º dia do mês de Maio de 2023.Diário Oficial
Ano 9 - Nº 21294
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Maio de 2023, Quarta - Feira
ROBES VENANCIO E SILV A
Presidente do AparecidaPrev
___________________________________________
PORTARIA Nº 188 DE 23 DE MAIO DE 2023.
Concede Adicional de Incentivo à Profissionalização a servidora efetiva, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia. 
CONSIDERANDO  o Parecer Jurídico nº 108/2023 nos autos do processo admi -
nistrativo nº 2023093557, do Instituto de Previdência de Aparecida de Goiânia -
-ApPrev.
RESOLVE:
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de Aprimo -
ramento Profissional ou Pós-Graduação, nos termos dos Artigos nº 79 e 80 da Lei   
Complementar  de Nº 003/2001 ( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o Vencimento Base do Cargo efetivo do(a) Servidor(a).
Matrícula Cargo Nome %
1972295 Médica Perita Previdenciá -
riaAna Flavia Ferreira Oton Leite 9,0
Art.  2º  Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos financeiros retroagidos a 04/05/2023.
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 23º dia do mês de Maio de 2023.
ROBES VENANCIO E SILV A
Presidente do AparecidaPrev
    ___________________________________________
PORTARIA Nº 234, DE 14 DE FEVEREIRO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº ____/_________.
O SECRETÁRIO DE HABITAÇÃO no uso de suas atribuições legais, de acordo 
com a Lei Complementar nº 203, de 09 de fevereiro de 2023 e do Decreto “N” nº 
103 de 10 de fevereiro de 2023, considerando os processos administrativos para 
concessão de Bonificação por Desempenho Institucional,
RESOLVE :
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MATR. SERVIDOR CARGO GRUPO 
OCUPACIONAL
42.744 Abadia da Silva Oliveira AE-IV I
42.731 Any Patricia Borba AE-IV I
40.104 Cleibiane Viana de Sousa AE-IV I
35.528 Edna Maria do Nascimento Oliveira AE-III II
35.511 Emanuela Cristina Cardoso da Silva AE-IV IV
41.387 Fernando Pazin AE-II I
41.937 Gabriel Siqueira Gomes AE-IV I
43.653 Giselle de Paulla Porto AE-IV I
35.927 Jhonatan Julio Emidio da Silva AE-IV I
40.545 Marcio Pereira da Silva AE-V I
13.677 Maria Senhora Rodrigues Gomes Silva Trabalhador 
Urbano – II
39.438 Mizia Danielly de Lima AE-IV I
43.398 Renata Fernandes Landim de Deus AE-IV I
25.768 Sadan Lopes do Nascimento AE-IV I
40.452 Silvana Silva de Almeida AE-II II
42.476 Tiago Soares da Silva AE-IV I43.527 Wagner Silva da Costa AE-IV I
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 14 de fevereiro de 2023.
UBIRACI SILV A SANTOS 
SECRETÁRIO MUNICIPAL DE HABITAÇÃO
EXTRATOS
EXTRATO DE HOMOLOGAÇÃO DO PREGÃO 
ELETRONICO Nº 200/2022.
A Secretária Executiva de Licitação o Secretário Municipal de Administração e 
o Secretário Municipal de Desenvolvimento Urbano no uso de suas atribuições 
legais, tendo em vista a adjudicação do pregão eletrônico nº 200/2022, processo 
2022.130.352, objeto: Aquisição de peças para manutenção preventiva e corretiva 
de roçadeiras, motosserras, moto poda, soprador, óleos lubrificantes, descarboni -
zante, desengripante e equipamentos diversos, conforme condições e especifica -
ções estabelecidas no Edital e seus Anexos. Homologam o presente procedimento 
licitatório as empresas vencedoras: ABRICOL MAQUINAS EIRELI – ME, CNPJ 
Nº 21.730.609/0001-96 sobre os itens de n° 06, 21, 22, 23, 24, 33, 39, 40, 41, 45, 
46, 47, 50, 61, 66, 68, 75, 87, 88, 90, 95, 103, 105, 110, 118, 120, 123, 131, 133 e 
157 no valor total de R$ 114.350,72 (Cento e quatorze mil trezentos e cinquenta 
reais e setenta e dois centavos), MRO LTDA, CNPJ: 46.851.562/0001-40 sobre 
os itens de n° 42, 43 e 44 no valor total de R$ 33.210,20 (trinta e três mil, duzentos 
e dez reais e vinte centavos), COMERCIAL RIO SUL, CNPJ: 11.816.292/0001-
51 sobre os itens de n° 02, 07, 09, 10, 11, 12, 13, 14, 18, 19, 20, 27, 28, 30, 31, 32, 
38, 54, 60, 100, 104, 109, 111, 112, 113, 114, 115, 122, 125, 126, 127, 129, 130, 
132, 134, 135, 136, 137, 138, 139, 140, 141, 142, 145, 146, 147, 148, 149, 150, 
151, 152, 153, 154, 155 e 156 no valor total de R$ 107.440,50 (cento e sete mil, 
quatrocentos e quarenta reais e cinquenta centavos), JAQUES & COUTINHO 
COMERCIAL LTDA – ME, CNPJ: 46.851.562/0001-40 sobre os itens de n° 01, 
03, 04, 05, 15, 16, 17, 26, 29, 34, 35, 36, 37, 48, 49, 51, 53, 55, 56, 57, 58, 59, 
62, 63, 64, 65, 67, 69, 70, 71, 72, 73, 74, 76, 77, 78, 79, 81, 82, 83, 84, 85, 86, 
89, 91, 92, 93, 94, 96, 97, 98, 99, 101, 102, 124, 128 e 144 no valor total de R$ 
193.527,76 (cento e noventa e três mil quinhentos e vinte e sete reais e setenta e 
seis centavos).
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Arthur Henrique de Sousa Braga
Secretário Municipal de Administração.
Aldivo Araújo.
Secretário Municipal de Desenvolvimento Urbano
___________________________________________
EXTRATO DE CONTRATO Nº 805/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.130.352.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal 
de Desenvolvimento Urbano, SR. ALDIVO PEREIRA DE ARAÚJO, CPF nº 
186.***.***-**.
CONTRATADA: ABRICOL MÁQUINAS LTDA - ME, pessoa jurídica de di -
reito privado, sediada na Av. Perimetral, s/n, Quadra 001, Lote 003 E, Setor Oes -
te, Aparecida de Goiânia/GO, CEP: 74.980-145, inscrita no CNPJ/MF, sob o nº 
21.730.609/0001-96, neste ato, representada, pelo Sr. DEMIV ALDO JOSE BA -
TISTA, Identidade nº 392678 SSP/GO e CPF nº 132.***.***-**.
OBJETO: Constitui objeto do presente instrumento aquisição de peças para ma -
nutenção preventiva e corretiva de roçadeiras, motosserras, moto poda, soprador, 
óleos lubrificantes, descarbonizante, desengripante e equipamentos diversos, con -
forme detalhamento e especificações técnicas constantes do Termo de Referência, 
da proposta da Contratada e demais documentos constantes do processo adminis -
trativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.Diário Oficial
Ano 9 - Nº 21295
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Maio de 2023, Quarta - Feira
V ALOR: R$ 114.350,72 (cento e quatorze mil trezentos e cinquenta reais e seten -
ta e dois centavos)
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 200/2022, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2022.130.352.                          
Aldivo Pereira de Araujo 
Secretário Municipal de Desenvolvimento Urbano.
___________________________________________
EXTRATO DE CONTRATO Nº 806/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.130.352.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal 
de Desenvolvimento Urbano, SR. ALDIVO PEREIRA DE ARAÚJO, CPF nº 
186.***.***-**.
CONTRATADA: MRO LTDA  - ME, pessoa jurídica de direito privado, sediada 
na Q. Acse 11 Rua SE 7, s/n, Conj. 01, Lote 12, Plano Diretor Sul, Palmas/TO, 
CEP: 77.020-022, inscrita no CNPJ/MF, sob o nº 46.851.562/0001-40, neste ato, 
representada, pela Sra. ELAINE TRANQUEIRA DE QUEIROZ, Identidade nº 
FM442501 DPF/TO e CPF nº 884.***.***-**.
OBJETO: Constitui objeto do presente instrumento aquisição de peças para ma -
nutenção preventiva e corretiva de roçadeiras, motosserras, moto poda, soprador, 
óleos lubrificantes, descarbonizante, desengripante e equipamentos diversos, con -
forme detalhamento e especificações técnicas constantes do Termo de Referência, 
da proposta da Contratada e demais documentos constantes do processo adminis -
trativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 33.210,20 (trinta e três mil, duzentos e dez reais e vinte centavos)
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 200/2022, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2022.130.352.                          
Aldivo Pereira de Araujo 
Secretário Municipal de Desenvolvimento Urbano.
___________________________________________
EXTRATO DE CONTRATO Nº 807/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.130.352.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal 
de Desenvolvimento Urbano, SR. ALDIVO PEREIRA DE ARAÚJO, CPF nº 
186.***.***-**.
CONTRATADA: COMERCIAL RIO SUL LTDA - ME, pessoa jurídica de direito 
privado, sediada na Rua 2, nº 490, Quadra 133, Lote 01, Sala 03, Vila Padre Eterno, 
Trindade/GO, CEP: 75.388-328, inscrita no CNPJ/MF, sob o nº 11.816.292/0001-
51, neste ato, representada, pelo Sr. RAIMUNDO RAIRTON PAULO DE AS -
SUNÇÃO, Identidade nº 3279947 SSP/GO e CPF nº 624.***.***-**.
OBJETO: Constitui objeto do presente instrumento aquisição de peças para ma -
nutenção preventiva e corretiva de roçadeiras, motosserras, moto poda, soprador, 
óleos lubrificantes, descarbonizante, desengripante e equipamentos diversos, con -
forme detalhamento e especificações técnicas constantes do Termo de Referência, 
da proposta da Contratada e demais documentos constantes do processo adminis -
trativo em epígrafe. Os produtos ora contratados são.VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 107.440,50 (cento e sete mil, quatrocentos e quarenta reais e cin -
quenta centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 200/2022, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2022.130.352.                          
Aldivo Pereira de Araujo 
Secretário Municipal de Desenvolvimento Urbano.
___________________________________________
EXTRATO DE CONTRATO Nº 808/2023. 
PROCESSO ADMINISTRATIVO Nº 2022.130.352.
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE DESEN -
VOLVIMENTO URBANO, neste ato representada, pelo Secretário Municipal 
de Desenvolvimento Urbano, SR. ALDIVO PEREIRA DE ARAÚJO, CPF nº 
186.***.***-**.
CONTRATADA: JAQUES & COUTINHO COMERCIAL LTDA  - ME, pessoa 
jurídica de direito privado, sediada na Rua Dom Pedro I, s/n, Quadra 9, Lt. 12C, 
Jardim Imperial, Aparecida de Goiânia/GO, CEP: 74.914-650, inscrita no CNPJ/
MF, sob o nº 20.173.116/0001-30, neste ato, representada, pela Sra. ANA CLAU -
DIA JAQUES, Identidade nº M9100998 SSP/MG e CPF nº 001.***.***-**.
OBJETO: Constitui objeto do presente instrumento aquisição de peças para ma -
nutenção preventiva e corretiva de roçadeiras, motosserras, moto poda, soprador, 
óleos lubrificantes, descarbonizante, desengripante e equipamentos diversos, con -
forme detalhamento e especificações técnicas constantes do Termo de Referência, 
da proposta da Contratada e demais documentos constantes do processo adminis -
trativo em epígrafe. Os produtos ora contratados são.
VIGÊNCIA: Este instrumento contratual entrará em vigor na data de sua publi -
cação e expirará em 12 (doze) meses, ou quando cumpridas todas as condições 
pactuadas, prevalecendo à situação que ocorrer primeiro, sendo vedada sua pror -
rogação.
V ALOR: R$ 193.527,76 (cento e noventa e três mil quinhentos e vinte e sete reais 
e setenta e seis centavos).
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação realizada 
na modalidade PREGÃO ELETRÔNICO Nº. 200/2022, em conformidade com 
o disposto nas Leis 10.520/02, 8.666/93 e demais legislações pertinentes. Consi -
deram-se integrantes do presente instrumento contratual o Edital e seus anexos, 
a proposta de preços da CONTRATADA, e demais documentos, no que couber, 
constantes do processo administrativo nº. 2022.130.352.                          
Aldivo Pereira de Araujo 
Secretário Municipal de Desenvolvimento Urbano.Diário Oficial
Ano 9 - Nº 21296
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 24 de Maio de 2023, Quarta - Feira
AVISOS
A VISO DE REVOGAÇÃO DA SESSÃO DE 
ABERTURA DO PREGÃO ELETRÔNICO Nº 058/2023.
A Secretária Executiva de Licitação do Município de Aparecida de Goiânia e a 
pregoeira responsável pela condução do procedimento licitatório, designada pelo 
Decreto Nº “N” 84, de 02 de fevereiro de 2023, no uso de suas atribuições legais, 
torna pública a REVOGAÇÃO da sessão de abertura do Pregão Eletrônico nº 
058/2023, Processo nº 2022.224.825, destinado à contratação de empresa espe -
cializada na prestação de serviços técnicos na área de assessoria de cálculo e ges -
tão previdenciária e locação de software, para atender as necessidades do Instituto 
de Previdência de Aparecida de Goiânia – APPREV , conforme solicitado pela 
pasta interessada, por meio do Oficio nº 600/2023-APPREV .
Viviane Batista de Oliveira 
Secretária Executiva de Licitação. 
Daniela Teles Silva 
Pregoeira.
___________________________________________
RESOLUÇÃO Nº 01 DE 03 DE MAIO DE 2023.
Dispõe sobre alteração de Membros do Conselho Municipal dos Direitos da Pes -
soa com Deficiência de Aparecida de Goiânia. 
A Comissão Especial para organizar a Eleição do Conselho Municipal dos Direi -
tos da Pessoa com Deficiência de Aparecida de Goiânia, no uso de suas atribui -
ções legais conferida pelo Ato Administrativo, 
Considerando o disposto no art. 1º do Ato Administrativo 003/2023: A Comissão 
Especial responsável de Organizar a Eleição do Conselho Municipal dos Direitos 
da Pessoa com Deficiência de Aparecida de Goiânia,
Consideração a Ata da Reunião da Comissão Especial para organizar a Eleição 
do Conselho Municipal dos Direitos da Pessoa com Deficiência de Aparecida de 
Goiânia que discutiu a alteração de componentes do CMDPD, 
RESOLVE: 
Art. 1º Fica alterada a composição do Conselho Municipal dos Direitos da Pessoa 
com Deficiência de Aparecida de Goiânia: 9 Representantes Governamental com 
9 Suplentes. 9 Representantes Não Governamental com 9 Suplentes.
Art. 2º A alteração do Art. 3º da Lei 2.205 será solicitada pelo Colegiado que será 
Eleita para o próximo mandato.
Art. 3º Esta resolução entra em vigor na data de sua publicação, revogando todas 
as disposições em contrário, determinando expedições deste ato, ao Chefe do Po -
der Executivo Municipal para providências legais.
CONSELHO MUNICIPAL DOS DIREITOS DA PESSOA COM DEFICIÊNCIA 
DE APARECIDA DE GOIÂNIA, ESTADO DE GOIÁS, aos 03 dias do mês de 
maio de 2023.
JOSÉ FERNANDO DA SILV A
Presidente Comissão Eleitoral do Conselho Municipal dos Direitos da Pessoa 
com Deficiência de Aparecida de Goiânia (CMDPD)
PUBLICAÇÕES
COREMAC RECICLAGEM LTDA, CNPJ n° 50.132.363/0001-59, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para atividade de comércio atacadista 
de resíduos de papel e papelão, recuperação de sucatas de alumínio, recuperação 
de materiais plásticos, recuperação de materiais não especificados anteriormente, 
comércio atacadista de resíduos e sucatas não-metálicos, exceto de papel e pa -
pelão, comércio atacadista de resíduos e sucatas metálicosa, localizado na Rua 
Prímulo, S/N, Quadra 15; Lote 01, Expansul, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
FRESNEL CONECTIVIDADE EIRELI - ME, CNPJ n° 02.928.739/0001-93 to -
nar público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de serviços 
de comunicação multimídia – SCM, localizado na Rua Ceiça, Quadra 06, Lote 11, 
Sala 01, Conjunto Residencial Storil, Aparecida de Goiânia – GO. O empreendi -
mento não se enquadra na resolução CONAMA n° 001/86.J M CASA DE CARNES LTDA, CASA DE CARNES PONTO FINAL, CNPJ n° 
50.720.546/0001-95, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de carnes – açougues, comércio varejista de 
mercadorias em geral, com predominância de produtos alimentícios - minimer -
cados, mercearias e armazéns, comércio varejista de bebidas,  localizado na Rua 
R 20, S/N, Quadra 15, Lote 01, Setor Jardim Dom Bosco 2ª Etapa, Aparecida de 
Goiânia – GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
___________________________________________
NFL DISTRIBUIDORA DE MEDICAMENTOS, CNPJ n° 44.131.093/0001-69, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para  atividade de distri -
buidora de medicamentos e produtos, localizada à Rua José Lobo Filho, Quadra 
03, Lote 23, Parque Trindade ll, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
S B MARMORE E GRANITOS LTDA, CNPJ n° 12.998.818/0001-24, torna pu -
blico que requereu à Secretaria municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de materiais de construção não especificados anteriormente, localizado 
na Avenida V-8, Quadra17, Lote 02, Setor Mansões Paraíso, Aparecida de Goiâ -
nia - GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 21297
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
24 de Maio de 2023, Quarta - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação