Diário Oficial
Aparecida de Goiânia, 18 de Abril de 2023, Terça - Feira - Ano 9 - Nº 2107Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR Nº 206, 
DE 14 DE ABRIL DE 2023.
“Altera a Lei Complementar nº144/2018, que institui Regime Especial de Tra -
balho da Secretaria de Educação para os integrantes do cargo efetivo de Agente 
Educativo e a Lei Complementar nº 095/2014, que trata do plano de cargos e 
salários da Educação e dá outras providências”. 
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica alterado o art. 2°, caput da Lei Complementar nº 144, de 08 de agosto 
de 2018, passa a vigorar com as seguintes alterações:
“(...)
“Art. 2º. O (a) servidor (a) em REGIME ESPECIAL DE TRABALHO perceberá 
gratificação correspondente a 2/3 do valor previsto para o cargo de Agente Edu -
cativo, nível I, Referência A, Conforme a tabela de Vencimentos dos Trabalha -
dores Administrativos da Educação, Anexo II da Lei Complementar nº 95, de 17 
de outubro de 2014, desde que sua jornada diária de trabalho seja acrescida de 4 
(quatro) horas em relação à jornada diária normal prevista para o cargo.
 (...)”
Art. 2º Fica alterado o anexo II, que trata da tabela de vencimentos dos trabalha -
dores administrativos da Educação, da Lei Complementar nº 095, de 17 de outu -
bro de 2014, passando a vigorar conforme anexo único desta Lei.
Art. 3º Esta Lei Complementar entrará em vigor na data de sua publicação, revo -
gando as disposições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, 14 de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
ANEXO ÚNICOLEI COMPLEMENTAR Nº 207, 
DE 14 DE ABRIL DE 2023.
“Reajusta o Piso Salarial do Profissional da Educação do Município de Aparecida 
de Goiânia e dá outras providências”.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI: 
Art. 1º. Fica reajustado o Piso Salarial do Profissional de Educação do Município 
de Aparecida de Goiânia, em 14.95%, em observância ao disposto na Lei Federal 
nº 11.738, de julho de 2008. 
Parágrafo único. O Piso Salarial do Profissional de Educação de que trata o caput 
deste artigo, passa a ser de R$ 4.014,35 (quatro mil e quatorze reais e trinta e 
cinco centavos) mensais, para formação em nível médio e uma jornada de, no 
máximo, 40 (quarenta) horas semanais, retroativo a 1º de março de 2023.
Art. 2º. Fica alterada a tabela salarial do Profissional de Educação, constante no 
Anexo X, da Lei Municipal nº. 2.606, de 26 de setembro de 2006, que dispõe 
sobre o Plano de Cargos e Salários dos Servidores da Secretaria de Educação da 
Prefeitura Municipal de Aparecida de Goiânia, na forma do Anexo Único, desta 
Lei Complementar.
Art. 3º. As despesas decorrentes desta Lei Complementar correrão à conta da Lei 
Orçamentária do Município, nas rubricas apropriadas.
Art. 4º. Esta Lei Complementar entra em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 14 de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito 
  
ANEXO ÚNICO
Diário Oficial
Ano 9 - Nº 21072
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
DECRETOS
DECRETO “N” Nº 253 DE  14 DE ABRIL DE 2023.
Institui a Comissão Intersetorial do Programa Vida no Trânsito em Aparecida de 
Goiânia, nomeia seus respectivos membros e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA/GO, no uso de suas 
atribuições legais, e: 
CONSIDERANDO, o teor da Lei Federal nº 13.614, de 11 de janeiro de 2018, 
que alterou a Lei Federal nº 9.503, de 23 de setembro de 1997 (Código de Trânsito 
Brasileiro) e criou o Plano Nacional de Redução de Mortes e Lesões no Trânsito 
(PNATRANS) a fim de implementar ações com o objetivo de reduzir mortes e 
lesões no trânsito, em alinhamento com a Nova Década de Segurança no Trânsito 
da Organização das Nações Unidas (ONU); 
CONSIDERANDO, a Portaria nº 344/GM/MS, de 19 de fevereiro de 2002, que 
aprova o Projeto de Redução da Morbimortalidade por Acidentes de Trânsito;
CONSIDERANDO, o Objetivo de Desenvolvimento Sustentável (ODS) número 
3, o qual visa “assegurar uma vida saudável e promover o bem-estar para todos, 
em todas as idades” bem como, demais objetivos voltados a redução de mortes 
e ferimentos globais por acidentes em estradas; atualizado para o Brasil à fim de 
“reduzir pela metade as mortes, lesões e taxa de mortalidade por acidentes no 
trânsito”;
CONSIDERANDO, a Resolução da Assembleia Geral da ONU 74/299 que insti -
tui Nova Década de Ação pela Segurança no Trânsito 2021-2030;
CONSIDERANDO, o Registro Nacional de Acidentes e Estatísticas de Trânsito 
(RENAEST), estabelecido pela Resolução Contran nº 808, de 15 de dezembro de 
2020;
CONSIDERANDO, a articulação e mobilização Intersetorial para a proposição 
e elaboração de atividades de promoção da saúde e prevenção de acidentes e 
violência no trânsito com ênfase nos fatores de risco e proteção para acidentes de 
trânsito; 
CONSIDERANDO, o desenvolvimento de programa de projetos de intervenção 
focados nos fatores de riscos, nos grupos de vítimas e nos pontos críticos de ocor -
rência de acidente; 
CONSIDERANDO, o alto índice de morbimortalidade e que os acidentes de trân -
sito são um sério problema de saúde pública, faz-se necessário o desenvolvimento 
de ações estratégicas e intersetoriais para o enfrentamento desta problemática, o 
que demanda o envolvimento de diversos órgãos e a sociedade organizada.
CONSIDERANDO, que o “Projeto Vida no Trânsito”, objetiva a prevenção de 
lesões e a redução de óbitos em acidentes de trânsito, com a integração e a qua -
lificação das informações, o desenvolvimento e o fortalecimento das ações de 
segurança no trânsito, e;
CONSIDERANDO por fim, que o Município de Aparecida de Goiânia foi con -
templado para adesão ao Programa Vida no Trânsito – PVT conforme Edital nº 
001 (publicado em 24 de Junho de 2022 no Diário Oficial do Estado de Goiás) 
que trata das adesões aos Projetos de Cofinanciamento das Ações de Vigilância 
em Saúde do Estado de Goiás bem como, demais instrumentos que versam sobre 
a aprovação e inclusão dos municípios que fizeram adesões aos referenciados 
Priojetos; 
DECRETA: 
TÍTULO I
DISPOSIÇÕES PRELIMINARES
Art. 1° - Fica instituída a Comissão Intersetorial do Programa Vida no Trânsito 
no Município de Aparecida de Goiânia, com a composição das seguintes institui -
ções/órgãos:
INSTITUIÇÃO/SECRETARIA/DEPARTAMENTO:
Secretaria de Infraestrutura de Aparecida de Goiânia/GO.
Secretaria de Comunicação de Aparecida de Goiânia/GO.
Instituto Médico Legal (I.M.L) de Aparecida de Goiânia/GO - Núcleo da Polí -
cia Técnico Científica – (N.P.T.C).
Polícia Rodoviária Federal, unidade representativa no Estado de Goiás (P.R.F/
GO).
Secretaria de Articulação Metropolitana de Aparecida de Goiânia/GO.
Secretaria Municipal de Saúde de Aparecida de Goiânia/GO.
Secretaria de Desenvolvimento Urbano de Aparecida de Goiânia/GO.
Secretaria Municipal de Educação de Aparecida de Goiânia/GO.7° Batalhão Bombeiro Militar (7º - B.B.M/GO)
41° Batalhão Polícia Militar (41º-B.P.M/GO)
Secretaria de Planejamento e Regulação Urbana de Aparecida de Goiânia/GO.
Secretaria Executiva de Mobilidade Urbana de Aparecida de Goiânia/GO.
Concessionária Concebra (TRIUNFO).
DETRAN / CIRETRAN - de Aparecida de Goiânia/GO.
Secretaria de Ação Integrada de Aparecida de Goiânia/GO.
Secretaria de Comunicação de Aparecida de Goiânia/GO.
Câmara Municipal de Aparecida de Goiânia de Aparecida de Goiânia/GO.
Ministério Público do Estado de Goiás (MP/GO).
Art. 2º - Caberá aos membros da comissão Participar das reuniões ordinárias e ex -
traordinárias, conforme cronograma a ser estabelecido pela Secretaria Municipal 
de Saúde, a qual competirá a gestão do Programa Vida no Trânsito, vinculado à 
Vigilância de Violências e Acidentes (VIV A) dentro do Departamento de Vigilân -
cia Epidemiológica municipal.
Art. 3º - A Comissão Intersetorial do Programa Vida no Trânsito de Aparecida 
de Goiânia terá Regimento Interno construído em conjunto com as instituições 
supracitadas.
TÍTULO II
DAS ATRIBUIÇÕES
Art. 4º - São atribuições da Comissão Intersetorial do Programa Vida no Trânsito:
I – Elaborar, implantar e executar o Plano Municipal de Ação de Segurança Viá -
ria, vinculado ao “Programa Vida no Trânsito” no âmbito do Município, objeti -
vando a redução do número de acidentes de trânsito no âmbito de Aparecida de 
Goiânia bem como, a promoção da saúde e cultura de paz.
II - Atuar sistemática, contínua e conjugadamente aos órgãos que integram a Co -
missão Intersetorial do Programa Vida no Trânsito, com vistas à prevenção, edu -
cação, segurança para redução de acidentes, lesões e mortes no trânsito.
III – Estimular, articular e estruturar o vínculo entre os setores governamentais e 
não governamentais para o planejamento e a execução de intervenções, com vis -
tas à prevenção, educação, segurança para redução de acidentes, lesões e mortes 
no trânsito.
IV – Fomentar a integração e articulação de forma complementar das ações de 
cada órgão ou setor envolvido.
V - Respeitar o trabalho intersetorial de forma horizontalizada, descentralizada, 
com diversas lideranças e transparência na comunicação, informação e coopera -
ção;
VI – Promover, estimular e viabilizar a autonomia, a busca por novas parceiras e 
o trabalho de forma interdependente e sustentável para a sociedade.
VII – Ter compromisso e responsabilidade com as estratégias e as metas estabe -
lecidas em conjunto.
VIII – Fortalecer as discussões sobre os problemas de trânsito que afetam o mu -
nicípio e analisa-los em busca de soluções.
IX – Estabelecer as funções específicas de cada órgão/setor que compõe a Comis -
são Intersetorial do Programa Vida no Trânsito;
X - Analisar indicadores e promover diagnóstico situacional da realidade local 
para tomada de decisão.
XI - Planejar e monitorar ações conforme prazos estabelecidos.
XII - Incentivar a criação de Políticas Públicas para segurança no trânsito.
XIII - Observar e monitorar sistematicamente áreas de maiores incidências de 
acidentes de trânsito, participando das reuniões ordinárias e extraordinárias, con -
forme cronograma a ser estabelecido pela Secretaria Municipal de Saúde, a qual 
competirá a gestão do Programa Vida no Trânsito, vinculado à Vigilância de Vio -
lências e Acidentes (VIV A) dentro do Departamento de Vigilância Epidemioló -
gica municipal.
XIV - Difundir para a sociedade os reais problemas de trânsito nas regiões do 
município bem como, orientá-los sobre prevenção de acidentes e cultura da paz.
Parágrafo único: A elaboração do Plano de que trata o inciso I deste artigo será 
pautada na análise contínua de dados e gestão da informação sobre vítimas e 
acidentes de trânsito, os principais fatores de risco, grupos vulneráveis e outras 
consideradas de relevância.
TÍTULO III
DA NOMEAÇÃO DOS MEMBROS
Art.5º - Conforme indicação de seus respectivos órgãos, ficam os abaixo nomea -
dos como membros titulares e suplentes da Comissão Intersetorial do Programa 
Vida no Trânsito do Município de Aparecida de Goiânia – GO:
Instituição/Secretaria/Departamento: Respectivos Membros:
Secretaria de Infraestrutura de 
Aparecida de Goiânia/GO.Titular: Ademir Vaghetti
Suplente: Eduardo Amorim
Instituto Médico Legal (I.M.L)
de Aparecida de Goiânia/GO;
Núcleo da Polícia Técnico Científica – 
(N.P.T.C).Titular: Murilo Toscano
Suplente: Emiliano Luiz Neto
Polícia Rodoviária Federal, unidade repre -
sentativa no Estado de Goiás (P.R.F/GO).Titular: Ivan Souza e Silva
Suplente: Mayara Mesquita DinizDiário Oficial
Ano 9 - Nº 21073
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
Secretaria de Articulação Metropolitana 
de Aparecida de Goiânia/GO.Titular: Tanubio Goncalves de Oli -
veira
Suplente: Elias Alves da Silva
Secretaria Municipal de Saúde
de Aparecida de Goiânia/GO.SAMU:
Titular: Danielly Silvestre Biten -
court
Suplente: Emily Estevão do Carmo
Apoio: Murilo Terenço de Oliveira
Urgência:
Titular: Cristiane Luiza de Sousa 
Nogueira
Suplente: Thatyane Mendanha do 
Nascimento
UPAS/CAIS:
Titular: Renata Costa Marcelino
Suplente: Henrique do Carmo Ro -
drigues
Atenção Primária:
Titular: Murilo Morais Castro
Vigilância do óbito, violências e aci -
dentes:
Dayanne Priscylla Pires de Deus 
Caparroz;
Glenda Batista de Almeida Andra -
de;
Regiane Santana Vasconcelos;
Milene Martins Oliveira;
Vanubia Cardoso Braga;
Vanete de Jesus Souza;
Secretaria de Desenvolvimento Urbano de 
Aparecida de Goiânia/GO.Titular: Werlei Marciano de Morais
Suplente: Márcio Tiago da Silva
Secretaria Municipal de Educação de 
Aparecida de Goiânia/GO.Titular: Ademir Martins de Araújo
Suplente: Miriam da Silva Pinto
7° Batalhão Bombeiro Militar 
(B.B.M/GO)Titular: Bruno Alves Ferreira
Suplente: Leomar Dias Machado
41° Batalhão Polícia Militar 
(B.P.M/GO)Titular: Marcus Aurélio da Trindade
Suplente: José Alves Ferreira Júnior
Secretaria de Planejamento e Regulação 
Urbana de Aparecida de Goiânia/GO.Titular: Evelyn Cristine Moreira So -
ares
Suplente: Júlio César Chagas Men -
des
Secretaria Executiva de Mobilidade Urba -
na de Aparecida de Goiânia/GO.Titular: Renato Mudin
Suplente: Kleyner Gonçalves de 
Mello
Concessionária Concebra 
(TRIUNFO)Titular: Marcos Antônio Fernandes 
Espina
Suplente: José Higino Garcia Car -
valho
DETRAN/CIRETRAN
Aparecida de Goiânia/GO.Titular: Odari Natalício de Lima
Suplente: José do Socorro de Máxi -
mo
Secretaria de Ação Integrada de 
Aparecida de Goiânia/GO.Titular: Danúbia Luzia Rodrigues 
Santos
Suplente: Flávia Aparecida da Silva
Secretaria de Comunicação de 
Aparecida de Goiânia/GOTitular: Simonny Santos Barbosa
Suplente: Stefanny Cristine Bernar -
des de Oliveira
Câmara Municipal de
Aparecida de Goiânia/GO.Titular: Marcelo da Silva Oliveira
Suplente: Getúlio Andrade
Ministério Público do Estado de Goiás
(M.P/GO)Titular: Ana Paula Rodrigues da 
Cunha
Suplente: Ellen Francisco Souza 
Torres
Art. 6º - A Comissão Intersetorial do Programa Vida no Trânsito de Aparecida de 
Goiânia constituída pelos membros titulares e respectivos suplentes acima elen -
cados, elegerá em primeira reunião: 
I - um Presidente; 
II - um Vice-Presidente; 
III – um Secretário;
§1º Os cargos de Presidente, Vice-Presidente e Secretário serão definidos por maioria absoluta de votos dos membros titulares participantes.
§2º Os membros desta Comissão não serão remunerados, sendo as suas atividades 
consideradas de relevantes serviços prestados à Administração Pública Munici -
pal.
§3º O regimento interno será construído em conjunto com instituições supracita -
das à partir da primeira reunião ordinária.
Art. 7º - A comissão será responsável pela elaboração, planejamento e implemen -
tação do Plano Municipal de Ação de Segurança Viária, vinculada ao “Programa 
Vida no Trânsito” no âmbito do Município, objetivando a redução do número de 
acidentes de trânsito no âmbito do Município de Aparecida de Goiânia e promo -
ção da saúde e cultura de paz.
Parágrafo único: A elaboração do Plano de que trata o caput deste artigo será 
pautada na análise contínua de dados e gestão da informação sobre vítimas e 
acidentes de trânsito, os principais fatores de risco, grupos vulneráveis e outras 
consideradas de relevância.
Art. 8° - Havendo necessidade de alteração de membro titular ou suplente perten -
cente à Comissão Intersetorial do Programa Vida no Trânsito desta Urbe, em ato 
superveniente, caberá ao Secretário Municipal de Saúde de Aparecida de Goiânia 
a execução do referido procedimento, através de Portaria.
Art. 9º - Este Decreto entrará em vigor na data da sua publicação, revogando-se 
expressamente a PORTARIA n°065/2021-GAB/SMS e demais instrumentos que 
conflitarem com o presente.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 18 de abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo
___________________________________________
DECRETO “P” N° 672 DE 17 DE ABRIL DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), FERNANDA RAQUEL DE OLIVEIRA, CPF 
– 939.XXX.XXX-XX, do cargo em comissão de SUPERINTENDENTE DE OR -
ÇAMENTO E FINANÇAS, na SECRETARIA MUNICIPAL DA FAZENDA, 
constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível DS-2.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos a 
partir de  17/04/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
17 dias do mês abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPALDiário Oficial
Ano 9 - Nº 21074
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
PORTARIAS 
PORTARIA Nº 23 DE 14 DE ABRIL DE 2023
Formação da Comissão responsável pelos procedimentos de Sindicância, para 
apuração de materialidade, responsabilidade, objetiva e/ou Subjetiva de eventual 
ato lesivo a Administração Pública Municipal.                                                                                                                   
                   
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO, no uso 
de suas      atribuições legais e,
Considerando o teor da denuncia, encaminhada a esta Secretaria – Contida no 
processo de nº 2023088163, no qual relata o incidente envolvendo servidores 
lotados na 10ª Área de Limpeza Urbana da Secretaria de Desenvolvimento Ur -
bano e um veículo: FORD/KA 1.5 HÁ B, PLACA: PXP-8394 de propriedade da 
senhora: Joana Vanessa Sousa da Silva Frota , onde foi quebrado o vidro do carro, 
durante a poda de grama realizada pelos servidores municipais. Instaurado o Pro -
cesso de Sindicância, solicitando as providências cabíveis;
Considerando a necessidade de apuração infração disciplinar praticada, em tese, 
por servidor público deste Município, bem como pela análise de eventual penali -
dade a ser aplicada;
  
RESOLVE:
Art. 156 - A autoridade que tiver ciência de irregularidade no serviço público é 
obrigada a promover a sua apuração imediata, mediante sindicância em seu órgão 
de origem, assegurada ao acusado ampla defesa. 
§ 1º - A sindicância será promovida por uma comissão especialmente designada 
pela autoridade que a houver determinado e será composta por servidores está -
veis, em número mínimo de três e máximo de cinco servidores, escolhidos dentre 
aqueles isentos de quaisquer penalidades, devendo constar do ato a indicação do 
presidente e do secretário da referida comissão.
- Esta portaria entra em vigor na data de sua publicação, e após a conclusão dos 
trabalhos, no prazo legal, dê ciência a este órgão.
 Publique-se e Cumpra-se. 
Gabinete da Secretaria de Desenvolvimento Urbano, aos 14 dias do mês de Abril 
de 2023.
ALDIVO PEREIRA ARAÚJO
Secretário Municipal de Desenvolvimento Urbano           
___________________________________________                    
PORTARIA Nº 169, DE 14 DE ABRIL DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público, e dá outras 
providências, nos termos de Contrato de Gestão nº 604/2023.
O (A) SECRETÁRIO MUNICIPAL DE ESPORTE, LAZER E JUVENTUDE – 
GERFERSON ARAGÃO DE MELO, no uso de suas atribuições legais, de acor -
do com o a Lei Complementar nº 203 de 09 de fevereiro de 2023 e do Decreto 
“N” nº 103/2023 , considerando os processos administrativos para concessão de 
Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados, à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MATRÍCULA SERVIDOR CARGO GRUPO OCUPA -
CIONAL
41035 ANA NERES DOS 
SANTOSASSESOR ESPE -
CIAL -IVIV
II - Esta Portaria entra em vigor na data de sua publicação, retificando a portaria 
003, de 27 de março de 2023, revogando as disposições em contrario, retroagindo 
seus efeitos a 27 de março de 2023. 
III - Registre-se e publique-se.
Aparecida de Goiânia – GO, em 14 de abril de 2023.
Atenciosamente,
GERFESON ARAGÃO DE MELO
Secretário de Esporte, Lazer e JuventudePORTARIA Nº 175, DE 23 DE MARÇO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 621/2023.
O PROCURADOR GERAL DO MUNICÍPIO DE APARECIDA DE GOIÂNIA, 
no uso de suas atribuições legais, de acordo com a Lei Complementar nº 203, 
de 09 de fevereiro de 2023 e do Decreto “N” nº 103 de 10 de fevereiro de 2023, 
considerando os processos administrativos para concessão de Bonificação por 
Desempenho Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MATRICULA RESPONSÁVEL CARGO GRUPO OPER.
43590 Hevellyn Rezende 
PassosASSESSOR ES -
PECIAL IIVI
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 23 de março de 2023.
FÁBIO CAMARGO FERREIRA
PROCURADORIA GERAL DO MUNICÍPIO
AVISOS
DECISÃO
OBJETO: Aplicação de sanções
EMPRESA: TMM- Locação e Transportes LTDA-ME
Inicialmente, cabe mencionar que a referida decisão está relacionada ao Contrato 
nº 1014/2022- Processo nº 2022018304- Pregão Presencial nº 090/2022 que o 
Município firmou com a empresa TMM – LOCAÇÃO E TRANSPORTES LT -
DA-ME, sediada na Av. Monteiro Lobato, S/N, Qd. CHC, Lote:08, Cidade Saté -
lite São Luiz, Aparecida de Goiânia/GO, CEP: 74.920-550, referente ao forneci -
mento de equipamentos (Trator, Grade de disco, Motoniveladora, Escavadeira e 
outros) e Operadores. 
A princípio, é interessante ressaltar que ao ser vencedora da licitação do obje -
to referido acima, a empresa ficou responsável de cumprir todas as obrigações 
contratuais.  Nesse sentido, esta SEINFRA lavrou a primeira ordem de serviço 
nº 001/2022 no dia 13 de dezembro de 2022. Porém, a empresa TMM – LOCA -
ÇÃO E TRANSPORTES LTDA-ME solicitou a dilação do prazo de entrega das 
máquinas solicitadas por até 45 dias. Diante da solicitação da empresa, esta pasta 
de forma excepcional, autorizou que a entrega da totalidade do objeto do contrato 
fosse adiada para o dia 27 de Janeiro de 2023, sendo esta data o prazo final para 
cumprimento integral do contrato. 
Outrossim, a empresa não cumpriu, haja vista que de 08 RETRO ESCA V ADEI -
RAS estipuladas no contrato, o qual deveriam fornecer até o dia 27 de janeiro de 
2023, apenas entregaram 04 RETRO ESCA V ADEIRAS, ou seja, o cumprimento 
contratual foi parcial em 50% em relação ao estipulado no contrato nº 1014/2022. 
Diante dos fatos narrados acima, esta Secretaria de Infraestrutura adotou todas 
as medidas necessárias, sendo encaminhada notificação para a empresa no dia 14 
de Fevereiro de 2023 que solicitou o cumprimento integral do contrato; no dia 17 
de fevereiro de 2023 que solicitou substituição de operador e que as 04 RETRO 
ESCA V ADEIRAS restantes fossem entregues; no dia 23 de fevereiro de 2023 
que solicitou o cumprimento integral do contrato, ou seja, a entrega das 04 RE -
TRO ESCA V ADEIRAS restantes e  no dia 10 de março de 2023 que solicitou o 
cumprimento integral do contrato, uniformização dos funcionários, regularização 
do vínculo empregatício, comprovação da formação para operador de RETRO 
ESCA V ADEIRA e manutenção de maquinário.
Porém, mesmo diante de todas as notificações mencionadas acima e enviadas a 
empresa TMM – LOCAÇÃO E TRANSPORTES LTDA-ME, não foi realizado o 
cumprimento integral do contrato.
Cumpre ressaltar que a referida empresa encaminhou a esta SEINFRA no dia 03 
de março de 2023 uma única resposta as notificações, o qual alegou que: “esses 
equipamentos de valores altos demandam um certo prazo para cadastro, apro -
vação de crédito e liberação dos mesmos”. Dado o exposto, esta Secretaria de 
Infraestrutura NÃO aceitou a justificativa apresentada pela empresa haja vista 
que, ao participar da licitação a empresa TMM- LOCAÇÃO E TRANSPORTES 
LTDA-ME deveria ter conhecimento que todo contrato possui prazo estipulado 
para cumprimento, não podendo a Administração ser prejudicada, haja vista que 
o objeto do contrato nº 1014/2022 é essencial para que esta Secretaria de Infraes -Diário Oficial
Ano 9 - Nº 21075
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
trutura possa realizar suas atividades. 
Tendo em vista o que fora relatado nos parágrafos anteriores, esta SEINFRA não 
teve outra alternativa, e atuou o processo nº 2023025669 para que fosse elaborado 
um parecer jurídico pela Procuradoria Geral do Município acerca das ações que 
deveriam ser adotadas por esta Secretaria, haja vista que o contrato nº 1014/2022 
prevê sanções acerca do não cumprimento integral. 
 Além disso, é interessante frisar que esta pasta tentou resolver a situação, como 
faz prova todas as notificações extrajudiciais encaminhadas para a empresa, po -
rém sem sucesso. Por conseguinte, é de suma importância ressaltar também, que 
a entrega total do objeto do referido contrato é essencial para que esta douta se -
cretaria possa exercer suas funções, e o não exercício das atividades acarreta de 
forma direta prejuízos ao interesse público, já que são atividades realizadas pela 
administração municipal perante serviços públicos e que geram benefícios para 
toda a população de Aparecida de Goiânia. 
Nesse viés, foi lavrado o parecer jurídico nº 760/2023-PGM o qual orientou esta 
pasta que em decorrência da inexecução contratual é passível a aplicação das pe -
nalidades descritas nos artigos nº 77 ao 80 e 86 ao 87 da lei nº 8.666.1993 cumu -
lada com as demais cláusulas previstas no contrato nº 1014/2022 firmado entre o 
Município e a empresa TMM- LOCAÇÃO E TRANSPORTES LTDA-ME. 
Sendo assim, esta Secretaria de Infraestrutura diante de tudo o que fora relatado 
acima DECIDE: 
1- IMPUTAR MULTA Á EMPRESA TMM-LOCAÇÃO DE TRANSPOR -
TES LTDA-ME referente a inexecução contratual por atraso injustificado na exe -
cução do contrato, no importe de 0,3% ao dia, perante o valor de 50% do contrato, 
sendo do dia 28 de janeiro de 2023 até 26 de fevereiro de 2023, haja vista que o 
prazo para o cumprimento integral do contrato ficou estabelecido para o dia 27 de 
janeiro de 2023, o qual deveriam ser entregues 08 RETRO ESCA V ADEIRAS a 
esta SECRETARIA DE INFRAESTRUTURA, porém a referida empresa apenas 
entregou 04 RETRO ESCA V ADEIRAS, o que representa o cumprimento parcial 
do contrato, ou seja, apenas 50% do estipulado no contrato nº 1014/2022 foi cum -
prido. 
2- IMPUTAR MULTA Á EMPRESA TMM-LOCAÇÃO DE TRANSPOR -
TES LTDA-ME referente a inexecução contratual por atraso injustificado na exe -
cução do contrato, no importe de 0,7% ao dia, perante o valor de 50% do contrato, 
sendo do dia 27 de fevereiro de 2023 até a presente data, ou seja, dia 13 de abril 
de 2023, haja vista que o prazo para o cumprimento integral do contrato ficou 
estabelecido para o dia 27 de janeiro de 2023, o qual deveriam ser entregues 
08 RETRO ESCA V ADEIRAS a esta SECRETARIA DE INFRAESTRUTURA, 
porém a referida empresa apenas entregou 04 RETRO ESCA V ADEIRAS, o que 
representa o cumprimento parcial do contrato, ou seja, apenas 50% do estipulado 
no contrato nº 1014/2022 foi cumprido.
As imputações impostas acima para a empresa TMM-LOCAÇÃO E TRANS -
PORTES LTDA-ME estão previstas nos artigos 86º e 87º da lei nº 8.666/93 e 
também na cláusula 7ª, no item 7.1.2 , 7.1.2.2 e 7.1.2.3 do contrato nº 1014/2022, 
que dizem: 
Art. 86.  O atraso injustificado na execução do contrato sujeitará o contratado à 
multa de mora, na forma prevista no instrumento convocatório ou no contrato.
§ 1o  A multa a que alude este artigo não impede que a Administração rescinda 
unilateralmente o contrato e aplique as outras sanções previstas nesta Lei.
Art. 87.  Pela inexecução total ou parcial do contrato a Administração poderá, 
garantida a prévia defesa, aplicar ao contratado as seguintes sanções:
II - multa, na forma prevista no instrumento convocatório ou no contrato;
7. CLÁUSULA SETIMA – DAS PENALIDADES E MULTA 
7.1. O licitante que, convocado dentro do prazo de validade de sua proposta, não 
celebrar o contrato, deixar de entregar ou apresentar documentação falsa exigida 
para o certame, ensejar o retardamento da execução do seu objeto, não manti -
ver a proposta, não honrar o conteúdo da proposta ofertada, falhar ou fraudar na 
execução do contrato, comporta-se de modo inidôneo ou cometer fraude fiscal, 
garantido o direito prévio da ampla defesa, ficará impedido de licitar e contratar 
com a Administração, pelo prazo de até 05 (cinco) anos, enquanto perdurarem 
os motivos determinantes da punição ou até que seja promovida a reabilitação 
perante a própria autoridade que aplicou a penalidade, sem prejuízo das multas 
previstas nos itens seguintes e das cominações legais, aplicadas e dosadas segun -
do a natureza e a gravidade da falta cometida.
 7.1.1. As sanções previstas nesta Cláusula poderão ser aplicadas cumulativa -
mente, de acordo com a gravidade do descumprimento, facultada ampla defesa 
à CONTRATADA, no prazo de 10 (dez) dias úteis, a contar da intimação do ato. 
7.1.2. A inexecução contratual, inclusive por atraso injustificado na execução do 
contrato ou instrumento equivalente, sujeitará a contratada, além das cominações 
legais cabíveis, à multa de mora, graduada de acordo com a gravidade da infração, 
obedecidos os seguintes limites máximos: 
7.1.2.1. 10% (dez por cento) sobre o valor da nota de empenho ou do contrato, em 
caso de descumprimento total da obrigação, inclusive no caso de recusa do ad -
judicatário em firmar o contrato ou retirar a nota de empenho, dentro de 10 (dez) dias contados da data de sua convocação; 
7.1.2.2. 0,3% (três décimos por cento) ao dia, até o trigésimo dia de atraso, sobre 
o valor da parte do fornecimento não realizado; 
7.1.2.3. 0,7% (sete décimos por cento) sobre o valor da parte do fornecimento não 
realizado, por cada dia subsequente ao trigésimo.
Ou seja, as multas descritas acima estão totalmente amparadas legalmente, já que 
ficou claramente comprovado que a empresa TMM-LOCAÇÃO E TRANSPOR -
TES LTDA-ME ao entregar apenas 04 RETRO ESCA V ADEIRAS cumpriu ape -
nas 50% do estabelecido no contrato, já que com base no objeto do contrato nº 
1014/2022 a empresa deveria entregar 08 RETRO ESCA V ADEIRAS a partir da 
emissão da ordem de serviço expedida pelo contratante, conforme prevê a clausu -
la 2.1.1 do referido contrato que diz: 
2.1.1. A execução dos serviços deverá ter inicio a partir da emissão da ordem de 
serviços, expedida pelo contratante. 
3- REQUER A RESCISÃO DO CONTRATO Nº1014/2022 ENTRE O MU -
NICIPIO E A EMPRESA TMM- LOCAÇÃO E TRANSPORTES LTDA-ME E 
O CHAMAMENTO DA SEGUNDA COLOCADA, haja vista que o não cum -
primento de cláusulas contratuais, inclusive a falta de cumprimento de prazo é 
um dos motivos para rescisão contratual, conforme prevê no artigo nº 78 da lei 
8.666/93, que diz: 
 Art. 78.  Constituem motivo para rescisão do contrato:
I - o não cumprimento de cláusulas contratuais, especificações, projetos ou pra -
zos;
II - o cumprimento irregular de cláusulas contratuais, especificações, projetos e 
prazos;
III - a lentidão do seu cumprimento, levando a Administração a comprovar a im -
possibilidade da conclusão da obra, do serviço ou do fornecimento, nos prazos 
estipulados;
IV - o atraso injustificado no início da obra, serviço ou fornecimento;
V - a paralisação da obra, do serviço ou do fornecimento, sem justa causa e prévia 
comunicação à Administração;
VI - a subcontratação total ou parcial do seu objeto, a associação do contratado 
com outrem, a cessão ou transferência, total ou parcial, bem como a fusão, cisão 
ou incorporação, não admitidas no edital e no contrato;
VII - o desatendimento das determinações regulares da autoridade designada para 
acompanhar e fiscalizar a sua execução, assim como as de seus superiores;
VIII - o cometimento reiterado de faltas na sua execução, anotadas na forma do § 
1o do art. 67 desta Lei;
IX - a decretação de falência ou a instauração de insolvência civil;
X - a dissolução da sociedade ou o falecimento do contratado;
XI - a alteração social ou a modificação da finalidade ou da estrutura da empresa, 
que prejudique a execução do contrato;
XII - razões de interesse público, de alta relevância e amplo conhecimento, justifi -
cadas e determinadas pela máxima autoridade da esfera administrativa a que está 
subordinado o contratante e exaradas no processo administrativo a que se refere 
o contrato;
XIII - a supressão, por parte da Administração, de obras, serviços ou compras, 
acarretando modificação do valor inicial do contrato além do limite permitido no 
§ 1o do art. 65 desta Lei;
XIV - a suspensão de sua execução, por ordem escrita da Administração, por 
prazo superior a 120 (cento e vinte) dias, salvo em caso de calamidade pública, 
grave perturbação da ordem interna ou guerra, ou ainda por repetidas suspensões 
que totalizem o mesmo prazo, independentemente do pagamento obrigatório de 
indenizações pelas sucessivas e contratualmente imprevistas desmobilizações e 
mobilizações e outras previstas, assegurado ao contratado, nesses casos, o direito 
de optar pela suspensão do cumprimento das obrigações assumidas até que seja 
normalizada a situação;
XV - o atraso superior a 90 (noventa) dias dos pagamentos devidos pela Admi -
nistração decorrentes de obras, serviços ou fornecimento, ou parcelas destes, já 
recebidos ou executados, salvo em caso de calamidade pública, grave perturbação 
da ordem interna ou guerra, assegurado ao contratado o direito de optar pela sus -
pensão do cumprimento de suas obrigações até que seja normalizada a situação;
XVI - a não liberação, por parte da Administração, de área, local ou objeto para 
execução de obra, serviço ou fornecimento, nos prazos contratuais, bem como das 
fontes de materiais naturais especificadas no projeto;
XVII - a ocorrência de caso fortuito ou de força maior, regularmente comprovada, 
impeditiva da execução do contrato.
 Nesse sentido, o pedido de rescisão contratual está totalmente amparado pelo ar -
tigo descrito acima, nos incisos I, II e IV , visto que a empresa não cumpriu o prazo 
estabelecido para fornecimento integral do objeto contratado, haja vista que das 
08 RETRO ESCA V ADEIRAS previstas no contrato, a empresa apenas forneceu 
04 RETRO ESCA V ADEIRAS até a presente data e não apresentou qualquer tipo 
de justificativa que demonstrasse que o atraso seria justo.  
4- REQUER A SUSPENSÃO DE PARTICIPAÇÃO EM LICITAÇÃO E O 
IMPEDIMENTO DE CONTRATAR COM A ADMINISTRAÇÃO PERANTE A 
EMPRESA TMM- LOCAÇÃO E TRANSPORTES LTDA-ME NO PRAZO DE 
1 ANO A PATIR DA PRESENTE DATA, tendo em vista que também é uma das 
sanções acerca da inexecução total ou parcial previstas na lei nº 8.666/93 em seu 
artigo nº 87, inciso III, que diz:Diário Oficial
Ano 9 - Nº 21076
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
Art. 87.  Pela inexecução total ou parcial do contrato a Administração poderá, 
garantida a prévia defesa, aplicar ao contratado as seguintes sanções:
III - suspensão temporária de participação em licitação e impedimento de contra -
tar com a Administração, por prazo não superior a 2 (dois) anos;
Assim, a aplicação de suspensão de participar e contratar com a administração 
está prevista no ordenamento jurídico e é suma importância para evitar que a em -
presa venha ocasionar novamente prejuízos a execução de serviços públicos rea -
lizados pelo município de Aparecida de Goiânia, haja vista que ficou demonstrado 
que a mesma cumpriu apenas 50% do contratado, o que diretamente prejudicou 
na execução dos serviços realizados por esta SEINFRA e que possuem como fi -
nalidade o atendimento ao serviço público. 
Por fim, esta SECRETARIA DE INFRAESTRUTURA ressalta que todos os fatos 
narrados estão presentes no devido processo nº 2023025669, e que diante das 
sanções previstas acima por esta SEINFRA e totalmente amparadas pela lei n° 
8.666/93, bem como com base nas cláusulas contratuais previstas no contrato nº 
1014/2022 e no parecer jurídico nº 760/2023 exarado pela Procuradoria Geral do 
Município, INFORMAMOS que as providências serão adotadas. 
Comunique –se a Secretaria de Transparência, Fiscalização e Controle, a Secre -
taria da Fazenda e a Secretaria Executiva de Licitação esta decisão para que as 
medidas sejam adotadas. 
Cumpra-se, publique-se, 
Aparecida de Goiânia, 13 de Abril de 2023
Eng. Mário José Vilela
Secretário de Infraestrutura
___________________________________________
Processo nº: 2022.235.817
Interessado: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
Assunto: ATO DE DISPENSA DE LICITAÇÃO
ATO DE DISPENSA DE LICITAÇÃO Nº 28/2023 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, SR. ARTHUR HEN -
RIQUE DE SOUSA BRAGA, no uso de suas atribuições legais, e considerando 
tudo que consta dos autos acima mencionado, 
RESOLVE :
1- Ratificar o procedimento e declarar a dispensa de licitação, com fulcro no Art. 24, 
II da Lei Federal nº8.666/93, em favor da WEVERTON SIZERVINCIO SOCOR -
RO 37077929191 (MIXERLINE), inscrita no CNPJ sob o n°28.154.180/0001-85, 
sediada na Avenida C-197, n° 4, quadra 492, lote 4, Jardim América, Goiânia-GO, 
CEP: 74.270-030, no qual constitui objeto do presente instrumento é a aquisição 
de câmera para gravação das sessões de licitações presenciais, atendendo o que 
determina no artigo 17, §2º, da Lei Federal nº 14.133/202, junto a Secretaria Mu -
nicipal de Administração. No valor total de R$7.850,00 (sete mil, oitocentos e 
cinquenta reais).
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
 
Aparecida de Goiânia-GO, 04 de abril de 2023.
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃOGABIENTE DO SECRETÁRIO MUNICIPAL DE INFRAESTRURA
DECISÃO CAUTELAR
Vistos e relatados os presentes autos de Processo Administrativo nº 2022235738, 
em andamento junto a Comissão Permanente Disciplinar, para apuração dos fatos 
narrados no ofício de nº 312/2022-Seinfra/Gab e Parecer nº 3068/SEL da Procu -
radoria Geral do Município, de modo que sejam aplicadas todas as penalidades 
possíveis a empresa B & J .COM Ltda ME, pessoa jurídica de direito privado, 
inscrita sob CNPJ nº 14.394.880/0001-32 com sede na Rua L1, Qd. C1, Lts. 11 
e 12, nº 186, Vila Redenção, CEP 74845-500, Goiânia-GO, entre elas a multa e a 
suspensão temporária de licitar e contratar com a administração, haja vista o des -
cumprimento do Contrato nº 949/2022-SEL, o que acarretou enormes prejuízos 
ao serviço público, ficando a Secretaria de Infraestrutura totalmente prejudicada 
na realização de suas atividades devido a falta dos materiais, tudo nos termos 
contratuais e das Leis nº 8.666/93 e 10.520/2002.
A inexecução do objeto do Contrato nº 949/2022–SEL gerou sérios riscos a Ad -
ministração e ao interesse público, por isso foi determinada a rescisão unilateral 
do pacto, conforme Termo de Rescisão Unilateral nº 598/2022. 
Restando comprovada a impossibilidade da manutenção do procedimento licitató -
rio para os lotes 02, 03, 07, 08, 10, 12, 13 e 17, oriundos do contrato nº 949/2022, 
foi determinada nova licitação.
Considerando que a rescisão do contrato por inexecução do objeto gerou enormes 
prejuízos ao serviço público, comprometendo todos e quaisquer serviços de dre -
nagem no Município, fato que acarretou prejuízos irreparáveis aos munícipes e a 
toda administração municipal.
 
Face a provável participação da empresa no novo processo licitatório, a ser reali -
zado no dia 05 de abril de 2023, referente a materiais de manutenção no sistema 
de drenagem (boca de lobo, meio fio, PV , galerias em geral), licitados anterior -
mente, e que foram objeto do contrato firmado pela empresa B & J .Com Ltda 
ME, não entregues. 
Considerando o justo receio de prejuízo de difícil ou incerta reparação de um ato 
lesivo, a Administração Pública Municipal, para resguardar o erário e evitar a 
materialização do dano, poderá o administrador municipal utilizar-se de medidas 
acautelatórias em analogia ao Código de Processo Civil, a Lei Federal nº 9.784/99 
e também a Lei Estadual de processo administrativo (Lei nº 13.800, art. 61, pará -
grafo único).
Assim, sendo demonstrada a existência do direito a ser tutelado e da situação 
de urgência, é resguardado ao administrador/gestor municipal a determinação de 
medida cautelar de modo a prevenir danos sérios ao interesse público ou à boa 
ordem administrativa para paralisar comportamentos de efeitos danosos ou de 
abortar a possibilidade de que se desencadeiem.
Isto posto, ACATO a manifestação da Comissão Processante, e ancorado nos en -
sinamentos doutrinários, no Código de Processo Civil, na Lei Federal nº 9.784/99 
e também a Lei Estadual nº 13.800, art. 61, parágrafo único, DEFIRO EM CA -
RÁTER LIMINAR E CAUTELARMENTE a suspensão da empresa B & J .Com 
Ltda ME, inscrita sob o CNPJ de nº 14.394.880/0001-32, de participar da licita -
ção do dia 05/04/2023, ou de outra que tenha decorrido da inadimplência contra -
tual que deu causa.
Registra-se que tal medida se faz de forma preventiva e com natureza cautelar, 
sem prejuízo ao andamento do procedimento para apuração da sanção a ser apli -
cada ao descumprimento do contrato nº 949/2022-SEL.
Comunique-se a Secretaria Executiva de Licitação esta decisão.
Cumpra-se, publique-se.
Aparecida de Goiânia, aos 4 dias do mês de abril de 2023.
______________________________
Eng. Mário José Vilela
Secretário de Infraestrutura
  Diário Oficial
Ano 9 - Nº 21077
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
RESOLUÇÃO Nº 112 DE 30 DE MARÇO DE 2023.
DISPÕE SOBRE ALTERAÇÃO DA RESOLUÇÃO 103 QUE INSTITUI A CO -
MISSÃO ESPECIAL ORGANIZADORA ELEITORAL DO PROCESSO DE 
ESCOLHA DOS MEMBROS DO CONSELHO TUTELAR DO MUNICÍPIO 
DE APARECIDA DE GOIÂNIA.
O Conselho Municipal dos Direitos da Criança e do Adolescente (CMDCA) de 
Aparecida de Goiânia, no uso de suas atribuições legais, considerando o dis -
posto no art. 132 e 139 do Estatuto da Criança e do Adolescente Lei Federal n. 
8.069/1990 e Lei Municipal nº 2.548/05, e tendo em vista que a eleição para a 
escolha dos candidatos e candidatas para Conselheiro Tutelar que será realizada 
no dia 01 de outubro de 2023,
RESOLVE:
Art. 1º Fica alterada a Resolução 103 de 15 de dezembro de 2022 que Instituiu a 
Comissão Especial Organizadora Eleitoral para o processo de escolha dos mem -
bros do Conselho Tutelar do Município de Aparecida de Goiânia.
Art. 2º Integram a Comissão Especial os seguintes conselheiros de direitos: 
I – Governamental
Titular: Deurimar Barbosa Silva – CPF – 533.001.221-04 - Presidente
Suplente: Emanuela Cristina P da Silva – CPF – 032.588.651-24
II – Governamental
Titular: André Luiz da Silveira – CPF 607.454.011-04 - Relator
Suplente: Valméria Ribeiro Rodrigues – CPF – 635.038.161-00
III – Sociedade civil
Titular: Gleiciane Maria Maia – CPF – 799.035.841-72
Suplente: Daniel Gil Soares – CPF – 832.676.421-87
IV – Sociedade civil
Titular: Any Patrícia Borba – CPF – 812.187.531-53
Suplente: Carlos Alexandre Pereira Moraes – CPF – 058.302.796-22
Art. 3º Atribuições da Comissão Especial Organizadora Eleitoral:
 I - realizar reunião destinada a dar conhecimento formal das regras do processo 
de escolha aos candidatos considerados habilitados, que firmarão compromisso 
de respeitá-las, sob pena de imposição das sanções previstas na legislação local;
 II - estimular e facilitar o encaminhamento de notificação de fatos que constituam 
violação das regras de divulgação do processo de escolha por parte dos candidatos 
ou à sua ordem; 
III - analisar e decidir, em primeira instância administrativa, os pedidos de impug -
nação e outros incidentes ocorridos no dia da votação; 
IV - providenciar a confecção das cédulas se for o caso, conforme modelo a ser 
aprovado, se o processo de escolha for realizado por meio de urna eletrônica pro -
videnciar toda a logística necessária a garantir a distribuição das urnas nos locais 
de votação; 
V - escolher e divulgar os locais do processo de escolha; 
VI - selecionar, junto aos órgãos públicos municipais, organizações da sociedade 
civil os mesários e escrutinadores e junta de psicólogos, estes para a avaliação psi -
cológica dos candidatos, bem como, seus respectivos suplentes, que serão previa -
mente orientados sobre como proceder no dia do processo de escolha, conforme 
resolução e edital que tratam do pleito eleitoral; 
VII - solicitar, junto ao comando da Polícia Militar ou Guarda Municipal local, a 
designação de efetivo para garantir a ordem e segurança dos locais do processo 
de escolha e apuração; 
VIII - divulgar, imediatamente após a apuração, o resultado oficial do processo 
de escolha; 
IX- Solicitar ao chefe do Poder Executivo Municipal apoio necessário referente 
toda a logística para o sucesso do pleito eleitoral;
X- Levar à plenária do CMDCA, caso seja necessário questões que exigem ava -
liação e aprovação do conselho de direito;
XI - resolver os casos omissos de questões referentes ao pleito eleitoral.
 Art. 4º A comissão Especial deve notificar o Ministério Público, com a antece -
dência mínima de 72 (setenta e duas) horas, todas as reuniões deliberativas rele -
vantes a serem realizadas pela comissão e pelo CMDCA, bem como de todas as 
decisões nelas proferidas e de todos os incidentes verificado no pleito eleitoral.
Art. 5º Esta resolução entra em vigor na data de sua publicação, revogando todas 
as disposições em contrário.
CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E ADOLESCEN -
TE, APERECIDA DE GOIÂNIA, ESTADO DE GOIÁS, aos 30 dias do mês de 
Março de 2023.THIAGO MANUEL DE A. K. FERREIRA
Presidente do Conselho Municipal dos Direito da Criança e do Adolescente – 
CMDCA
EDITAIS
PROCURADORIA GERAL DO MUNICÍPIO
COMISSÃO PERMANENTE DISCIPLINAR
EDITAL DE NOTIFICAÇÃO
Na qualidade de Presidente da Comissão Permanente Disciplinar, nomeada pelo 
Decreto “N” nº 361 de 19 de maio de 2022, para os fins previstos na Lei Comple -
mentar nº 003/2001 (Estatuto dos Servidores da Prefeitura e da Câmara Munici -
pal de Aparecida de Goiânia), NOTIFICO o (a) servidor (a) abaixo relacionado 
(a) para comparecerem, por si ou acompanhado de seu procurador devidamente 
constituído, na sala desta Comissão, situada a Rua São Bernardes, esquina com 
Rua São Domingos – APM – 09 - Centro, Aparecida de Goiânia/GO, no prazo 
de 10 (dez) dias, contados a partir desta publicação, para tomar conhecimento e 
acompanhar o respectivo processo administrativo disciplinar, até a decisão final, 
conforme artigo 174 da supracitada Lei Complementar, sob pena de revelia.
SERVIDOR (A) MATRÍCULA PROCESSO Nº
ALBERTO JACINTO PONCE DOS 
SANTOS VILLAGOMEZ23.906 2022199618
KATIA FARIA OLIVEIRA 13.090 2022199634
Aparecida de Goiânia, 31 de março de 2023.
Maria Vanda Santana Lima
Presidente da Comissão Permanente Disciplinar
Procuradora do Município 
TERMOS
TERMO DE APOSTILAMENTO
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, pessoa jurídica de direi -
to público, sediada à Rua Gervásio Pinheiro, APM Residencial Solar Central 
Park, por meio da SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA -
DE GOIÂNIA – GO, CNPJ nº 11.809.185/0001-04, com sede na Rua Antônio 
Barbosa Sandoval, Área Pública III e IV - Centro, Aparecida de Goiânia - GO, 
CEP: 74980-030, neste ato representada por seu titular, Sr. ALESSANDRO LE -
ONARDO ALV ARES MAGALHÃES, brasileiro, casado, portador da cédula de 
identidade nº 2094164-2/SGPC-GO, CPF nº 784.995.181-68, tendo em vista a 
ocorrência de erro material correlato à numeração de contratos de credenciamento 
de profissionais de saúde, pelo presente ato, retifica a numeração dos seguintes 
contratos:
Onde consta: Passa-se a constar:
Processo nº: Contrato nº: Processo nº: Contrato nº:
2022188423 1183/2022 2022188423 3068/2022
2022190251 1208/2022 2022190251 3092/2022
2022188424 1183/2022 2022188424 3113/2022
2022188897 1217/2022 2022188897 3031/2022
2022189819 1181/2022 2022189819 3114/2022
2022188501 1180/2022 2022188501 3119/2022
2022201870 1348/2022 2022201870 3117/2022
2022189349 1150/2022 2022189349 3120/2022
2022188467 1186/2022 2022188467 3121/2022
2022198838 1171/2022 2022198838 3122/2022
2022190361 1221/2022 2022190361 3094/2022
2022189669 1177/2022 2022189669 3063/2022
2022187990 1177/2022 2022187990 3127/2022
2022187658 1146/2022 2022187658 3128/2022
2022187658 1146/2022 2022187658 3129/2022
2022237753 2091/2022 2022237753 3130/2022
2022189593 1164/2022 2022189593 3031/2022
2022187671 1149/2022 2022187671 3032/2022
2022190200 1203/2022 2022190200 3034/2022
Aparecida de Goiânia – GO, 11 de abril de 2023
ALESSANDRO MAGALHÃES
Secretário de SaúdeDiário Oficial
Ano 9 - Nº 21078
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
TERMO DE APOSTILAMENTO
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, pessoa jurídica de direi -
to público, sediada à Rua Gervásio Pinheiro, APM Residencial Solar Central 
Park, por meio da SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA -
DE GOIÂNIA – GO, CNPJ nº 11.809.185/0001-04, com sede na Rua Antônio 
Barbosa Sandoval, Área Pública III e IV - Centro, Aparecida de Goiânia - GO, 
CEP: 74980-030, neste ato representada por seu titular, Sr. ALESSANDRO LE -
ONARDO ALV ARES MAGALHÃES, brasileiro, casado, portador da cédula de 
identidade nº 2094164-2/SGPC-GO, CPF nº 784.995.181-68, tendo em vista a 
ocorrência de erro material correlato à numeração de contratos de credenciamento 
de profissionais de saúde, pelo presente ato, retifica a numeração dos seguintes 
contratos:
Onde consta: Passa-se a constar:
Processo nº: Contrato nº: Processo nº: Contrato nº:
2022188427 1184/2022 2022188427 3107/2022
2022190064 1189/2022 2022190064 3108/2022
2022189068 1132/2022 2022189068 3109/2022
2022189631 1170/2022 2022189631 3057/2022
2022189097 1133/2022 2022189097 3040/2022
2022189852 1182/2022 2022189852 3115/2022
2022189128 1139/2022 2022189128 3044/2022
2022189581 1162/2022 2022189581 3116/2022
2022190037 1186/2022 2022190037 3118/2022
2022190272 1212/2022 2022190272 3113/2022
2022189411 1156/2022 2022189411 3123/2022
2022189412 1155/2022 2022189412 3124/2022
2022189052 1129/2022 2022189052 3125/2022
2022189129 1135/2022 2022189129 3028/2022
2022189154 1141/2022 2022189154 3046/2022
2022190037 1186/2022 2022190037 3118/2022
2022189642 1173/2022 2022189642 3059/2022
2022189643 1174/2022 2022189643 3060/2022
2022190286 1214/2022 2022190286 3033/2022
Aparecida de Goiânia – GO, 11 de abril de 2023
ALESSANDRO MAGALHÃES
Secretário de Saúde
___________________________________________
TERMO DE APOSTILAMENTO
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, pessoa jurídica de direi -
to público, sediada à Rua Gervásio Pinheiro, APM Residencial Solar Central 
Park, por meio da SECRETARIA MUNICIPAL DE SAÚDE DE APARECIDA -
DE GOIÂNIA – GO, CNPJ nº 11.809.185/0001-04, com sede na Rua Antônio 
Barbosa Sandoval, Área Pública III e IV - Centro, Aparecida de Goiânia - GO, 
CEP: 74980-030, neste ato representada por seu titular, Sr. ALESSANDRO LE -
ONARDO ALV ARES MAGALHÃES, brasileiro, casado, portador da cédula de 
identidade nº 2094164-2/SGPC-GO, CPF nº 784.995.181-68, tendo em vista a 
ocorrência de erro material correlato à numeração de contratos de credenciamento 
de profissionais de saúde, pelo presente ato, retifica a numeração dos seguintes 
contratos:
Onde consta: Passa-se a constar:
Processo nº: Contrato nº: Processo nº: Contrato nº:
2022188551 1185/2022 2022188551 3111/2022
2022216058 1460/2022 2022216058 3110/2022
2022190337 1219/2022 2022190337 3112/2022
2022199101 1282/2022 2022199101 3099/2022
2022199101 1283/2022 2022199101 3100/2022
2022235914 2054/2022 2022235914 2053/2022
2022204327 1143/2022 2022204327 1442/2022
2022204326 1142/2022 2022204326 1443/2022
2022204328 1144/2022 2022204328 1444/2022
Aparecida de Goiânia – GO, 11 de abril de 2023
ALESSANDRO MAGALHÃES
Secretário de SaúdeRATIFICAÇÃO DO TERMO DE APOSTILAMENTO
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, pessoa jurídica de direito 
público, sediada à Rua João Batista de Toledo, N° 16 Centro, por meio da SE -
CRETARIA MUNICIPAL DE SAÚDE DE APARECIDADE GOIÂNIA – GO, 
CNPJ nº 11.809.185/0001-04, neste ato representada por seu titular, Sr. ALES -
SANDRO LEONARDO ALV ARES MAGALHÃES, brasileiro, casado, portador 
da cédula de identidade nº 2094164-2/SGPC-GO, CPF nº 784.995.181-68, altera 
o fundamento dos Contratos de Credenciamento, referente ao Edital nº 001/2022, 
passando a ter a seguinte redação: FUNDAMENTO: O presente contrato decorre 
de autorização do Secretário Municipal de Saúde, por meio do Ato de Inexigibili -
dade nº 135/2022, de 03 de junho de 2022, constante no Processo Administrativo 
nº 2021.401.659, em conformidade com o disposto do art. 25, caput, da lei n° 
8.666 de 21 de julho de 1993. A presente retificação surtirá efeito nos contratos 
abaixo: 
 
NUMERO DE CONTRATOS
3122/2022 3121/2022 3127/2022
3120/2022 1348/2022 3128/2022
3119/2022 3114/2022 3129/2022
3031/2022 3113/2022 1570/2022
3092/2022 3068/2022 1772/2022
1907/2022 2101/2022 3034/2022
1897/2022 1917/2022 3033/2022
1901/2022 1908/2022 3031/2022
1068/2022 1749/2022
2017/2022 1914/2022
3094/2022 3063/2022
___________________________________________
RATIFICAÇÃO DO TERMO DE APOSTILAMENTO
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, pessoa jurídica de direito 
público, sediada à Rua João Batista de Toledo, N° 16 Centro, por meio da SE -
CRETARIA MUNICIPAL DE SAÚDE DE APARECIDADE GOIÂNIA – GO, 
CNPJ nº 11.809.185/0001-04, neste ato representada por seu titular, Sr. ALES -
SANDRO LEONARDO ALV ARES MAGALHÃES, brasileiro, casado, portador 
da cédula de identidade nº 2094164-2/SGPC-GO, CPF nº 784.995.181-68, altera 
o fundamento dos Contratos de Credenciamento, referente ao Edital nº 002/2022, 
passando a ter a seguinte redação: FUNDAMENTO: O presente contrato decorre 
de autorização do Secretário Municipal de Saúde, por meio do Ato de Inexigibili -
dade nº 133/2022, de 03 de junho de 2022, constante no Processo Administrativo 
nº 2021.401.663, em conformidade com o disposto do art. 25, caput, da lei n° 
8.666 de 21 de julho de 1993. A presente retificação surtirá efeito nos contratos 
abaixo: 
3125/2022 3113/2022 1926/2022
3044/2022 3116/2022 1398/2022
3115/2022 3040/2022 1413/2022
3057/2022 3109/2022 1250/2022
3108/2022 3107/2022 1231/2022
3023/2022 3024/2022 3032/2022
2103/2022 1249/2022 1321/2022
1251/2022 1250/202 1502/2022
3028/2022 3046/2022 1251/2022
3118/2022 3059/2022 1865/2022
1784/2022 3060/2022 1762/2022
___________________________________________
RATIFICAÇÃO DO TERMO DE APOSTILAMENTO
MUNICÍPIO DE APARECIDA DE GOIÂNIA – GO, pessoa jurídica de direito 
público, sediada à Rua João Batista de Toledo, N° 16 Centro, por meio da SE -
CRETARIA MUNICIPAL DE SAÚDE DE APARECIDADE GOIÂNIA – GO, 
CNPJ nº 11.809.185/0001-04, neste ato representada por seu titular, Sr. ALES -
SANDRO LEONARDO ALV ARES MAGALHÃES, brasileiro, casado, portador 
da cédula de identidade nº 2094164-2/SGPC-GO, CPF nº 784.995.181-68, altera 
o fundamento dos Contratos de Credenciamento, referente ao Edital nº 003/2022, 
passando a ter a seguinte redação: FUNDAMENTO: O presente contrato decorre 
de autorização do Secretário Municipal de Saúde, por meio do Ato de Inexigibili -
dade nº 132/2022, de 03 de junho de 2022, constante no Processo Administrativo 
nº 2021.401.664, em conformidade com o disposto do art. 25, caput, da lei n° 
8.666 de 21 de julho de 1993. A presente retificação surtirá efeito nos contratos 
abaixo: Diário Oficial
Ano 9 - Nº 21079
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
3042/2022 1267/2022
1269/2022 1270/2022
1268/2022 3041/2022
3042/2022 3043/2022
1220/2022 1219/2022
1368/2022 3071/2022
3070/2022 1617/2022
1616/2022 1615/2022
1057/2022 1059/2022
1978/2022 1977/2022
1979/2022 1875/2022
1874/2022 1474/2022
1473/2022 1654/2022
1834/2022 1836/2022
1844/2022 1843/2022
1508/2022 1509/2022
2054/2022 2052/2022
1283/2022 1282/2022
1098/2022 1099/2022
1260/2022 1097/2022
1261/2022 1498/2022
1497/2022 1635/2022
1636/2022 1361/2022
1362/2022 3112/2022
3110/2022 3111/2022
1442/2022 1443/2022
1444/2022 1831/2022
1830/2022 1832/2022
1829/2022 1594/2022
1841/2022 1595/2022
1837/2022 1839/2022
1657/2022 1656/2022
1658/2022 1827/2022
1834/2022 1826/2022
1654/2022 1474/2022
1473/2022 1875/2022
1874/2022 1836/2022
1844/2022 1843/2022
1508/2022 1509/2022
1978/2022 1455/2022
1977/2022 1979/2022
1246/2022 1690/2022
1691/2022 1422/2022
1620/2022 1420/2022
1421/2022 1881/2022
1628/2022 1496/2022
1602/2022 1821/2022
1822/2022 1823/2022
1461/2022 1462/2022
1459/2022 1464/2022
1533/2022 1707/2022
1825/2022 1828/2022Processo nº: 2022.231.030
Interessado: Secretaria Municipal de Saúde
Assunto: Correção do número do CNPJ da empresa contratada.
TERMO DE APOSTILAMENTO REFERENTE A ATA 
DE REGISTRO DE PREÇO Nº 117/2023-SEL
Pelo presente instrumento, o Município de Aparecida de Goiânia-GO, por inter -
médio da Secretaria Executiva de Licitação, vinculada a Secretaria Municipal de 
Administração, órgão gerenciador desta Ata de Registro de Preços, representado 
pelo Secretário Municipal da Administração Sr. ARTHUR HENRIQUE DE SOU -
SA BRAGA, e pelo Secretário Municipal de Saúde, Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, brasileiro, inscrito no CPF/MF sob o CPF 
nº 784.995.181-68, nos termos das Leis Federais nº 8.666/93 e nº 10.520/2002, 
Decreto Municipal nº 060/2016 e as demais legislações aplicáveis, de acordo com 
o resultado da classificação das propostas apresentadas no PREGÃO ELETRÔ -
NICO Nº 022/2023- como meio de instrumentalizar o REGISTRO DE PREÇOS, 
conforme consta nos autos, empresa MALV AGLIA COMERCIAL LTDA - ME, 
pessoa jurídica de direito privado, sediada na 11 Av. Curitiba, nº 648, Bom Retiro, 
Matinhos/PR, CEP: 83.260-000, inscrita no CNPJ/MF, sob o nº 6.643.051/0001-
71, neste ato, representada,  pelo Sr. RENATA STRADIOTO NETO KOLEFSKI, 
portador(a) da CI sob nº 76861293 SESP/PR, CPF nº 009.432.349-64, doravante 
denominado FORNECEDOR, firmam a presente ATA DE REGISTRO DE PRE -
ÇOS, mediante as cláusulas e condições a seguir estabelecidas:
 (...)
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Saúde, utiliza-se 
desse meio para retificar o número do CNPJ da empresa MALV AGLIA COMER -
CIAL LTDA - ME, informado na Ata de Registro de Preço nº 117/2023, o qual 
tem o objeto a aquisição de agulhas, com a finalidade de atender o abastecimento 
as Unidades de Saúde do município de Aparecida de Goiânia-Goiás.
 
ONDE SE LÊ:
MALV AGLIA COMERCIAL LTDA - ME, pessoa jurídica de direito privado, 
sediada na 11 Av. Curitiba, nº 648, Bom Retiro, Matinhos/PR, CEP: 83.260-
000, inscrita no CNPJ/MF, sob o nº 6.643.051/0001-71, neste ato, representada,  
pelo Sr. RENATA STRADIOTO NETO KOLEFSKI, portador(a) da CI sob nº 
76861293 SESP/PR, CPF nº 009.432.349-64.
LEIA-SE:
MALV AGLIA COMERCIAL LTDA - ME, pessoa jurídica de direito privado, 
sediada na 11 Av. Curitiba, nº 648, Bom Retiro, Matinhos/PR, CEP: 83.260-000, 
inscrita no CNPJ/MF, sob o nº 16.643.051/0001-71, neste ato, representada,  
pelo Sr. RENATA STRADIOTO NETO KOLEFSKI, portador(a) da CI sob nº 
76861293 SESP/PR, CPF nº 009.432.349-64.
Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 28 dias do mês de março de 2023.
 
___________________________________________________________
SECRETARIA MUNICIPAL DE SAÚDE 
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
___________________________________________
CONTRATO Nº 154/2023.
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE 
APARECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE AD -
MINISTRAÇÃO E A EMPRESA WEVERTON SIZERVINCIO SOCORRO 
37077929191 (MIXERLINE), NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE AD -
MINISTRAÇÃO neste ato representado pelo Secretário Municipal Sr. ARTHUR 
HENRIQUE DE SOUSA BRAGA, inscrito no CPF/MF nº 007.920.971-81.
CONTRATADA: WEVERTON SIZERVINCIO SOCORRO 37077929191 (MI -
XERLINE), inscrita no CNPJ sob o n°28.154.180/0001-85, sediada na Avenida 
C-197, n° 4, quadra 492, lote 4, Jardim América, Goiânia-GO, CEP: 74.270-030, 
representado pelo Empresário Individal, Sr. Weverton Sizervincio Socorro, ins -
crito no RG sob o n°2183565 2ª Via.
 Diário Oficial
Ano 9 - Nº 210710
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
DISPENSA DE LICITAÇÃO, nos termos constantes do processo nº2022.235.817 
com fulcro no Art. 24, inciso II da Lei nº 8.666, de 21 de junho de 1993 e suas 
alterações, mediante as cláusulas e condições adiante estabelecidas.
- CLÁUSULA PRIMEIRA -
DO OBJETO 
1.1. O presente Termo de Referência tem por objetivo a aquisição de câmera para 
gravação das sessões de licitações presenciais, atendendo o que determina no 
artigo 17, §2º, da Lei Federal nº 14.133/202, conforme condições, quantidades e 
exigências estabelecidas no presente documento.
-CLÁUSULA SEGUNDA-
JUSTIFICATIV A
2.1. Justifica-se a aquisição dos itens especificados em razão da implementação 
da Lei Federal nº 14.133/2021, que determina que as licitações serão realiza -
das preferencialmente sob a forma eletrônica, admitindo-se a utilização da forma 
presencial, desde que motivada, devendo a sessão pública se registrada em ata e 
gravada em áudio e vídeo.
-CLÁUSULA TERCEIRA-
DA POSSIBILIDADE DE DISPENSA DE LICITAÇÃO
3.1. Oportuno dizer que, o caso em tela trata-se de dispensa de licitação, nos 
termos do artigo 24, II da Lei 8.666/93, que possibilita a Administração Pública 
adquirir bens com valores de até 10% (dez por cento) do preço da carta convite, 
ou seja, R$17.600,00 (dezessete mil e seiscentos reais), sem necessidade de pro -
cedimento licitatório, vejamos:
Art. 24.  É dispensável a licitação: 
II - para outros serviços e compras de valor até 10% (dez por cento) do limite 
previsto na alínea “a”, do inciso II do artigo anterior e para alienações, nos casos 
previstos nesta Lei, desde que não se refiram a parcelas de um mesmo serviço, 
compra ou alienação de maior vulto que possa ser realizada de uma só vez;
-CLÁUSULA QUARTA-
JUSTIFICATIV A DA ESCOLHA DO CONTRATADO
4.1. O critério de escolha do fornecedor a ser contratado é o menor preço global. 
Portanto, conforme pesquisa de preços realizada pela área demandante, a con -
tratação será efetuada com a empresa que apresentou o menor preço para o kit, 
desde que sejam atendidos aos requisitos de contratação e habilitação previstas no 
presente Termo de Referência.
-CLÁUSULA QUINTA-
QUANTITATIVOS E ESPECIFICAÇÕES
5.1. A quantidade e especificações dos itens foram definidas com base na necessi -
dade da Secretaria Executiva de Licitação, conforme segue:
ITEM QTD. UN. V ALOR UN. TOTAL
Câmera Wired Ptz Wt9530 Sdi 
Hdmi Full Hd Rs485 Rs232 
20x01 01 R$6.000,00 R$6.000,00
Switch TP-Link LS1008 série 
LiteWave01 01 R$250,00 R$250,00
Suporte de camera ptz 01 01 R$500,00 R$500,00
Cabo De Rede Cat6 20 Metros 
Ethernet Lan Giga 10/100001 01 R$100,00 R$100,00
Mão de obra instalação 01 01 R$1.000,00 R$1.000,00
5.2. A quantidade dos itens informados na tabela acima se referem a um kit para 
instalação no Auditório da Secretaria Executiva de Licitação.
5.3. Todos os custos com impostos, taxas e demais despesas que porventura ocor -
rerem serão de responsabilidade exclusiva da contratada. 
5.4. A entrega e instalação dos produtos objeto dessa contratação deverá ser feita 
em no máximo 24 (vinte e quatro) horas úteis, contadas imediatamente após o 
recebimento da solicitação respectiva e de acordo com esta, a qual deverá ser ex -
pedida por agente designado pela Contratante e destinada à Contratada.
5.5. Os materiais/produtos serão recebidos da seguinte forma:
I. Provisoriamente para efeito de posterior verificação da conformidade dos mes -
mos com as especificações e validades quando for o caso.
II. Definitivamente após a aferição da qualidade e quantidade e consequente acei -
tação.
5.6. O contrato iniciará sua vigência a partir de sua assinatura expirando após 12 
meses.-CLÁUSULA SEXTA-
ESTIMATIV A DE PREÇO
6.1. O valor estimado da contratação é de R$ 7.850,00 (sete mil oitocentos e 
cinquenta reais).
6.2. O levantamento do valor estimado para a contratação foi realizado pela Dire -
toria de Compras, por meio de pesquisa de preços através de cotação com empre -
sas enquadradas no ramo de atividade compatível com o objeto.
-CLÁUSULA SÉTIMA-
DO PAGAMENTO
7.1. Os pagamentos serão realizados mediante apresentação de nota fiscal, con -
tendo: 
a) Data de emissão;
b) estar endereçada a Prefeitura de Aparecida de Goiânia/ GO, situada à Rua Ger -
vásio Pinheiro, área Pública - Solar Central Park, CNPJ n º 01.005.727/0001-24, 
e Fundo Municipal de Assistência Social de Aparecida de Goiânia/GO, situado na 
Av. B s/n Qd. APM Setor Araguaia, CNPJ nº 10.732.371/0001-11.
c) Valor unitário;
d) Valor total;
e) A especificação dos produtos entregues;
7.2. O gestor do contrato somente atestará o recebimento do objeto e liberará a (s) 
Nota (s) fiscal (s) / Fatura (s) para pagamento quando cumpridas pela Contratada, 
todas as condições pactuadas.
7.3. Para habilitar-se ao pagamento a CONTRATADA deverá protocolar na Pre -
feitura Municipal de Aparecida de Goiânia, Nota Fiscal/Fatura, especificando os 
produtos, seus quantitativos e seus correspondentes valores em moeda corrente 
nacional, devendo estar formalmente atestado pelo servidor designado para tal.
7.4. As contas serão pagas até 30 (trinta) dias corridos, contados imediatamente 
após a data de protocolização.
7.5. Caso a proponente não protocolize seu pedido de pagamento nos prazos aven -
çados, reserva-se à Contratante o direito de pagar o valor da Nota Fiscal/Fatura, 
somente no mês subsequente sem alteração de valor, ou aplicação de qualquer 
cominação legal.
7.6. Cada pagamento somente será efetuado após a comprovação pelo contra -
tado de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões de Regularidade Fiscal para com o INSS, o 
FGTS, Municipal, Estadual, Federal e trabalhista.
-CLÁUSULA OITA V A-
OBRIGAÇÕES DA CONTRATADA
8.1. Correrão por conta da Contratada todas as despesas, enfim todos os custos 
diretos e indiretos, tais como: impostos, fretes, transporte, despesas trabalhistas, 
previdenciárias, seguros, enfim todos os custos necessários à fiel execução do 
objeto desse termo.
8.2. A Contratada deverá obrigatoriamente entregar os produtos, embalados ade -
quadamente, separados por item na quantidade e especificações que trata este 
termo.
8.3. A Contratada deverá substituir os produtos objeto desse termo de referência, 
que por ventura forem entregues à Contratante, com defeitos de fabricação ou que 
apresentarem qualquer adulteração de qualidade, vícios, defeitos, incorreções e 
características, num prazo máximo de 24 (vinte e quatro) horas contados imedia -
tamente após a notificação feita pela Contratante à Contratada. 
8.4. A Contratada está obrigada a prestar todos os esclarecimentos que forem soli -
citados pela fiscalização da Contratante, cujas exigências, desde que compatíveis 
com as desse termo, deverá obrigatoriamente ter que atender.
8.5. A Contratada deverá manter, durante toda a execução do contrato, em com -
patibilidade com as obrigações assumidas nesse termo, todas as condições de 
habilitação e qualificação exigidas na licitação respectiva.
8.6. A Contratada está obrigada a responsabilizar-se por danos causados direta -
mente à Contratante ou a terceiros, decorrentes de sua culpa, ou dolo na execução 
do objeto em questão, não excluindo ou reduzindo essa responsabilidade e fisca -
lização ou o acompanhamento da Contratante.
8.7. A Contratada está obrigada a executar o objeto desse termo, através de pesso -
as idôneas, com capacitação profissional necessária ao cumprimento do mesmo, 
assumindo total responsabilidade por quaisquer danos ou faltas que seus empre -
gados, prepostos ou mandatários, no desempenho de suas funções respectivas, 
causem à Contratante. 
8.8. A Contratada está obrigada a assumir a responsabilidade por todas as provi -
dências e obrigações estabelecidas na legislação específica de acidentes de tra -
balho, quando: em decorrência da espécie, forem vítimas seus empregados no 
desempenho dos serviços ou em conexão com eles, ainda que ocorridas em de -
pendências da Contratante.
8.9. A Contratada está obrigada a cumprir e fazer cumprir, seus prepostos, man -
datários ou conveniados; leis, regulamentos e posturas, bem como, quaisquer de -Diário Oficial
Ano 9 - Nº 210711
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
terminações emanadas das autoridades competentes, pertinentes à matéria objeto 
da contratação em questão, cabendo-lhe única e exclusiva responsabilidade pelas 
consequências de qualquer transgressão de seus prepostos ou convenentes.
8.10. A contratada está obrigada a instalar no Auditório da Secretaria Executiva 
de Licitação os equipamentos adquiridos. 
-CLÁUSULA NONA-
DAS OBRIGAÇÕES DO CONTRATANTE
a) Emitir Ordem de Fornecimento indicando quantidade, dia e horário para 
a entrega do produto;
b) Comunicar à Contratada, por escrito, sobre imperfeições, falhas ou irre -
gularidades verificadas nos itens, e solicitar as devidas correções;
c) Efetuar o pagamento à Contratada no valor correspondente aos itens for -
necidos em até 30 dias da apresentação da Nota Fiscal e de acordo com demais 
disposições do item 6 deste Contrato;
d) A Administração não responderá por quaisquer compromissos assumidos 
pela Contratada com terceiros, ainda que vinculados à execução do presente Ter -
mo de Referência, bem como por qualquer dano causado a terceiros em decorrên -
cia de ato da Contratada, de seus empregados, prepostos ou subordinados.
-CLÁUSULA DÉCIMA-
DA SUBCONTRATAÇÃO
10.1. Não será admitida a subcontratação do objeto. 
-CLÁUSULA DÉCIMA PRIMEIRA-
PENALIDADES
11.1. Pela inexecução total ou parcial do contrato, nos termos do artigo 78 da Lei 
Federal nº 8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a 
ser aplicada pela autoridade competente, garantida prévia defesa:
a) Advertência;
b) Multa;
c) Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos.
d) Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
-CLÁUSULA DÉCIMA SEGUNDA-
DO FORO
12.1Fica eleito o foro desta cidade para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro, por mais privilegiado que seja.
Aparecida de Goiânia-Goiás, 04 de abril de 2023.
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
Contratante 
WEVERTON SIZERVINCIO SOCORRO 37077929191 (MIXERLINE)
Contratada
TESTEMUNHAS:
1 -    _____________________________   CPF: _________________________
2- ________________________________ CPF: _________________________PUBLICAÇÕES
COMERCIAL DE BEBIDAS VILA BOA 2 LTDA, CNPJ n° 49.480.900/0001-
72, torna pulico que requereu á Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada(LAS) para atividade de co -
mercio varejista de bebidas e comercio varejista de mercadorias em geral, com 
predominância de produtos alimentícios – minimercados, mercearias e armazéns, 
localizado na Avenida Vereador Geraldo Padeiro, S/N, Quadra 13, Lote 14, Sala 
02, Jardim Olímpico, Aparecida de Goiânia – GO. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.
___________________________________________
CORP FIBRA OPTICA LTDA, CNPJ n° 41.813.557/0001-29, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comunicação multi -
mídia - SCM, localizado na Rua Suaiba, S/N, Quadra 38, Lote 01, Sala 3, Setor 
Vila Alzira, Aparecida de Goiânia – GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
___________________________________________
COMERCIAL DE BEBIDAS VILA BOA 2 LTDA, CNPJ n° 49.480.900/0001-
72, torna publico que requereu á Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS) para atividade de co -
mercio varejista de bebidas e comercio varejista de mercadorias em geral, com 
predominância de produtos alimentícios – minimercados, mercearias e armazéns, 
localizado na Avenida Vereador Geraldo Padeiro, S/N, Quadra 13, Lote 14, Sala 
02, Jardim Olímpico, Aparecida de Goiânia – GO. O empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.
___________________________________________
DIVINO CLÁUDIO GUNDIM, n° CPF 633.972.501-53, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Li -
cença Ambiental Prévia (LP), para atividade de construção de Edificação comer -
cial Sem uso definido, localizado na Avenida Independência, Quadra 03, Lote 
11 e 12, Jardim Ipiranga, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.
___________________________________________
HOSPSHOP PRODUTOS HOSPITALARES EIRELI-ME, CNPJ n° 
07.094.705/0001-64, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comércio atacadista de instrumentos e materiais para uso mé -
dico, cirúrgico, hospitalar e de laboratórios, localizado na Rua Pires do rio, S/N, 
Quadra 21, Lote 09, Jardim luz, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
LUSA COMERCIO MERCANTIL LTDA, CNPJ n° 23.178.449/0001-40, torna 
público que requereu da Secretaria Municipal do Meio Ambiente  Aparecida de 
Goiania , a Licença Ambiental Simplificada (LAS), para atividade de comercio 
varejista de matérias de construção não especificados anteriormente, fabricação 
de produtos do refino de petróleo; 42.11-1-01- construção de rodovias e ferro -
vias, representantes comerciais e agentes do comercio de instrumentos e materiais 
odonto-medico-hospitalares, comercio atacadista especializado de materiais de 
construção não especificados anteriormente, comercio varejista de materiais de 
construção em geral, localizado na Rua Barão Do Bananal, S/N, Quadra 53, Lote 
06, Parque Real de Goiania, Aparecida de Goiania-GO. O empreendimento não 
se enquadra na resolução CONAMA n° 001/86.
___________________________________________
MADEIREIRA PINHEIROS LTDA CNPJ nº 50.224.135/0001-09, tornar público 
que requereu junto a Secretaria Municipal do Meio Ambiente de Aparecida de 
Goiânia a Licença Anbiental Simplificada (LAS), para atividade de madeireira, 
localizado na Rua H-152, Quadra 5, Lote 04, Mansões Paraiso, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
___________________________________________
MANANCIAL COMERCIO DE SUBPRODUTOS BOVINOS LTDA, CNPJ n° 
11.769.602/0001-24, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividade de comercio atacadista de couros, las, peles e outros subprodutos 
não comestiveis de origem animal, localizado na Rua Do Canavial, S/N, Quadra 
20-A, Lote 05, Sala 03, Vila Cruzeiro Do Sul, Aparecida de Goiânia-GO. O em -
preendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 210712
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 18 de Abril de 2023, Terça - Feira
MLA ENSAIOS ANALÍTICOS E SOLUÇÕES AMBIENTAIS LTDA, CNPJ 
n° 05. 691. 252/0001-28, torna público que requereu junto à Secretaria de Meio 
Ambiente e Sustentabilidade de Aparecida de Goiânia a Licença Ambiental de 
Operação (LO), para atividade de testes e análises técnicas, localizado na Rua 24 
de outubro, Quadra 11, lote 15, Setor Santo André- Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
MCARS ACESSORIOS AUTOMOTIVOS LTDA, CNPJ n° 49.887.246/0001-16 
torna público que recebeu à Secretaria Municipal do Meio Ambiente de Apare -
cida de Goiânia, a Licença  Ambiental Simplificada (LAS), para atividade de co -
mercio a varejo de peças e acessórios novos para veículos automotores, localiza -
do na Avenida rio verde, S/N  , Quadra 77A, Lote 02,  Sala 02, Cidade Vera Cruz, 
Aparecida de Goiânia - GO . O empreendimento não se enquadra na Resolução 
CONAMA n°001/86.
___________________________________________
PANIFICADORA E CONFEITARIA SABOR DE MEL LTDA, CNPJ n° 
09.534.245/0001-73 torna público que requereu da Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividades de fabricação de produtos de padaria e confeitaria com predo -
minância de produção própria; comércio varejista de mercadorias em geral, com 
predominância de produtos alimentícios - minimercados, mercearias e armazéns; 
comércio varejista de laticínios e frios; comércio varejista de carnes – açougues; 
comércio varejista de bebidas; comércio varejista de hortifrutigranjeiros; comer -
cio varejista de artigos de armarinho; comércio varejista de artigos de papelaria; 
comércio varejista de cosméticos, produtos de perfumaria e de higiene pessoal; 
comércio varejista de artigos do vestuário e acessórios; comércio varejista de cal -
çados; comércio varejista de gás liqüefeito de petróleo (GLP); localizado na Rua 
Estibinita Esq. C/Rua Clorita S/N Quadra 11, Lote 04, Vila Oliveira, Aparecida 
de Goiânia - GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
___________________________________________
QUIMISENSES ESSENCIAS E PRODUTOS QUIMICOS LTDA  n° 
50.153.988/0001-05, torna público que requereu à Secretaria Municipal de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
comércio atacadista de outros produtos químicos e petroquímicos não especifica -
dos anteriormente, representantes comerciais e agentes do comércio de medica -
mentos, cosméticos e produtos de perfumaria, serviços combinados de escritório 
e apoio administrativo, preparação de documentos e serviços especializados de 
apoio administrativo não especificados anteriormente, localizado na Rua Jassy -
tatá, S/N, Quadra 57, Lote 20, Jardim Helvécia, Aparecida de Goiânia – GO. O 
empreendimento não se enquadra na Resolução CONAMA nº 001/86.
___________________________________________
SERGIO LINO DA SILV A, CNPJ nº 15.434.100/0001-01 torna público que re -
quereu à Secretaria Municipal de Aparecida de Goiânia a Licença Ambiental 
Simplificada (LAS), para atividade de aparelhamento de placas e execução de 
trabalhos em mármore, granito, ardósia e outras pedras, localizado na Rua Ledio 
Socrates De Amorim, Quadra 86, Lote 18, Parque Veiga Jardim, Aparecida de 
Goiânia-GO. O empreendimento não se enquadra na Resolução CONAMA nº 
001/86.
___________________________________________
SUPERA MED HOSPITALAR EIRELI, CNPJ n° 34.921.773/0001-22, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
atacadista de medicamentos e drogas de uso humano, localizado na Rua A V 4ª 
Avenida, S/N, Lote 11, Quadra 44, Jardim Alto Paraíso, Aparecida de Goiânia- 
GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 210713
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
18 de Abril de 2023, Terça - Feira
