Diário Oficial
Aparecida de Goiânia, 25 de Abril de 2023, Terça - Feira - Ano 9 - Nº 2111Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR Nº 208, 
DE 20 DE ABRIL DE 2023.
“Dispõe sobre a criação da “Patrulha Guardiã Maria da Penha” no âmbito do Mu -
nicípio de Aparecida de Goiânia e dá outras providências. ”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º. Esta Lei dispõe sobre a instituição da “Patrulha Guardiã Maria da Penha” 
na cidade de Aparecida de Goiânia, que será uma Inspetoria de Agrupamento su -
bordinada a Inspetoria Organizacional Operacional com atuação no atendimento 
exclusivo à mulher vítima de violência, o qual será regido pelas diretrizes dispos -
tas na Lei Federal nº 11.340 de 07 de agosto de 2006.
Art. 2º. A “Patrulha Guardiã Maria da Penha” visa garantir a efetividade da “Lei 
Maria da Penha” integrando ações e compromissos entre a Guarda Civil Muni -
cipal, agentes governamentais e não-governamentais, fiscalizadores e executores 
de políticas voltadas para as mulheres, serviços e programas voltados para a res -
ponsabilização dos agressores e órgãos municipais responsáveis pela garantia de 
direitos por meio de ações integradas.
Parágrafo único. O serviço de patrulhamento visa fiscalizar o cumprimento e efe -
tividade das medidas protetivas de urgência expedidas pelo TJ-GO, atuando na 
prevenção, monitoramento e acompanhamento das vítimas de violência domésti -
ca, integrando ações, estabelecendo relação direta com a comunidade, asseguran -
do o acompanhamento e atendimento das mulheres vítimas de violência domésti -
ca e familiar no âmbito municipal.
Art. 3º As diretrizes de atuação da “Patrulha Guardiã Maria da Penha” são:
I - Orientar a Guarda Civil Municipal na atuação da “Lei Maria da Penha”.
II – Auxiliar na qualificação dos agentes da Guarda Civil e os demais agen -
tes que possam integrar a rede de proteção as mulheres vítimas de violência do -
méstica e familiar na prevenção, atuação, acolhimento e encaminhamentos das 
vítimas.
III – Atender de forma humanizada e inclusiva à mulher em situação de vio -
lência, onde houver medida protetiva de urgência, observado o respeito aos prin -
cípios da dignidade da pessoa humana, e da não discriminação.
IV - Viabilizar a Integração dos serviços oferecidos às mulheres em situação 
de violência.
Parágrafo único. A “Patrulha Guardiã Maria da Penha” atuará na fiscalização, 
proteção, prevenção, monitoramento e acompanhamento das mulheres vítimas de 
violência doméstica ou familiar que possuam medidas protetivas de urgência em 
situação de violência no município de Aparecida de Goiânia.
Art. 4º. A Municipalidade por meio de decreto próprio nomeará a Inspetora res -
ponsável pela “Patrulha Guardiã Maria da Penha”, que indicará os seus membros 
ao Comandante Geral da GCM, que dentro das possibilidades atenderá as indi -
cações.
Art. 5º A coordenação da “Patrulha Guardiã Maria da Penha” será de responsabi -
lidade da Inspetora nomeada, conforme versa o Art. 4º desta Lei. 
§ 1º A organização interna, ações e atendimentos da “Patrulha Guardiã Maria da 
Penha” serão fixadas mediante a instituição de protocolos de atendimentos, con -
forme as definições de normas técnicas e padronizações de fluxos entre os órgãos 
que coordenarão a “Patrulha” e demais parceiros responsáveis pela execução dos 
serviços, pautando-se pelas diretrizes previstas no art. 3º da presente Lei.
§ 2º Poderá o Poder Público Municipal, por meio da Guarda Civil Municipal fir -
mar termo de cooperação técnica com o Tribunal de Justiça do Estado de Goiás, 
Defensoria Pública Geral do Estado e demais órgãos para apoiar e auxiliar nas 
medidas de proteção às mulheres vítimas de violência doméstica e familiar, com o 
fornecimento do “Botão de Pânico” e demais dispositivos que se achar necessário 
para melhor efetivação da medida protetiva de urgência. 
§ 3º Poderá o Poder Público Municipal, por meio da Guarda Civil Municipal fir -
mar termo de cooperação técnica, acordo de parcerias e convênios com qualquer 
ente público, privado e/ou público/privado para atender e resguardar de forma 
plena as vítimas e o cumprimento da Lei “Maria da Penha”.
§ 4º Quando na presença do Guarda Civil Municipal ocorrer violência doméstica 
e/ou familiar contra a mulher ou conduta criminosa ou infração administrativa, deverá o agente de segurança efetuar a prisão do infrator, apresentar a ocorrên -
cia ao delegado (a) de polícia, registrar os fatos que presenciou e lavrar infração 
administrativa e, em decorrência de eventual termo de cooperação técnica com o 
Tribunal de Justiça do Estado de Goiás, auxiliar na execução ou cumprimento das 
medidas judiciais fixadas pelo Juíz competente, inclusive para auxílio no cumpri -
mento das atribuições protetivas.
Art. 6º A Secretaria Municipal de Segurança Pública mediante articulação com os 
órgãos públicos do Poder Judiciário, Estado e União, poderão definir atos com -
plementares que possam auxiliar e garantir a execução das ações da “Patrulha” 
no Município de Aparecida de Goiânia, desde que não haja ônus para a  adminis -
tração Municipal.
Art. 7º Esta lei entra em vigor na data de sua publicação, revogando as disposi -
ções em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 20 de Abril de 2023.
VILMAR MARIANO DA SILV A 
Prefeito municipal
___________________________________________
LEI COMPLEMENTAR Nº 209, 
DE 20 DE ABRIL DE 2023.
“Cria o Código de Ética e Disciplina da Guarda Civil Municipal de Aparecida de 
Goiânia, Estado de Goiás e dá outras providências. ”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
CAPÍTULO I
DAS DISPOSIÇÕES PRELIMINARES
Art. 1°. Esta Lei dispõe sobre a instituição do Código de Ética e Disciplina da 
Guarda Civil Municipal de Aparecida de Goiânia – CEDIGCM/APGO com a 
finalidade de:
I – definir, especificar, graduar e classificar as transgressões disciplinares passí -
veis de punição;
II – estabelecer normas relativas a sanções disciplinares, conceitos e recompensas 
previstos em lei.
§ 1º O CEDIGCM/APGO, instituído por este artigo, prima-se pelo respeito ao 
Estado Democrático de Direito e pelos direitos individuais garantidos pelo art. 
5º da Constituição Federal, inclusive os relativos à liberdade de expressão e de 
manifestação do pensamento.
§ 2º Os atos administrativos praticados no Processo Administrativo Disciplinar – 
PAD – serão elaborados com fiel respeito aos princípios da hierarquia, legalidade, 
moralidade, publicidade, impessoalidade, motivação, informalismo e da econo -
mia processual. 
§ 3º São assegurados aos acusados em geral o contraditório e a ampla defesa, com 
os meios e recursos a ela inerentes.
Art. 2º. Sujeitar-se-ão aos efeitos deste Código o servidor que fizer uso das prer -
rogativas inerentes ao cargo ou função ou quando na prestação do serviço se con -
duzir de modo a desrespeitar e ofender os princípios da hierarquia, da disciplina 
e da ética:
I – os Guardas Civis Municipais da ativa e os aposentados;
II – os alunos dos cursos de formação, aperfeiçoamento, especialização e está -
gios, ainda que pertencentes à outra corporação.
Art. 3º. Para os efeitos desta Lei fica estabelecido que será denominado Coman -
dante ou Chefe aquele que, investido de autoridade decorrente de lei ou regula -
mento, for responsável por comando, administração, emprego, instrução e disci -
plina de uma Organização. 
Art. 4º. A adoção de Código de Ética dos Guardas Civis Municipais de Aparecida 
de Goiânia, Estado de Goiás, traduz compromisso institucional com a excelência 
na prestação do serviço público e, assim, mecanismo para fortalecer a legitimi -
dade da corporação, e é instrumento essencial para os agentes incrementarem a 
confiança da sociedade em sua autoridade moral e será aplicado a todos os seus 
membros;Diário Oficial
Ano 9 - Nº 21112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
Art. 5º. O Código de Ética dos Guardas Civis Municipais de Aparecida de Goiâ -
nia, Estado de Goiás, também tem o escopo de:
I – especificar as regras éticas de conduta dos Guardas Civis Municipais;
II – contribuir para o aperfeiçoamento dos padrões éticos da corporação;
III – preservar a imagem e a reputação de todos os integrantes da corporação;
IV – propiciar, no campo ético, regras específicas sobre conflitos de interesses 
públicos e privados e limitações às atividades profissionais no exercício do cargo;
V – criar mecanismo de conduta geral, destinado a possibilitar o prévio e pronto 
estabelecimento de dúvidas quanto à conduta ética dos Guardas Civis Municipais;
VI – estimular, no campo ético, o intercâmbio de experiências e conhecimentos 
entre os setores público e privado;
Art. 6º. Constituem base institucional da Corporação da Guarda Civil Municipal 
de Aparecida de Goiânia:
I - a ética profissional; 
II - a hierarquia; 
III - a disciplina;
IV- o estrito cumprimento do dever legal.
Art. 7º. A conduta dos servidores integrantes da Corporação Guarda Civil Muni -
cipal de Aparecida de Goiânia, no desempenho do cargo e função ou fora deles 
manifestando como tal, deve ser pautada nos seguintes princípios éticos e morais: 
I - do respeito à dignidade humana; 
II - do respeito à cidadania; 
III - do respeito à justiça; 
IV- do respeito à legalidade; 
V- do respeito à coisa pública; 
VI - do decoro, zelo, eficiência e consciência do dever legal; 
VII - da preservação da ética e da natureza dos serviços públicos - o bem comum.
Art. 8º. A observância aos princípios constitucionais da Administração Pública 
e das regras contidas neste Código impõe conduta moral e profissional ilibada a 
todo integrante da Corporação da Guarda Civil Municipal, que tem a obrigação de 
cumprir as atribuições e normas legais pertinentes ao cargo ou função que exerce, 
e no que este código for omisso observar-se há os deveres previstos no Estatuto 
dos Servidores Públicos do Município de Aparecida Goiânia - Lei Complementar 
n.º 003, de 28 de dezembro de 2001.
Parágrafo único. O exercício do cargo deve ser integrado à conduta do dia a dia 
do servidor e toda atitude incompatível às suas funções, tanto na sua vida pública 
quanto privada, quando se manifestar com tal poderá acrescer ou prejudicar o seu 
conceito profissional e da Corporação.
CAPÍTULO II
DA HIERARQUIA
Art. 9º. A camaradagem, como norma de convivência solidária e prestimosa, tor -
na-se indispensável à formação e ao convívio institucional, propiciando a existên -
cia de boas relações sociais entre os agentes.
Parágrafo único. Incumbe ao superior hierárquico incentivar e manter a harmonia, 
solidariedade e amizade entre seus subordinados.
Art. 10. A hierarquia consubstancia a organização dos cargos e funções que inte -
gram a Corporação Guarda Civil Municipal de Aparecida de Goiânia, de acordo 
com a ordem decrescente de autoridade, sendo possuidor de maior poder hierár -
quico o que exercer cargo mais elevado dentro da Instituição.
 § 1º A hierarquia confere à autoridade superior o poder de transmitir ordens 
àqueles sob seu comando, fiscalizar e rever decisões, dentro de suas competências 
legais. 
§ 2º O princípio da subordinação rege todos os graus da hierarquia da Corporação, 
conforme o disposto em Lei e neste Código. 
Art. 11. O ordenamento hierárquico da Guarda Civil Municipal de Aparecida de 
Goiânia, dentro dos diversos níveis constitutivos de sua estrutura, é o constante do 
art. 12, da Lei Complementar n°. 111, de 10 de dezembro de 2015.
Art. 12. Os integrantes da Corporação Guarda Civil Municipal de Aparecida de 
Goiânia serão subordinados à hierarquia básica da Instituição, qualquer que seja 
o local do exercício das atribuições do cargo e de suas funções, sujeitando-se, 
ainda, quando for o caso, às normas dos órgãos/entidades onde desenvolvam suas 
atividades, desde que não conflitem com as da GCM/APGO, as quais serão sem -
pre soberanas.
CAPÍTULO III
DA DISCIPLINA
Art. 13. A disciplina da Corporação manifesta-se pelo estrito cumprimento do 
dever legal, conforme as normas e padrões regulamentares, em todos os escalões, 
cargos e funções de todos os graus de hierarquia da GCM/APGO.§ 1º São manifestações essenciais de disciplina:
I – a correção de atitudes;
II – a rigorosa observância das prescrições regulamentares;
III – a obediência às ordens dos superiores hierárquicos;
IV – a colaboração espontânea à disciplina coletiva e à eficiência da Instituição.
§ 2º A disciplina e a hierarquia devem ser mantidas permanentemente pelos Guar -
das Civis Municipais da ativa e aposentados.
§ 3º Cabe ao superior hierárquico à inteira responsabilidade pelas ordens que 
emitir e pelas consequências que delas advierem.
§ 4º O Guarda Civil Municipal de Aparecida de Goiânia que exorbitar no cum -
primento de ordem recebida será responsabilizado pelos excessos e abusos que 
cometer. 
Art. 14. Supervisão é a atividade permanentemente desenvolvida em nome da 
autoridade competente, com o propósito de apurar e determinar o exato cumpri -
mento de ordens e decisões. 
§ 1ºAs ordens superiores devem ser prontamente executadas, salvo quando ma -
nifestamente ilegais. 
§ 2º Quando a ordem parecer obscura compete ao Subordinado solicitar ao Supe -
rior os esclarecimentos, por escrito, no ato de recebê-la. 
Art. 15.  A civilidade é parte integrante da educação, competindo a cada servidor 
da Corporação Guarda Civil Municipal de Aparecida Goiânia o tratamento respei -
toso com os pares e subordinados.
CAPÍTULO IV
DOS SINAIS DE RESPEITO E TRATAMENTO
Art. 16. Os integrantes da Corporação Guarda Civil Municipal de Aparecida de 
Goiânia devem demonstrar respeito e apreço aos seus superiores, pares, subordi -
nados e à comunidade, através:
I - do cumprimento e sinais de respeito;
II - dirigindo-se a eles ou atendendo-os de modo educado e disciplinado.
§ 1º Os sinais de respeito e de apreço entre os integrantes da Guarda Civil Mu -
nicipal de Aparecida de Goiânia devem constituir atitudes adquiridas mediante 
a instrução e a prática contínua, caracterizando-se, antes pela espontaneidade e 
cordialidade, do que pela simples obrigação imposta pela disciplina.
 
§ 2º A espontaneidade e a correção dos sinais de respeito são indicadores do grau 
de consciência disciplinar, educação, moral e profissionalismo dos integrantes da 
Guarda Civil Municipal.
 
§ 3º As formas de saudação, sinais de respeito e correção de atitudes caracterizam, 
em todas as circunstâncias e lugar, a educação, a formação, a consciência de dis -
ciplina e o apreço existente entre seus integrantes.
Art. 17. O integrante da Corporação da Guarda Civil Municipal deve tratar a to -
dos com respeito, utilizando, preferencialmente, quando em serviço, o tratamento 
formal de “Senhor ou Senhora”, devendo ser evitado, neste caso, de dirigir-se a 
qualquer cidadão (ã) o tratamento “você”.
Art. 18. Quando chamados ou convocados, quando em serviço, por um superior 
hierárquico os integrantes da Corporação Guarda Civil Municipal devem atendê -
-lo com presteza e pontualidade. 
Art. 19. Todo integrante da Corporação da Guarda Civil Municipal de Aparecida 
de Goiânia, quando da chegada do Comandante, Secretário ou do Chefe do Poder 
Executivo, deverá, em estando sentado, levantar-se como demonstração de boa 
educação e respeito. 
    
Art. 20. O sinal de respeito ou cumprimento deve ser obrigatoriamente prestado: 
I - à Bandeira Nacional: 
a) ao ser hasteada ou arriada em cerimônia cívico militar; 
b) por ocasião da cerimônia de incorporação ou desincorporação, nas formaturas; 
II - ao Chefe do Poder Executivo Municipal; 
III - ao Secretário da pasta, Mobilidade e Defesa Social;
IV - ao Comandante da Guarda Civil Municipal;
Art. 21. São considerados sinal de respeito e cumprimento:  
I - atitude: postura marcial, comportamento respeitoso e adequado às circunstân -
cias e ao ambiente;
II – aperto de mão; 
III – bom-dia, boa-tarde, boa-noite. 
Art. 22. O Comandante geral da GCM/APGO poderá definir, de acordo com as 
circunstâncias e naquilo que couber, normas complementares, a serem adotadas 
pela Corporação da Guarda Civil Municipal.Diário Oficial
Ano 9 - Nº 21113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
CAPÍTULO V
DOS DEVERES FUNDAMENTAIS E DAS VEDAÇÕES
Art. 23. São deveres fundamentais dos Guardas Civis Municipais de Aparecida de 
Goiânia: 
I – respeitar e cumprir a Constituição, as leis do País e as normas internas da 
Instituição;
II – promover a defesa do interesse público e da autonomia da Instituição;
III – zelar pelo prestígio, aprimoramento, valorização e pelas prerrogativas dos 
Guardas Civis Municipais;
IV – exercer o cargo com dignidade e respeito à coisa pública e aos valores e 
princípios da Constituição, agindo com boa fé, zelo e probidade;
V – examinar todos os procedimentos submetidos à sua apreciação sob a ótica do 
interesse público, fundamentando suas manifestações;
VI – tratar com respeito e urbanidade os colegas, as autoridades, os servidores da 
Instituição, os cidadãos e quaisquer outras pessoas com as quais mantenha conta -
to no exercício do cargo, não prescindindo de igual tratamento;
VII – respeitar e cumprir, no plano administrativo, as decisões dos órgãos da 
Instituição;
VIII – ter consciência de que deverá sempre instrumentalizar meios de mitigar 
as desigualdades para o encontro de soluções justas e que a lei é um instrumento 
para garantir a igualdade de todos.
CAPÍTULO VI
DOS DEVERES FUNCIONAIS, ADMINISTRATIVOS E LEGAIS
Art. 24. Constituem deveres a serem observados pelos Guardas Civis Municipais 
de Aparecida de Goiânia, dentre outros previstos nas regras e princípios constitu -
cionais e infraconstitucionais:
I - zelar incondicionalmente pela coisa pública;
II – manifestar-se sobre os casos de impedimento legal e de suspeição por razões 
particulares ou de foro íntimo;
III – denunciar quaisquer atos ou fatos que sofra ou conheça que possam protelar 
o andamento dos feitos, limitar sua independência, dignidade e dedicação;
IV – desempenhar com zelo e probidade as suas funções;
V – comunicar ao órgão competente qualquer infração a preceito deste Código da 
qual tiver conhecimento;
VI – adotar as providências cabíveis em face das irregularidades de que tiver co -
nhecimento ou que ocorrerem nos serviços a seu cargo;
VII – manter boa conduta;
VIII – guardar decoro pessoal;
IX – não negligenciar os interesses da Instituição em benefício de qualquer outra 
atividade, ainda que estatutariamente não proibida;
X – zelar pela aplicação das normas constitucionais, das leis e regulamentos;
XI – exercer as prerrogativas do cargo com dignidade e respeito à coisa pública;
XII – receber respeitosamente autoridades públicas, advogados, partes e terceiros 
interessados que os procurem em razão do cargo ou função;
XIII – cumprir os prazos e zelar pela celeridade da realização das atividades sob 
sua responsabilidade;
XIV – velar por sua reputação pessoal e profissional;
XV – contribuir para ao aprimoramento da Instituição, do Direito e das leis;
XVI – tratar com urbanidade as pessoas com as quais se relacione em razão do 
cargo ou função;
XVII – atuar contra a prática de nepotismo, tanto no âmbito da Instituição como 
no da Administração Pública em geral;
XVIII – guardar segredo sobre assunto de caráter sigiloso que conheça em razão 
do cargo ou função;
XIX – atuar com transparência, documentando-se seus atos, sempre que possível, 
mesmo quando não legalmente previsto, de modo a favorecer sua publicidade, 
exceto nos casos de sigilo contemplado em lei.
XX - na sua relação com os meios de comunicação social, comportar-se de forma 
prudente e equitativa, e cuidar especialmente:
a) - para que não sejam prejudicados direitos e interesses legítimos dos envolvi -
dos;
b) - de abster-se de emitir juízo depreciativo sobre os procedimentos pendente de 
conclusão, seu ou de outrem, ou sobre atividades de colegas ou outras autoridades 
que mantiver relação, ressalvada a crítica em autos, doutrinária ou no exercício 
do magistério.
XXI - evitar comportamentos que impliquem a busca injustificada e desmesurada 
por reconhecimento social, mormente a autopromoção em publicação de qualquer 
natureza.
XXII - ostentar conduta positiva e de colaboração para com os órgãos de controle 
e de aferição de seu desempenho profissional.
Parágrafo único É dever do servidor da Guarda Civil Municipal recusar presentes, 
doações, benefícios ou cortesias de pessoas físicas, empresas, grupos econômicos 
ou autoridades públicas cuja motivação esteja, ou pareça estar, relacionada ao 
exercício do cargo, ressalvados:
I. aqueles sujeitos às normas de reciprocidade, oferecidos às autoridades 
estrangeiras;
II. os brindes que:
a) – não tenham valor comercial ou sejam de valor irrisório; oub) – distribuídos por entidades de qualquer natureza, a título de cortesia, propa -
ganda, divulgação habitual, ou por ocasião de eventos especiais ou datas come -
morativas, que tenham valor módico.
CAPÍTULO VII
DOS ATRIBUTOS PARA UM BOM CONCEITO INSTITUCIONAL
Art. 25. Os integrantes da Corporação da Guarda Civil Municipal de Aparecida de 
Goiânia, no cumprimento das atribuições do cargo ou função, deverão exercitar, 
diuturnamente, dentre outros, os atributos a seguir conceituados:
 I - dedicação: capacidade de realizar atividades com empenho e atenção; 
II - equilíbrio emocional: capacidade de controlar suas próprias reações; 
III - apresentação pessoal: cuidados com asseio e apresentação do uniforme, além 
da exteriorização de atitudes e posturas condizentes com sua função; 
IV - pontualidade: capacidade de cumprir suas funções no horário e período de -
terminado; 
V - assiduidade: qualidade de se fazer presente, com regularidade e exatidão no 
local onde tem que desempenhar seus deveres e funções; 
VI - cooperação: capacidade de contribuir espontaneamente para o trabalho de 
outras pessoas ou da equipe a que pertence; 
VII - iniciativa: capacidade de agir adequadamente, quando necessário, sem de -
pender de ordem ou decisão superior; 
VIII - objetividade: facilidade de, na realização de uma atividade ou solução de 
um problema, ater-se aos elementos fundamentais para o alcance dos objetivos; 
IX - sociabilidade: qualidade de praticar a cortesia e civilidade nas diferentes 
situações em que se encontrar;
X - observação: qualidade para assinalar aspectos importantes de um problema 
ou questão; 
XI - aprimoramento profissional: frequência regular em cursos legalmente insti -
tuídos para aperfeiçoamento, capacitação ou especialização. 
Art. 26. Os servidores da Corporação Guarda Civil Municipal, além dos deve -
res previstos no Estatuto dos Servidores Públicos do Município de Aparecida de 
Goiânia e em outros dispositivos legais e regulamentares e neste Código, devem 
sempre, em decorrência de sua condição, obrigações, direitos e prerrogativas, uni -
formizados em serviço ou não, e em quaisquer circunstâncias: 
I - tratar a todos com educação, urbanidade e cortesia, ficando proibido de exter -
nar qualquer manifestação de preconceito, seja de raça, sexo, nacionalidade, cor, 
religião, posição política ou social; 
II - ter conduta profissional compatível com os princípios éticos e morais da Guar -
da Civil Municipal, conduzindo-se exemplarmente, tanto em serviço, como em 
sua vida particular; 
III - ser assíduo e pontual ao serviço, comparecendo ao local de trabalho em que 
esteja escalado, sempre antes do horário estabelecido, e não ausentar-se dele, an -
tes do término de seu turno e a chegada de seu substituto; 
IV - manter o uniforme limpo e bem cuidado, abotoado, calçados limpos e en -
graxados e a cobertura sempre na cabeça, de acordo com as normas previstas na 
NGA-POP; 
V - inteirar-se das peculiaridades do posto ou setor de serviço, visando ação efi -
ciente, tanto no aspecto da segurança, quanto no de orientação e informação ao 
público; 
VI - abster-se de, quando em serviço, afastar-se de seu posto de trabalho desne -
cessariamente ou comportar-se de maneira inadequada; 
VII - obedecer às ordens emanadas de autoridade competente e manifestamente 
legal, preservando o grau de hierarquia e o sigilo das informações da Corporação; 
VIII - exercer com zelo e dedicação as atribuições do cargo ou função; 
IX - zelar pela guarda, economia e conservação dos materiais e equipamentos de 
trabalho e do patrimônio público; 
X - cumprir as normas de saúde e segurança do trabalho e utilizar adequadamente 
equipamentos de proteção individual e coletivo.
XI - participar de atividades de formação, capacitação, aperfeiçoamento ou espe -
cialização, sempre que for determinado, e repassar aos seus pares informações e 
conhecimentos técnicos proporcionados pelo Centro de Formação e Aperfeiçoa -
mento da Guarda Civil Municipal; 
XII - utilizar-se dos instrumentos de trabalho, veículos e motocicletas, quando 
habilitado e autorizado, no estrito exercício das atribuições do cargo; 
XIII - comunicar a seus superiores hierárquicos todo fato contrário ao interesse 
público, irregularidades ou ilegalidades de que tiver conhecimento em razão do 
cargo, da função ou do serviço; 
XIV - prestar atendimento e esclarecimentos ao público interno e externo, pesso -
almente ou por meio das ferramentas de comunicação que lhe forem disponibili -
zadas; 
XV - atender às requisições da Corregedoria Geral e Ouvidoria da GCM/APGO e 
dos demais órgãos da Administração Municipal. 
CAPÍTULO VIII
DAS RESPONSABILIDADES
Art. 27. O servidor da Corporação da Guarda Civil Municipal de Aparecida de 
Goiânia poderá responder civil, penal e administrativamente pelo exercício irre -
gular de suas atribuições. Diário Oficial
Ano 9 - Nº 21114
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
§ 1º. As sanções civis, penais e administrativas poderão cumular-se, sendo inde -
pendentes entre si.
§ 2º - Quando, no exercício de suas atribuições legais, o agente público, agir de 
forma irregular, truculenta e afins, contra qualquer da população, será encami -
nhada a denúncia para averiguação e oitivas dos denunciados, diretamente para a 
Ouvidoria da Guarda Civil de Aparecida.
Art. 28. A responsabilidade civil decorre de ato omissivo ou comissivo, doloso ou 
culposo, que resulte em danos ao Erário Municipal ou a terceiros. 
Art. 29. A responsabilidade penal abrange os crimes e contravenções imputados 
ao servidor, nessa qualidade. 
Art. 30.  A responsabilidade administrativa resulta de ato omisso ou comisso, 
doloso ou culposo, praticado no desempenho do cargo ou função, ou fora do ser -
viço, desde que, neste único caso, o fato comprometa a dignidade, a disciplina, a 
eficiência, ou o decoro da função pública, ou prejudique a eficiência do serviço ou 
cause dano à administração.
Parágrafo único. A responsabilidade administrativa do servidor será afastada, no 
caso de absolvição, por meio de decisão final da justiça criminal, que negue a 
existência do fato ou sua autoria. 
CAPÍTULO IX
DAS DEFINIÇÕES E CLASSIFICAÇÕES DAS INFRAÇÕES 
DISCIPLINARES
Art. 31. São infrações disciplinares as violações aos princípios, proibições e não 
cumprimento dos deveres previstos neste Código e aos demais dispositivos legais 
pertinentes, sem prejuízo das sanções cíveis e penais aplicáveis à espécie.
Art. 32. As infrações disciplinares, quanto à sua natureza, classificam-se em:
I - leves;
II - médias;
III - graves.
Art. 33. São penas disciplinares:
I – advertência por escrito;
II - suspensão; 
III - demissão.
§ 1º A Advertência será aplicada, por autoridade competente, nos termos do art. 
154, da Lei Complementar n°. 003/01, ao servidor da Corporação que violar as 
proibições constantes do art. 35 ou deixar de observar seu dever funcional, quan -
do a conduta não justificar imposição de penalidade mais grave.
§ 2º A Suspensão será aplicada, por autoridade competente, nos termos do art.154, 
da Lei complementar n°. 003/01, ao servidor da Corporação, em caso de reinci -
dência de infração punida com Advertência, nos termos do §1º deste artigo, não 
podendo exceder 90 (noventa) dias, quando a conduta não justificar imposição de 
penalidade mais grave.
§ 3º A Demissão será aplicada, por ato do Chefe do Poder Executivo, nos termos 
da Lei Complementar n°. 003/2001, Estatuto dos Servidores da Prefeitura e Câ -
mara Municipal de Aparecida de Goiânia.
CAPÍTULO X
DA COMPETÊNCIA PARA APLICAÇÃO DAS NORMAS DESTA LEI
Art. 34. As autoridades competentes para proceder à aplicação de penalidade 
imposta ao servidor são aquelas descritas no art. 154, da Lei Complementar n° 
003/01 – Estatuto dos servidores da Prefeitura e Câmara Municipal de Aparecida 
de Goiânia, conforme a sua natureza e gravidade.
CAPÍTULO XI
DAS INFRAÇÕES LEVES
Art. 35. São infrações disciplinares de natureza leve, com penalidade de Adver -
tência por escrito:
I - deixar de informar e ou verificar, com antecedência necessária, a escala de 
serviço;
II - faltar ou chegar atrasado ao serviço ou ato, para o qual esteja escalado, dei -
xando de comunicar com antecedência, à autoridade a que estiver subordinado, a 
impossibilidade do comparecimento ao local designado, salvo por justo motivo;
III - permutar serviço sem permissão da autoridade competente;
IV - delegar, fora dos casos previstos em lei, o desempenho de atribuições que 
sejam de sua responsabilidade ou de seus subordinados;
V - recusar fé a documentos públicos;
VI - deixar de manter seus dados pessoais em dia nos assentamentos da Divisão 
de Pessoal da GCM/APGO;
VII - deixar de comunicar ao superior imediato, tão logo possível, a execução de 
ordem legal recebida;
VII - permitir a permanência de pessoas estranhas ao serviço durante o horário 
de trabalho;IX - deixar de prestar os sinais de respeito ao Pavilhão Nacional, ao Chefe do 
Poder Executivo e ao Comandante da GCM;
X - representar a Corporação sem ter sido autorizado;
XI - Cantar, assoviar, fazer barulho estridente de forma e maneira injustificada e 
que cause incômodo aos presentes no ambiente;
XII – fumar, quando em serviço, em locais proibidos por lei, e ou fora do seu 
intervalo de jornada;
XIII - apresentar uniformizado de forma diversa da prevista em regulamentos 
próprios;
XIV - usar no uniforme, insígnias de sociedade particular, associação religiosa, 
política, esportiva ou quaisquer outras não regulamentadas;
XV - usar uniforme incompleto, contrariando as normas respectivas, ou vestuário 
incompatível com a função;
XVI- descuidar-se da apresentação pessoal em serviço;
XVII - comparecer ao serviço sem o Documento de Identidade Funcional;
CAPÍTULO XII
DAS INFRAÇÕES MÉDIAS
Art. 36. São infrações disciplinares de natureza média, com penalidade de Sus -
pensão:
I - reincidir nas faltas passíveis de Advertência;
II - referir-se, depreciativamente, com palavras ou gestos nos atos da Administra -
ção ou no ambiente de trabalho, ferindo a reputação da Corporação ou de tercei -
ros;
III - discutir ou provocar discussões por qualquer meio de comunicação a respeito 
de assuntos referentes à instituição GCM/APGO, excetuando-se os de natureza 
exclusivamente técnica, se devidamente autorizados pelo alto comando da cor -
poração.
IV - suprimir a identificação do uniforme ou utilizar-se de meios ilícitos para 
dificultar sua identificação;
V - negar-se a receber uniforme, equipamento ou outros objetos que lhe sejam 
destinados regularmente ou que devam ficar em seu poder;
VI - deixar de comunicar à autoridade competente, transgressão disciplinar co -
metida por integrante da Corporação, bem como qualquer ato ou fato irregular 
pertinente, mesmo quando não lhe couber intervir;
VII - utilizar-se do anonimato em:
a) –  manifestações em redes sociais
c) – propagar desapreços
VIII - abrir ou tentar abrir qualquer unidade da GCM/APGO sem autorização;
IX - utilizar subordinados para cumprimento ou execução de tarefas inerentes ao 
cargo ou função que ocupa, exceto em situação de emergência ou transitoriedade;
X - violar ou deixar de preservar local de crime;
XI - transportar na viatura que esteja sob seu comando ou responsabilidade, pes -
soal ou material, sem prévia e expressa autorização;
XII - deixar de revistar, imediatamente, pessoas que haja detido;
XIII - deixar de prestar auxílio que estiver ao seu alcance, para a manutenção ou 
restabelecimento da ordem pública;
XIV - induzir superior hierárquico a erro ou engano, mediante informações equi -
vocadas;
XV - entrar uniformizado, exceto quando a natureza do serviço exigir, em bares, 
boates, salões de jogos ou outros locais que, pela localização, frequência, finali -
dade ou práticas habituais, possam comprometer a austeridade e o bom nome da 
categoria;
XVI - subtrair, sem prévia permissão, por escrito, da autoridade competente, qual -
quer documento, material, equipamento, inclusive animal sob a administração da 
Guarda Civil Municipal de Aparecida de Goiânia;
XVII - recusar-se a exercer ou retardar atribuições legais e regulamentares do 
cargo ou função;
XVIII - deixar de atender reclamação justa de subordinado ou impedi-lo de recor -
rer à autoridade superior, sempre que a intervenção desta se torne indispensável;
XIX - retardar sem motivo justificado:
a) a entrega de objetos achados ou apreendidos;
b) o encaminhamento de informações, comunicações e documentos;
c) a entrega de armamento, acessórios e equipamentos destinados ao serviço;
d) a entrega de peças usadas ou em desuso de seu uniforme ou armamento e EPI 
(Equipamento de Proteção Individual).
XX - omitir, em qualquer documento, dados indispensáveis ao esclarecimento 
dos fatos;
XXI - aliciar, ameaçar ou coagir parte, testemunha ou perito;
XXII - responder inadequadamente ou suscitar falsidade, na qualidade de teste -
munha ou perito;
XXIII - portar arma de fogo de forma não velada nos eventos em locais tais como, 
igrejas, escolas, estádios esportivos, clubes ou outros locais onde haja aglomera -
ção de pessoas, salvo nos casos que esteja escalado e em serviço.
XXIV - andar armado, estando em trajes civis, sem o cuidado de ocultar a arma, 
descumprindo o disposto na legislação federal;
XXV - coagir ou aliciar outros servidores no sentido de filiarem-se à associação 
sindical ou a partido político;
XXVI - deixar de observar o uso seletivo da força previsto na Portaria Interminis -
terial n.º 4.226, de 31 de dezembro de 2010, do Ministério da Justiça e da Secre -
taria de Direitos Humanos, da Presidência da República e neste Código.
XXVII – representar, sem prévia autorização, a instituição Guarda Civil Muni -
cipal e órgãos desta municipalidade em eventos oficiais, congressos, reuniões e Diário Oficial
Ano 9 - Nº 21115
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
outros.
XXVIII – divulgar informações da GCM e da administração deste município, sem 
justificada fundamentação, provocando discórdia entre os pares.
XXIX - promover ou instigar a desordem;
CAPÍTULO XIII
DAS INFRAÇÕES GRA VES
Art. 37. As infrações de natureza grave, com penalidade de demissão são as cons -
tantes do art. 148, da Lei Complementar n. º 003/01, Estatuto dos Servidores da 
Prefeitura e Câmara Municipal de Aparecida de Goiânia e:
I - doar, vender, emprestar, locar, deixar ou fornecer a outrem o documento de 
Identidade Funcional, Distintivo Funcional, Uniforme, armamento ou qualquer 
outro objeto de uso exclusivo da GCMAPGO e sob sua responsabilidade;
II - portar arma de fogo em estado de embriaguez ou sob efeito de droga ou medi -
camento que provoque a alteração de seu desempenho intelectual ou motor vindo 
a causar danos a outrem;
III - deixar por culpa, dolo ou omissão de zelar pelo que lhe seja confiado, permi -
tindo que se extravie ou deteriore material da GCMAP  GO ou da Administra -
ção Municipal;
IV – utilizar-se do anonimato em discurso de ódio;
CAPÍTULO XIV
DA PRESCRIÇÃO
Art. 38. O prazo prescricional das penalidades impostas aos servidores serão os 
mesmos constantes da Lei Complementar n°. 003/01 – Estatutos dos Servidores 
da Prefeitura e Câmara Municipal de Aparecida de Goiânia, conforme a natureza 
e gravidade da respectiva sanção.
CAPÍTULO XV
DO JULGAMENTO
Art. 39. Compete à Corregedoria Geral da GCMAPGO, realizar a apuração de 
infrações disciplinares, mediante processo administrativo disciplinar específico, a 
ser conduzido por Comissão Especial, determinada pelo seu titular, nos termos le -
gais, e apreciar representações relativas aos servidores da Corporação da Guarda 
Civil Municipal de Aparecida de Goiânia, procedendo, inclusive, investigações 
sobre a conduta ética, social e funcional.
Art. 40. O julgamento das infrações será precedido de análise, em que serão con -
siderados:
I - os antecedentes do infrator;
II - as causas que as determinaram;
III - a natureza dos fatos ou dos atos que as envolveram; 
IV - as consequências que delas possam advir.
Art. 41. No julgamento das infrações serão levadas em consideração as circuns -
tâncias atenuantes e agravantes.
Art. 42. São circunstâncias atenuantes das infrações disciplinares:
I - boa conduta;
II - relevante serviço prestado; 
III - se estas ocorrerem:
a) para evitar mal maior;
b) em defesa de direito próprio ou de outrem.
Art. 43. São circunstâncias agravantes das infrações: 
I - mau comportamento;
II - prática simultânea ou conexão de duas ou mais infrações;
III - reincidência;
IV - conluio de duas ou mais pessoas;
V - se estas ocorrerem:
a) durante a execução do serviço;
b) em presença de superior ou subordinado;
c) com abuso de autoridade;
d) premeditadamente;
e) em público;
f) em desobediência à ordem superior.
Art. 44. O ato de imposição de penalidade mencionará o fundamento legal e a 
causa da sanção disciplinar, sendo assegurado ao servidor o contraditório e a am -
pla defesa.
Art. 45. As penalidades aplicadas ao servidor da Corporação que violar as proibi -
ções constantes dos art. 35 e 36 ou deixar de observar seu dever funcional, quando 
a conduta não justificar imposição de penalidade mais grave, ser emitida através 
de Portaria do Corregedor Geral, publicada no Diário Oficial do Município e, 
devidamente, registradas pela unidade de pessoal da GCMAPGO, no dossiê e 
nos assentamentos funcionais do Sistema de Recursos Humanos da Prefeitura de 
Aparecida de Goiânia.Art. 46. É atribuição da Corregedoria Geral e da Ouvidoria GCMAPGO, cumprir 
e fazer cumprir o Código de Ética da Guarda Civil Municipal, o Estatuto dos 
Servidores da Prefeitura e Câmara Municipal de Aparecida de Goiânia e suas al -
terações posteriores, e demais legislações e normas pertinentes aos servidores da 
Corporação Guarda Civil Municipal de Aparecida de Goiânia.
CAPÍTULO XVI
DA REMOÇÃO TEMPORÁRIA E DO AFASTAMENTO PREVENTIVO
Art. 47. O servidor de carreira da Corporação Guarda Civil Municipal de Apa -
recida de Goiânia que for indiciado pela prática de crime previsto no Código 
Penal Brasileiro deverá, de imediato, ser removido das atividades operacionais, 
garantindo-lhe o exercício das atribuições do cargo em funções de natureza ad -
ministrativa, até a conclusão do Processo Administrativo Disciplinar ou da Ação 
Penal respectiva.
Parágrafo único. Sendo indiciado o servidor pela prática de crime, nas circunstân -
cias do estrito cumprimento do dever legal, legítima defesa ou estado de necessi -
dade, poderá, a pedido do próprio servidor ou a critério do Comandante Geral da 
GCM, ser removido, temporariamente, para outro posto de trabalho.
Art. 48. Na ocorrência do indiciamento referido no artigo anterior, o Comandante 
Geral da GCM deverá comunicar o fato, de imediato, ao Corregedor Geral da 
GCMAPGO, para os procedimentos legais, sendo de caráter prioritário, quando o 
servidor indiciado estiver em estágio probatório.
Art. 49. A Corregedoria Geral da GCMAPGO, mediante decisão fundamenta -
da ao Secretário da pasta, poderá requerer, desde que necessário, o afastamento 
preventivo do servidor integrante da Corporação do exercício do cargo e função, 
pelo prazo de até 60 (sessenta) dias, para garantir o curso normal da instrução e 
apuração da infração a ele imputada ou para inibir a possibilidade da prática de 
irregularidade.
§ 1º Os procedimentos disciplinares em que haja afastamento preventivo de ser -
vidor terão tramitação urgente, devendo ser concluídos até o limite do prazo pre -
visto no caput deste artigo, prorrogável por igual período, mediante justificativa 
fundamentada.
§ 2º Quando o servidor da Corporação for envolvido diretamente em ocorrências 
com resultado letal, deverá ser afastado do cargo e função temporariamente, para 
avaliação psicológica e redução do estresse.
§ 3º O servidor que figurar como agente ativo de crime será preventivamente afas -
tado de suas funções, caso em que, também, deverão ser recolhidos o documento 
de Identidade Funcional e o material bélico sob sua cautela, ficando retido seu 
porte de arma de fogo.
Art. 50. A remoção temporária e o afastamento preventivo não implicarão na per -
da das vantagens e direitos pecuniários decorrentes do cargo e nem terá caráter 
punitivo, sendo cabível somente quando presentes indícios suficientes de autoria 
e materialidade da infração.
CAPÍTULO XVII
DAS RECOMPENSAS E DOS DIREITOS
Art. 51. As recompensas constituem-se formas de reconhecimento aos bons servi -
ços, atos meritórios e trabalhos relevantes prestados por servidor da Corporação 
da Guarda Municipal Aparecida de Goiânia.
Art. 52. São recompensas:
I - condecorações por serviços prestados;
II - elogios.
§ 1º As condecorações constituem-se em referências honrosas e insígnias e ou me -
dalhas conferidas ao integrante da Corporação Guarda Civil Municipal de Apare -
cida de Goiânia, em reconhecimento à sua atuação meritória, em ocorrências de 
relevância na preservação da vida, da integridade física e do patrimônio público.
§ 2º Elogio é o reconhecimento formal da GCMAPGO às qualidades morais e 
profissionais do servidor da Corporação Guarda Civil Municipal de Aparecida de 
Goiânia.
I – O elogio pode ser individual ou coletivo.
II - O elogio individual deve ressalvar as qualidades morais e profissionais e só 
será concedido ao servidor que tiver executado a missão a ele imposta com ele -
vado empenho, comprometimento acima da média, pelo trabalho notável, desen -
volvido com competência, dedicação, zelo, profissionalismo e proatividade, e que 
representou valiosa contribuição e reconhecimento institucional, no desempenho 
dos serviços ou ação meritória, devendo, para tanto, serem destacados os aspectos 
referentes ao seu caráter e desprendimento, bem como a sua inteligência, a sua 
conduta pessoal, e funcional e a sua capacidade.
III - Elogio coletivo deve ressaltar as mesmas qualidades do individual, destinan -
do-se ao grupo que se destacar no cumprimento de determinada missão especifi -Diário Oficial
Ano 9 - Nº 21116
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
ca, e que envidaram esforços acima da média para a sua conclusão.
§ 3º As recompensas previstas nos incisos I e II serão conferidas pelo Secretário 
de Mobilidade e Defesa Social ou pelo Comandante Geral da GCMAPGO ou 
em conjunto, mediante Portaria, publicado no Boletim Interno da Instituição, e, 
quando necessário em Diário Oficial do Município, e deverão constar nos assen -
tamentos funcionais do servidor.
Art. 53. Aos Servidores da Guarda Civil Municipal serão assegurados todos dos 
direitos e garantias conforme dispuser a Lei Complementar 003/2001, Estatuto do 
Servidor Público, em seus Artigos 52, 53, 55 a 132.
CAPÍTULO XVIII
DAS DISPOSIÇÕES FINAIS
Art. 54. O exercício das funções de Guarda Civil Municipal exige dos integrantes 
da GCMAPGO, além de outros previstos nesse código:
I - Cultivar princípios éticos, pois lhe cabe também função educativa e exemplar 
de cidadania em face dos demais grupos sociais;
II - Pugnar pelo cumprimento da Constituição e pelo respeito à Lei, fazendo com 
que esta seja interpretada com retidão, em perfeita sintonia com os fins sociais a 
que se dirige e as exigências do bem comum;
III – Atuar com destemor, honestidade, decoro, veracidade, lealdade, dignidade 
e boa-fé em todos os atos do seu ofício para poder servir à Justiça e a sociedade 
como um de seus elementos essenciais;
IV – Preservar, em sua conduta, a dignidade da profissão, zelando pelo seu caráter 
de elo fundamental entre a Justiça e o cidadão;
V - Empenhar-se na escorreita realização de suas atribuições legais e regimentais;
VI - Comportar-se, nesse mister, com independência e altivez, atendendo com o 
mesmo denodo humildes e poderosos;
VII - Exercer suas atividades com o indispensável senso profissional, mas tam -
bém com desprendimento, jamais permitindo que interesses próprios sobrelevem 
à finalidade social do seu trabalho;
VIII - Aprimorar-se no culto dos princípios éticos, de modo a tornar-se merece -
dor da confiança da sociedade como um todo, pelos atributos intelectuais e pela 
probidade pessoal;
IX - Agir, em suma, com a dignidade das pessoas de bem e a correção dos profis -
sionais que honram e engrandecem a sua classe.
Art. 55. As dúvidas e casos omissos deste Código serão dirimidos pelo Secretário 
de Segurança Pública Municipal, após manifestação prévia da Procuradoria Geral 
do Município.
Art. 56. A inobservância dos deveres implica em sansões disciplinares, nos termos 
do Estatuto dos Servidores Públicos do Município de Aparecida de Goiânia, das 
disposições legais pertinentes e deste Código.
Art. 57. Este Código foi elaborado em observância aos preceitos legais em vigor, 
em especial aos previstos na Lei Complementar n. º 003, de 28 de dezembro de 
2001-Estatuto dos Servidores do Município e Câmara Municipal de Aparecida de 
Goiânia, Lei Complementar n°. 111, de 14 de dezembro de 2015 - Institui a estru -
tura hierárquica da Carreira da Guarda Civil Municipal de Aparecida de Goiânia 
e dá outras providências e Constituição Federal de 1988.
Art. 58 Esta Lei entra em vigor na data da sua publicação.
Art. 59 Ficam revogadas as disposições contrárias.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 20 de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito MunicipalLEI MUNICIPAL Nº 3.708, DE 20 DE ABRIL DE 2023.
Desafeta área pública e autoriza doação para o Estado de Goiás para legalização 
de escola situada no Loteamento Chácaras São Pedro e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU, E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI: 
Art. 1º Fica desafetado do uso comum do povo a APM situada no Loteamento 
Chácaras São Pedro com área de 2.537,67m², com frente para a Rua 07, matrícula 
nº 236.509 do CRI de Aparecida de Goiânia.
Art. 2º O Poder Executivo Municipal fica autorizado a doar para o Estado de 
Goiás o imóvel discriminado nesta lei, para regularizar a escola estadual que se 
encontra em funcionamento no local. 
Art. 3° A presente doação está condicionada ao estrito cumprimento do objetivo 
mencionado no art. 2º, de modo que, caso o donatário deixe de utilizar o imóvel 
ou dê ao mesmo finalidade distinta do que foi estipulado nesta lei, o imóvel re -
tornará ao patrimônio do Município de Aparecida de Goiânia, sem que o Estado 
de Goiás tenha direito a qualquer indenização por benfeitorias erigidas no local.
Art. 4º A presente lei teve como fundamento o conteúdo constante dos autos do 
processo administrativo nº 2022.004.360.
         
Art. 5º Esta Lei entra em vigor na data de sua publicação.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, 20 de Abril 2023. 
VILMAR MARIANO DA SILV A
Prefeito
 
DECRETOS
DECRETO “N” Nº 265, DE 18 DE ABRIL DE 2023.
Afeta do uso comum do povo e muda a destinação de imóveis públicos, situados 
no loteamento RESIDENCIAL CARAÍBAS, neste Município.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA-GO, Estado de 
Goiás, no uso de suas atribuições legais e,
CONSIDERANDO a documentação acostada aos autos do processo administrati -
vo nº 2023.017.451, em que ficou constata que no momento em que foi registrado 
o Residencial Caraíbas, todas as Áreas Públicas Municipais foram erroneamente 
grafadas com destinação específica de “Reserva do Ibama”.
CONSIDERANDO que esta é uma área pública municipal – APM – 26, sendo, 
portanto, de propriedade do Município.
CONSIDERANDO o que dispõe o art. 2º, inciso XII, conjugado com o art. 25, 
inciso I e seguintes, da Lei municipal nº 2.250/2002 – Plano Diretor;
 
CONSIDERANDO o Parecer Jurídico nº 639/2023, constante às fls. 11/17 do 
processo retromencionado, emitido pela Procuradoria Geral do Município de 
Aparecida de Goiânia.
DECRETA:
Art. 1º O imóvel público municipal, discriminado neste Decreto, fica afetado do 
uso comum do povo e passa a ter nova destinação, conforme especificado abaixo:
I. A APM – 26 (RESERV A DO IBAMA), com área de 3.317,50m², sendo 
106,00 metros para a Avenida Dr. Valdomiro Cruz; 111,00 metros com os lotes 
01 ao 09; 25,00 metros para a Avenida Domitila Lôbo; com 30,00 metros para o 
lote 25; e, pelo chanfro 7,07 metros, no loteamento Residencial Caraíbas, neste 
Município, passará a ser destinada para equipamentos públicos.
Art. 2º Este decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 18 de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de GovernoDiário Oficial
Ano 9 - Nº 21117
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
DECRETO “P” Nº 637 DE 12 DE ABRIL DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), FABIO HENRIQUE DE OLIVEIRA, CPF – 
962.***.***-**, do cargo em comissão de ASSESSOR ESPECIAL IV , na SE -
CRETARIA MUNICIPAL DE SAÚDE constantes do quadro de pessoal da Ad -
ministração Municipal, com vencimento nível AEC-1.
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos retro -
agidos a partir de 24/03/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
12 dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
___________________________________________
DECRETO “P” Nº 675DE18 DE ABRILDE 2023.
DISPÕE SOBRE NOMEAÇÃO DE SERVIDOR (A) PARA OCUPAR CARGO 
COMISSIONADO E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º - Fica nomeado (a) o (a) senhor (a), FABIO SANTANA RIBEIRO, CPF 
– 008.***.***-** para ocupar em comissão o cargo de ASSESSOR ESPECIAL 
IV ,constantes do quadro de pessoal da Administração Municipal, com vencimento 
nível AEC-1. 
Art. 2º - Este decreto entra em vigor em 18/04/2023e terá término em 31/12/2024, 
revogadas as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
18dias do mês de abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
PORTARIAS 
PORTARIA Nº 026 / 2023 GAB-SMSP.
INSTITUI O ESTÁGIO DE QUALIFICAÇÃO PROFISSIONAL ANUAL, COM 
CARGA HORÁRIA DE 80 (OITENTA) HORAS, A SER REALIZADO PELA 
INSPETORIA DE FORMAÇÃO, INSTRUÇÃO E APERFEIÇOAMENTO DA 
GUARDA CIVIL MUNICIPAL DE APARECIDA DE GOIÂNIA-GO.
O SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA, INSPETOR RO -
BERTO CÂNDIDO DA SILV A, no uso de suas atribuições legais e regimentais, 
contidas no Decreto “P” Nº 65 de 08 de janeiro de 2021, em conjunto com o 
COMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL, Inspetor GCM 
WEBER JÚNIOR GONÇALVES DE ASSIS, Decreto “P” Nº 608 de 21 de maio 
de 2019, no uso de suas atribuições legais e regimentais.
CONSIDERANDO a necessidade em capacitar anualmente os integrantes da 
Guarda Civil Municipal de Aparecida de Goiânia para a manutenção do porte de 
armas de fogo.
CONSIDERANDO a Lei Federal nº. 10.826, de 22 de dezembro de 2003 em seu 
art. 6, inc. XI, § 3º que dispõe sobre registro, posse e comercialização de armas 
de fogo e munição, sobre o Sistema Nacional de Armas–SINARM, define crimes 
e dá outras providências.
CONSIDERANDO a Lei Federal n°. 13.022, de 08 de agosto de 2014 em seus art. 
2, que dispõe sobre o Estatuto Geral das Guardas Civis Municipais e art. 3°, dos 
princípios mínimos de atuação; preservação da vida e uso progressivo da força.
CONSIDERANDO a portaria nº 009-CGCSP/DIREX/PF/DF, de 14 de abril de 
2022 da Coordenação-Geral de Controle de Serviços e Produtos da Polícia Fede -
ral. (Estabelece o currículo da disciplina de armamento e tiro dos cursos de forma -
ção das guardas municipais, bem como normas e procedimentos para disciplinar a 
habilitação e estagio de qualificação profissional das Guardas Municipais). CONSIDERANDO a INSTRUÇÃO NORMATIV A Nº 201-DG/PF, DE 9 DE JU -
LHO DE 2021. Estabelece os procedimentos relativos ao Sistema Nacional de 
Armas e à aquisição, registro, posse, porte, cadastro e comercialização de armas 
de fogo e munições. No seu art.38, os superintendentes regionais — mediante 
acordo de cooperação técnica com a prefeitura -- poderão conceder porte de arma 
de fogo funcional aos guardas civis municipais, desde que atendidos os requisitos 
mencionados nos artigos. 29-A a 29-D do Decreto nº 9.847. 
RESOLVE:
INSTITUI O CURSO DE QUALIFICAÇÃO ANUAL, COM CARGA HORÁ -
RIA DE 80 (OITENTA) HORAS, A SER REALIZADO PELA INSPETORIA 
DE FORMAÇÃO, INSTRUÇÃO E APERFEIÇOAMENTO DA GUARDA CI -
VIL MUNICIPAL DE APARECIDA DE GOIÂNIA-GO. COM AS SEGUINTES 
DIRETRIZES:
Art.1º - O Curso destina-se aos Guardas Civis Municipais de Aparecida de Goi -
ânia/Go. E tem por finalidade proporcionar aos integrantes, a capacitação profis -
sional necessária para renovação do porte de Arma de Fogo, conforme o acordo 
de cooperação técnica nº 10458494/2019 firmado entre a Polícia Federal e a Pre -
feitura a Municipal de aparecida de Goiânia/Go.
Art. 2° - A Inspetoria Organizacional de Armamento e Munições – I.A.R.M é res -
ponsável por encaminhar a Inspetoria Organizacional de Formação, Instrução e 
Aperfeiçoamento a relação dos GCMs Aptos que necessitam de capacitação pro -
fissional, ficando responsável, inclusive, por todos os procedimentos posteriores 
para a renovação do porte de armas de fogo institucional.  
Art. 3º - A carga horária de 80 horas do estágio anual de qualificação profissional, 
definida pelo Decreto nº 9.847/19, deve possuir no mínimo 65% de conteúdo 
prático, conforme disciplinas e currículos a serem definidos pela instituição, con -
forme segue: 
a)  28 horas teóricas, admitida a modalidade de ensino a distância;
b) 52 horas práticas e teóricas, incluída prova de avaliação de capacidade técnica 
para manuseio de arma de fogo.
Art. 4º - O curso será executado e desenvolvido sob a organização de turmas, de 
25 alunos no máximo, podendo ocorrer aos finais de semana e/ou feriados, com a 
finalidade de cumprir o cronograma, ou de acordo com a disponibilidade de uso 
dos locais a serem utilizados, dentro do período de 08/05/2023 a 31/12/2024.
Art. 5° - Devido à pandemia, devemos MANTER os padrões antes adotados de 
higiene pessoal, limpeza dos espaços físicos, quantidade de alunos em sala de 
aula será de acordo com a capacidade de acomodação do local, tendo em vista 
garantir a saúde e segurança de todos os instrutores, alunos e monitores nas ins -
truções práticas, teóricas e também das avaliações.  
Art. 6° – O curso denominado Curso de Qualificação Anual, será realizado pela 
Inspetoria Organizacional de Formação, Instrução e Aperfeiçoamento da Guarda 
Civil Municipal de Aparecida de Goiânia-GO, situado na Rua H-38 esq. com 
H-34, Conjunto Estrela do Sul, Aparecida de Goiânia – GO.
Parágrafo único: As avaliações práticas serão aplicadas em local, dia e horário a 
serem definidos no decorrer do curso.
Art. 7º - O armamento utilizado nas instruções e avaliações serão exclusivamente 
aqueles fornecidos pela Instituição.
DO CURSO
Art. 8º - Objetivo:
I. Capacitar o GCM a portar e utilizar a Arma de Fogo;
II. Utilizar técnicas correlatas no manuseio seguro e correto da Arma de 
Fogo;
III. Atuar com responsabilidade em situações de alto nível de estresse e des -
gaste físico;
IV . Atuar com postura, compostura e dentro da ética profissional;
V . Agir priorizando a preservação da vida, atuando de forma segura, de 
acordo com os           princípios legais;
VI. Posicionar-se de maneira ética, responsável e construtiva nas diferentes 
situações;
VII. Oferecer ao GCM os conhecimentos da mais recentes no uso legal da 
Arma de Fogo;
VIII     Aperfeiçoar o Guarda Civil em procedimentos de manuseio de Armas de 
Fogo em áreas urbanas e em situações de alto risco.
  
DA CONSTITUIÇÃO
Art. 9º – O curso específico é constituído por:
I. Administração;
II. Coordenação;
III. Corpo Docente:
IV . Instrutores;
V . Corpo Discente.Diário Oficial
Ano 9 - Nº 21118
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
Art. 10º – Os direitos e deveres dos integrantes do Curso estão definidos na pre -
sente Portaria, sem prejuízo das demais normas aplicáveis à espécie.
DA ADMINISTRAÇÃO/COORDENAÇÃO DO CURSO
Art. 11º – A Coordenação do Curso é exercida pela Inspetoria de Formação, Ins -
trução e Aperfeiçoamento da Guarda Civil de Aparecida de Goiânia.
Art. 12º – Compete a Coordenação do Curso:
I. Organizar o funcionamento geral do curso, submetendo as medidas ado -
tadas à aprovação do         Comandante da Guarda Civil de Aparecida de Goiânia. 
II. Ao atendimento e acomodação dos alunos;
III. Aos turnos de funcionamento;
IV . À distribuição de turmas por turnos;
V . Decidir sobre petições, recursos e processos de sua área de competência 
ou, quando for o caso, remetê-los, devidamente informados, a quem de direito;
VI. Aplicar as sanções disciplinares relativas ao Corpo Discente, prevista na 
Legislação Municipal nesta Portaria e no Edital de seleção, concedendo-lhes o 
direito do contraditório e da ampla defesa;
VII. Apurar ou fazer apurar irregularidades ocorridas no Curso, das quais to -
mar conhecimento;
VIII. Assinar os documentos expedidos, referentes à habilitação deste curso;
IX. Controlar a frequência diária do Corpo Docente e Discente, comunicando 
as ocorrências ao departamento responsável pelo controle das faltas;
X. Coordenar e acompanhar as atividades docentes, técnicas e administrati -
vas, bem como as demais de natureza escolar;
XI. Comunicar às autoridades competentes os casos de irregularidades gra -
ves ocorridas em relação ao Curso;
XII. Adotar medidas de emergência em situações não previstas no presente 
regulamento, comunicando-as, posteriormente, ao Comando da Guarda Civil Mu -
nicipal e seus responsáveis.
XIII. Propor a aquisição dos materiais necessários ao funcionamento do curso;
XIV . Organizar o horário de aulas;
XV . Convocar e presidir as reuniões realizadas sobre o Curso;
XVI. Estabelecer prazos e cronogramas de trabalho para entrega de diários de 
turmas, avaliações e outros;
XVII. Receber os alunos, em dias e horários pré-estabelecidos, orientando-os 
quanto às reivindicações ou dúvidas formuladas;
XVIII. Enviar ao Comando da Guarda Civil Municipal, relatório das atividades 
relativas ao Curso;
XIX. Cumprir e fazer cumprir o presente Regulamento;
XX. Verificar, controlar e informar os casos de alunos que ultrapassaram o 
limite de faltas;
XXI. Manter em ordem arquivos, fichários e demais documentos relativos aos 
alunos;
XXII. Elaborar listas dos alunos aprovados ou reprovados e/ou concluintes des -
te curso nas respectivas turmas, com as avaliações correspondentes, caso haja 
avaliações, zelando pela sua fidedignidade;
XXIII. Responsabilizar-se pela divulgação das listas referidas no inciso anterior, 
afixando-as, nas datas aprazadas, em locais determinados;
XXIV . Efetuar todas as anotações relativas à vida escolar dos alunos;
XXV . Manter atualizados mapas dos resultados obtidos pelos alunos, nas ava -
liações periódicas ou finais, e nos trabalhos escolares. Caso seja aplicado tais 
procedimentos.
DO CORPO DOCENTE
Art. 13º – Para a constituição do Corpo Docente para a formação do Curso de 
Qualificação Anual da Guarda Civil Municipal de Aparecida de Goiânia, serão 
utilizados os profissionais designados pela Inspetoria de Formação, Instrução e 
Aperfeiçoamento da Guarda Civil de Aparecida de Goiânia, sendo nesse caso, 
todos com idoneidade, conhecimento e experiência plenamente comprovados, 
assim como profissionais com capacitação especifica   eventualmente ministra -
das ou convidados para contribuir de forma voluntaria por meio de Palestras ou 
demais didáticas.
Art. 14º - Fica constituído o corpo docente, nos termos seguintes:
Nº NOMES MAT. FUNÇÃO/DISCIPLINA
01 Adriano Sousa da Silva 38303 Segurança Física das instala -
ções
02 Antonimar Alves de Lima 18640 Instrutor Armamento e Tiro
03 Claudio Sousa de Assis 38330 Instrutor Armamento e Tiro
04 Daniel Pereira dos Santos 38330 Instrutor Armamento e Tiro e 
Coordenador Pedagógico
05 Glauco Matias de Oliveira ------- Comportamento e Motivação
06 Hiago José Machado de Morais 38806 Instrutor Armamento e Tiro
07 Hiago Resende França 40593 Instrutor Armamento e Tiro
08 João Manoel b.de Souza Neto 18610 Legislação Aplicada
09 Katiuscia Silva Carrijo 39355 Legislação Aplicada10 Kiev Cordeiro da Silva 32942 Instrutor Armamento e Tiro e 
Defesa Pessoal
11 Márcio Greick Pereira de Brito 38321 Instrutor Defesa pessoal
12 Mozer Marques da Silva 18681 Legislação Aplicada
13 Osvaldo Borges Ribeiro Junior 18843 Legislação Aplicada
14 Paulo Goncalves Dias Junior 18556 Instrutor de Armamento e 
Tiro e Abordagem Policial
15 Ricardo Rangel Rodrigues 32910 Instrutor de Uso Progressivo 
da Força
16 Rogerio Euzébio de Jesus 39359 Primeiros Socorros APH
17 Rosinaldo Lopes da Silva 18603 Coordenador Geral
Parágrafo único: Ao Instrutor compete:
I. Ministrar aulas às turmas designadas, nos locais e horários determinados, 
cumprindo rigorosamente o previsto no respectivo plano de Curso e de Discipli -
nas;
II. Controlar a frequência dos alunos;
III. Manter atualizados os registros necessários ao acompanhamento do de -
sempenho dos alunos;
IV . Preparar, aplicar e corrigir as avaliações no prazo estabelecido pela Coor -
denação do Curso; caso seja aplicado pelo instrutor/professor.
V . Apresentar o resultado das avaliações no prazo estabelecido pela Coorde -
nação do Curso;
VI. Colaborar na elaboração dos planos de Curso;
VII. Manter a ordem e a disciplina durante as aulas, visando um clima de per -
feita harmonia;
VIII. Colaborar para o pleno desenvolvimento das metas do Curso;
IX. Analisar causas de aproveitamento insatisfatório e sugerir medidas de 
correção;
X. Identificar casos isolados de aproveitamento insatisfatório ou inaptidão, 
dando ciência à Coordenação do Curso;
XI. Elaborar e encaminhar a Coordenação do Curso a documentação referen -
te aos alunos de sua (s) turma (s), conforme cronograma;
XII. Comunicar a coordenação todas as irregularidades relacionadas ao Curso 
das quais tenha conhecimento;
XIII. Comunicar a Coordenação, com antecedência mínima de 24h, qualquer 
impedimento surgido para o desempenho de sua função;
XIV . Dar integral assistência pedagógica aos alunos, indicando, inclusive, o 
maior número possível de subsídios necessários ao aprendizado;
XV . Manter-se constantemente atualizado com os métodos e processos de en -
sino, apresentando sugestões para o seu aperfeiçoamento.
Art. 15º - Os instrutores serão autoridades em sala de aula, cabendo a estes proce -
der ao desligamento do aluno participante do curso em caso de descumprimento 
de qualquer lei inerente à Guarda Civil Municipal e/ou desobediência a qualquer 
regra de segurança que venha colocar em risco a integridade física das pessoas.
DO CORPO DISCENTE
Art. 16° - O aluno que participar do Curso de Capacitação Profissional, obedece -
rá a disposição do curso, ou até o fim da    instrução determinada pelo instrutor, 
podendo se estender além do expediente   normal, ou   seja, o mesmo poderá ter 
compensação de horas dentro da matéria especifica, neste caso, aquele compreen -
dido entre às 07h:00min e 18h:00min, com tolerância de até 15 (quinze) minutos 
de atraso.
Parágrafo único: Haverá uma aula no período noturno até as 20h:00min 
Parágrafo único: Os intervalos e horário de almoço ficarão a critério da coordena -
ção, observando às necessidades do Curso.
Art. 17° – Os alunos do estarão integralmente à disposição das instruções do 
Curso, devendo ser dispensados de suas devidas escalas habituais, sendo de res -
ponsabilidade da Inspetoria Organizacional de Comando Operacional proceder a 
eventuais remanejamentos.
Art. 18º - Todos os alunos deverão realizar o curso trajando fardamento operacio -
nal completo (uniforme, cobertura, coturno e cinto de guarnição com coldre), ha -
vendo exceções mediante autorização, conveniência e oportunidade da Inspetoria 
Organizacional de Formação, Instrução e Aperfeiçoamento.
Parágrafo único: Os alunos deverão trazer material de limpeza do seu armamento, 
lanterna tática, óculos e abafador.
Art. 19º - É terminantemente proibido tirar fotos ou filmar as aulas ou as instru -
ções;
Art. 20º - Não será permitido o uso de celular em instruções.
Art. 21º - O aluno que se atrasar (até trinta minutos), só poderá iniciar a instrução 
após preencher a justificativa de atraso junto à coordenação do curso;Diário Oficial
Ano 9 - Nº 21119
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
Art. 22 – Serão toleradas apenas duas justificativa de atraso, ocorrendo o terceiro 
atraso, o aluno poderá der desligado do curso;
Art. 23 – Não haverá dispensa do aluno para sair antes do término da aula;
Art. 24º - O aluno deverá concluir todo o conteúdo nas aulas práticas, não poden -
do se ausentar.
Parágrafo único: Excetuam-se apenas os casos devidamente justificados, confor -
me o Estatuto dos Servidores Municipais de Aparecida de Goiânia-GO, Lei Com -
plementar n°. 003/2001.
DAS DISCIPLINAS
Art. 25º - O conteúdo a ser adotado nas aulas teóricas, práticas e avaliações se 
dará conforme o referido plano de trabalho, ações e metas da Guarda Civil Mu -
nicipal, aprovado pela Polícia Federal, por meio do acordo de cooperação técnica 
de nº 10458494/2019 e em conformidade com portaria nº 009-CGCSP/DIREX/
PF/DF, observando-se a doutrina desenvolvida pela Guarda Civil Municipal de 
Aparecida de Goiânia/Go. 
I. Evolução histórica das Armas de Fogo 
II. Classificação e nomenclatura das Armas de Fogo 
III. Características de funcionamento do Revólver e da Pistola 
I V. Sistema de funcionamento das armas.
V. Regras de segurança para o manejo, transporte e guarda.
VI. Tipos de Munições e suas aplicações.
VII. Equipamentos e acessórios: coldre, colete balístico, porta carregador 
etc.
VIII. Fundamentos do tiro: base, empunhadura, visada, acionamento do ga -
tilho respiração.
IX. Manutenção do armamento.
X. Panes/incidentes de tiro: identificação e saneamento.
XI. Técnicas de carregamento do armamento: administrativo, tático e 
emergencial.
XII. Prática de tiro em estande com Revólver.
XIII. Prática de tiro em estande com Pistola.
XIV . Avaliação final para comprovação de capacidade técnica ao manuseio 
de arma de fogo.
X V. Legislação aplicada: Leis 13022/12; 10826/03, decreto nº 9.847, 
Constituição Federal, direitos e deveres do servidor lei 003 e lei 111, 
SUSP, conceitos importantes sobre o código penal, Abuso de Poder, 
uso da algema; portaria 09 GCM.
XVI.  Abordagem Policial: linguagem de comunicação, pessoas em fundada 
suspeita, ato de prender.
XVII. Defesa e Imobilização Tática na Atividade Policial: Algemamento; 
autocontrole; controle do agressor com mãos livres; controle de con -
tato; pontos sensíveis e vitais ao corpo humano; defesas contra agres -
sões utilizando o Bastão-Tonfa, cassetete e armas improvisadas.
XVIII. Uso Progressivo da Força: Legislação sobre uso da força, Lei 13060/14, 
IMPO, Instrumentos de Menor Potencial Ofensivo, princípios do uso 
da força, triângulo da força letal.
XIX. Técnicas de combate em ambiente confinado e em baixa luminosida -
de.
XX. Primeiros socorros e APH.
XXI. Segurança Física das Instalações.
DA APROV AÇÃO/REPROV AÇÃO
 
Art. 26º - A reprovação ocorrerá ao término do Curso para àqueles alunos que não 
tiverem obtido o resultado “apto”, nas avaliações teóricas e práticas, com respec -
tiva média 60% na disciplina de armamento e tiro conforme instrução normativa 
n° 111/17 DG/PF.
Parágrafo único: O aluno será considerado inapto caso obtenha nota inferior a 6 
(seis) pontos prova escrita e 60 pontos no alvo silhueta humanoide e 72 pontos no 
alvo multicolorido. Podendo refazer o teste de capacidade técnica para manuseio 
de arma de fogo depois de 30 dias conforme instrução normativa do DPF.
Art. 27º - O C.Q.A. será realizado em três etapas, sendo elas: ensino a distância, 
teórica e prática.
Parágrafo único: A aprovação nas provas (teórica e prática no alvo silhueta hu -
manoide) é pré-requisito para que sejam realizadas a prova pratica final no alvo 
multicolorido com a principal arma de dotação institucional.
Art. 28º - Deverão ser obedecidas as mesmas regras de conduta e segurança elen -
cadas na Cartilha de Armamento da Policia Federal, e nas Leis inerentes à Guarda 
Civil Municipal, uma vez que, durante o curso, o servidor será considerado em pleno exercício da função, desta forma, qualquer situação que infrinja as regras 
estabelecidas da qual a Coordenação do Curso tome ciência, ensejará em ELIMI -
NAÇÃO do aluno e o procedimento será encaminhado à Inspetoria de Correge -
doria da Guarda Civil de Aparecida de Goiânia, a fim de que sejam tomadas as 
medidas cabíveis.
Art. 29º - O aluno que por ventura iniciar o curso e deixar de frequentar por moti -
vo de doença ou outro motivo devidamente justificado, excedendo assim o limite 
de faltas, totalizando o limite de 15% das aulas do curso, ou seja, ou obtiver 01 
(uma) falta nas as aulas práticas, será eliminado e realizará o curso em outra tur -
ma, em momento oportuno, não sendo obrigado a Inspetoria Organizacional de 
Formação, Instrução e Aperfeiçoamento, realizar outro curso somente para este 
aluno.
DOS DIREITOS
Art. 30º – São direitos do aluno do Curso:
I. Receber ensino de alto nível, teórico e prático, em relação às disciplinas 
constantes do currículo do curso;
II. Obter informações quanto ao seu aproveitamento pessoal, bem como 
orientações e informações específicas que visem seu aperfeiçoamento;
III. Reposição de aulas quando estas deixarem de ser ministradas por au -
sência de instrutores ou por outras razões de responsabilidade da organização do 
Curso;
IV . Tomar ciência do resultado obtido nas avaliações pedagógicas;
DOS DEVERES
Art. 31º – São deveres do aluno do Curso:
I. Ser assíduo e pontual;
II. Comparecer às atividades escolares com a antecedência necessária;
III. Cumprir as determinações dos Professores, Instrutores e da Coordenação 
do Curso;
IV . Esforçar-se no desempenho do aprendizado das matérias do curso;
V . Executar os exercícios de reforço que forem indicados pelos Professores 
e Instrutores;
VI. Tratar com urbanidade, colegas, professores, instrutores e demais servi -
dores ligados ao Curso;
VII. Zelar pelo asseio, ordem e organização das dependências onde se realiza 
o Curso;
VIII. Manter atualizados seus dados pessoais, informando qualquer alteração;
IX. Zelar pela economia do material colocado à sua disposição;
X. Cooperar com os professores e instrutores para melhor aproveitamento e 
rendimento das aulas;
XI. Proceder, em público e no recinto onde se realiza o Curso, segundo os 
padrões adotados pela Guarda Civil Municipal.
XII. Respeitar os colegas, a equipe de instrução, instrutores, docentes, coorde -
nadores, monitores e outros;
XIII. Obedecer a qualquer regra de segurança, referente ao manuseio de Arma 
de Fogo;
XIV . Obedecer a qualquer conduta de segurança que for estabelecida para o 
estande de tiro;
Art. 32º – Durante o período do Curso serão escolhidos, em cada turma, um líder, 
que será designado pela coordenação do curso que poderá utilizar-se de critérios 
subjetivos para a referida escolha, podendo ser substituído sempre que a coorde -
nação assim definir cujos deveres são os seguintes:
I. Cumprir e fazer cumprir as ordens baixadas pela coordenação;
II. Proceder à conferência da turma, dando o resultado a quem de direito;
III. Zelar pela disciplina da turma;
IV . Apresentar a turma, ao professor, instrutor ou outros superiores hierárqui -
cos que chegarem ao recinto de aula ou prática equivalente;
V . Dar ciência ao superior correspondente sobre as ocorrências havidas de 
quem de direito.
DISPOSIÇÕES FINAIS
                 Art. 33º - É de responsabilidade do Aluno do Curso de Qualificação 
Anual da Guarda Civil Municipal de Aparecida de Goiânia, o acompanhamento 
de todas as publicações (convocações) constantes no mural do local de realização 
do Curso e nos meios de comunicação oficiais da Prefeitura Municipal de Apare -
cida de Goiânia (Diário oficial, site, etc.)
GABINETE DO SECRETÁRIO DE MUNICIPAL DE SEGURANÇA PÚBLI -
CA DE APARECIDA GOIÂNIA, aos 24 de Abril de 2023, Secretário de Munici -
pal de Segurança Pública de Aparecida de Goiânia – GO.
WEBER JÚNIOR GONÇALVES DE ASSIS
Comandante Geral da Guarda Civil MunicipalDiário Oficial
Ano 9 - Nº 211110
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
ROBERTO CÂNDIDO DA SILV A
Secretário de Segurança Pública
___________________________________________
PORTARIA Nº 143 DE 24 DE ABRIL DE 2023.
Concede Adicional de Incentivo à Profissionalização ao servidor efetivo, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia. 
CONSIDERANDO  o Parecer Jurídico nº 086/2023 nos autos do processo admi -
nistrativo nº 2023038554, do Instituto de Previdência de Aparecida de Goiânia -
-ApPrev.
RESOLVE:
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de Aprimo -
ramento Profissional ou Pós-Graduação, nos termos dos Artigos nº 79 e 80 da Lei   
Complementar  de Nº 003/2001 ( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o Vencimento Base do Cargo efetivo do(a) Servidor(a).
Matrícula Cargo Nome %
1972281 Assistente Administrativo Gilbert Gomes Barbosa 9,0
Art.  2º  Fica revogada a partir de 31/03/2023 a  portaria nº 79 de 07 de março 
2023.
Art.  3º  Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos financeiros retroagidos a 01/04/2023.
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 24º dia do mês de Abril de 2023.
ROBES VENANCIO E SILV A
Presidente do AparecidaPrev
___________________________________________
                                  
PORTARIA Nº 144 DE 24 DE ABRIL DE 2023.
Concede Adicional de Incentivo à Profissionalização ao servidor efetivo, que es -
pecífica e dá outras providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, dispostos no 
§ 1º do art. 2º, da Lei Complementar Municipal Nº 127/2017  e em conformidade 
com o Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida de 
Goiânia. 
CONSIDERANDO  o Parecer Jurídico nº 084/2023 nos autos do processo admi -
nistrativo nº 2023039796, do Instituto de Previdência de Aparecida de Goiânia -
-ApPrev.
RESOLVE :
Art. 1º Conceder ao servidor abaixo relacionado, ADICIONAL DE INCENTIVO 
À PROFISSIONALIZAÇÃO, em decorrência da conclusão de cursos de Aprimo -
ramento Profissional ou Pós-Graduação, nos termos dos Artigos nº 79 e 80 da Lei   
Complementar  de Nº 003/2001 ( Estatuto dos Servidores Públicos Municipal ).
Parágrafo único. O Adicional de Incentivo à Profissionalização será calculado 
sobre o Vencimento Base do Cargo efetivo do(a) Servidor(a).
Matrícula Cargo Nome %
1972293 Assistente Administra -
tivoHigor Gonçalves Belem Mascare -
nhas2,5
Art.  2º  Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário, tendo seus efeitos financeiros retroagidos a 04/04/2023.
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 24º dia do mês de Abril de 2023.
                                       ROBES VENANCIO E SILV A
Presidente do AparecidaPrev
 ___________________________________________
PORTARIA Nº 145, DE 24 ABRIL DE 2023.
Concede Férias ao Servidor Gesinopolis Ramos do Carmo, que específica e dá 
Providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, e em confor -
midade com o Estatuto dos Servidores Públicos Municipal;
RESOLVE:
Artigo 1º  - Conceder Férias ao Senhor Gesinopolis Ramos do Carmo, matrícula 
n° 1972196, CPF: 581.***.***-72, lotado na Diretoria Financeira do Instituto de 
Previdência de Aparecida de Goiânia, tendo em vista que o mesmo completou o 
primeiro período aquisitivo de seu contrato, qual seja: 19/03/2021 à 18/03/2022.
Parágrafo único. O período de gozo das férias concedidas no Caput do artigo su -
pracitado, terá início no dia 25/04/2023 e terminará em 04/05/2023.
     
Artigo 2º- Considerando o disposto na Lei Complementar Municipal Nº 163/2019, 
o servidor optou pelo fracionamento de suas férias em períodos, tendo o segundo 
à quantidade de 10 dias.
     
Artigo 3° - Esta Portaria entrará em vigor na data de sua publicação, legitimando 
seus efeitos a partir da data inicial das férias.
 
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 24º dia do mês de Abril de 2023.
ROBES VENANCIO E SILV A
Presidente do AparecidaPrev
___________________________________________
PORTARIA ‘’P’’ Nº 179 DE 19 DE ABRIL DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) MARIA APARECIDA DE 
FREITAS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 13/05/2003 
Mat.14.959, no Cargo de AUXILIAR DE SERVIÇOS DIVERSOS, lotado (a) no 
(a) na Secretaria Municipal de Educação, completando mais de 19 (dezenove) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 538/2023 - PGM prolatado no Processo nº 2023012658.
 
RESOLVE:
 
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) MARIA APARE -
CIDA DE FREITAS por (03) três meses a partir de 18/04/2023, e término em 
16/07/2023 retornando as suas atividades no dia 17/07/2023.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 18/04/2023.
 III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
 Secretário de AdministraçãoDiário Oficial
Ano 9 - Nº 211111
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
PORTARIA ‘’P’’ Nº 180 DE 19 DE ABRIL DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) LUCIENE PEREIRA DOS 
SANTOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 18/02/1999 
Mat.7.778, no Cargo de PROFISSIONAL DE EDUCAÇÃO - II, lotado (a) no (a) 
na Secretaria Municipal de Educação, completando mais de 24 (vinte e quatro) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 637/2023 - PGM prolatado no Processo nº 2023015496.
 
RESOLVE:
 
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) LUCIENE PEREI -
RA DOS SANTOS por (03) três meses a partir de 18/04/2023, e término em 
16/07/2023 retornando as suas atividades no dia 17/07/2023.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 18/04/2023.
 III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 181 DE 19 DE ABRIL DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) CRISTIANE FERREIRA FREI -
TAS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 10/02/1999 
Mat.7.774, no Cargo de PROFISSIONAL DE EDUCAÇÃO - II, lotado (a) no (a) 
na Secretaria Municipal de Educação, completando mais de 24 (vinte e quatro) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 689/2023 - PGM prolatado no Processo nº 2023019717.
 
RESOLVE:
 
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) CRISTIANE 
FERREIRA FREITAS por (03) três meses a partir de 18/04/2023, e término em 
16/07/2023 retornando as suas atividades no dia 17/07/2023.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 18/04/2023.
 III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de AdministraçãoPORTARIA ‘’P’’ Nº 182 DE 19 DE ABRIL DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) CARMEN LUCIA PEREIRA 
DOS SANTOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 11/02/1999 
Mat.7.779, no Cargo de PROFISSIONAL DE EDUCAÇÃO - II, lotado (a) no (a) 
na Secretaria Municipal de Educação, completando mais de 24 (vinte e quatro) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 636/2023 - PGM prolatado no Processo nº 2023015498.
 
RESOLVE:
 
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) CARMEN LUCIA 
PEREIRA DOS SANTOS por (03) três meses a partir de 18/04/2023, e término 
em 16/07/2023 retornando as suas atividades no dia 17/07/2023.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 18/04/2023.
 III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 183 DE 19 DE ABRIL DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) FERNANDA DA CUNHA GO -
MES OLIVEIRA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 30/07/2001 
Mat.11.452, no Cargo de AUXILIAR DE SERVICOS DIVERSOS, lotado (a) no 
(a) na Secretaria Municipal de Educação, completando mais de 21 (vinte e um) 
anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 755/2023 - PGM prolatado no Processo nº 2023019416.
 
RESOLVE:
 
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) FERNANDA DA 
CUNHA GOMES OLIVEIRA por (03) três meses a partir de 18/04/2023, e térmi -
no em 16/07/2023 retornando as suas atividades no dia 17/07/2023.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 18/04/2023.
 III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de AdministraçãoDiário Oficial
Ano 9 - Nº 211112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
PORTARIA ‘’P’’ Nº 184 DE 19 DE ABRIL DE 2023.
Concede LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) HELOIZA ALVES DE MOURA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 18/03/2004, 
Mat.16.130 no cargo de AUXILIAR DE SERVIÇOS DIVERSOS, lotado (a) no 
(a) Secretaria Municipal de Educação, completando mais de 19 (dezenove) anos 
de serviços prestados. 
Considerando o que dispõem o artigo 110 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais), e Parecer Favorável da Procuradoria Geral do 
Município de Nº 753/2023 - PGM prolatado no Processo nº 2023019204.
RESOLVE :
I – Conceder Licença para Tratar de Interesse Particular sem remuneração ao 
(a) Servidor (a) HELOIZA ALVES DE MOURA, por 03 (três) anos, a partir de 
17/04/2023 e término em 17/04/2026, retornando suas atividades em 18/04/2026, 
nos termos do artigo 110 da Lei Complementar de nº 003 de 28 de dezembro de 
2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida).
II – Esta portaria entrará em vigor na data de sua publicação revogadas as dispo -
sições em contrário, com efeitos retroagidos a 17/04/2023.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração 
___________________________________________
PORTARIA ‘’P’’ Nº 185 DE 19 DE ABRIL DE 2023.
Concede LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) KEILA RODRIGUES DOS SANTOS MEDEIROS e dá outras provi -
dências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de Janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 24/06/2005, 
Mat.18.273 no cargo de PROFISSIONAL DE EDUCAÇÃO - II, lotado (a) no (a) 
Secretaria Municipal de Educação, completando mais de 17 (dezessete) anos de 
serviços prestados. 
Considerando o que dispõem o artigo 110 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais), e Parecer Favorável da Procuradoria Geral do 
Município de Nº 661/2023 - PGM prolatado no Processo nº 2023001958.
RESOLVE:
I – Conceder Licença para Tratar de Interesse Particular sem remuneração ao (a) 
Servidor (a) KEILA RODRIGUES DOS SANTOS MEDEIROS, por 03 (três) 
anos, a partir de 17/04/2023 e término em 17/04/2026, retornando suas atividades 
em 18/04/2026, nos termos do artigo 110 da Lei Complementar de nº 003 de 28 
de dezembro de 2001, (Estatuto dos Servidores Públicos da Prefeitura Municipal 
de Aparecida).
II – Esta portaria entrará em vigor na data de sua publicação revogadas as dispo -
sições em contrário, com efeitos retroagidos a 17/04/2023.
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração PORTARIA ‘’P’’ Nº 186 DE 19 DE ABRIL DE 2023.
Revoga LICENÇA PARA TRATAR DE INTERESSE PARTICULAR ao (a) ser -
vidor (a) JOSE LOPES DE SOUSA e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no “Decreto “N” de Nº 29 de 21 de janeiro de 2021 e ainda.
Considerando o requerimento de Revogação de Licença para Tratar de Interesse 
Particular do (a) servidor (a), e Parecer Jurídico da Procuradoria Geral do Muni -
cípio nº 589/2023 - PGM protocolo nº 2023018266.
RESOLVE:
I – Revogar a Licença para Tratar de Interesse Particular do (a) Servidor (a) JOSE 
LOPES DE SOUSA Matricula 14.155, lotado (a) na Secretaria Municipal de De -
senvolvimento Urbano a partir de 11/04/2023, nos termos do artigo 110 parágra -
fos 2º da Lei Complementar nº 003 de 28 de Dezembro de 2001 (Estatuto dos 
Servidores Públicos da Prefeitura Municipal de Aparecida de Goiânia).     
                 
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme oficio, com efeitos retroagidos a 1 1/04/2023.     
           
III – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 19 dias do mês de 
abril do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
Secretário de Administração
___________________________________________
PORTARIA “P” Nº 187 DE 19 DE ABRIL DE 2024.
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE:
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dispo -
sição do (a) SECRETARIA DE SAUDE DO ESTADO DE GOIAS para exercer 
um cargo comissionado, com ônus para o órgão de REQUISITANTE, no período 
de 25 de abril de 2023 a 31 de Dezembro 2023, com base no Art. 52 da Lei Com -
plementar 003/2001.
SERVIDOR (A) CARGO
ERIKA LOPES ROCHA 
CPF: 080.XXX.XXX-XXANALISTA EM SAUDE - ENFERMEIRO
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 25 de abril de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 19 de 
abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito MunicipalDiário Oficial
Ano 9 - Nº 211113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
PORTARIA ‘’P’’ Nº 192 DE 24 DE ABRIL DE 2023.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida. 
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Mat. Nome Data Início Data Tér -
minoQtde 
de 
DiasLot.
18635 Anderson Rodrigues 
Bueno18/04/2023 16/06/2023 60 GCM
5811 Daria Ama Deus 11/04/2023 08/08/2023 120 Saúde
1748 Humberto Rodrigues 14/04/2023 28/05/2023 45 SDU
24413 Joelma Martins dos Pas -
sos17/04/2023 01/05/2023 15 Saúde
33021 Patricia Dionisio de Car -
valho17/04/2023 15/06/2023 60 GCM
19073 Weverton Jose da Silva 04/04/2023 23/04/2023 20 GCM
33110 Karoliny Souza Cruz Fi -
gueiredo13/04/2023 11/06/2023 60 GCM
16362 Zelio Martins Cardoso 14/04/2023 28/05/2023 45 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 24 dias de abril do 
ano de dois mil e vinte e três (24/04/2023).
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de Administração
___________________________________________
PORTARIA ‘’P’’ Nº 193 DE 24 DE ABRIL DE 2023.
Concede LICENÇA-MATERNIDADE a servidora efetiva, que especifica e dá 
outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal de Aparecida.
RESOLVE:
Art. 1º – Conceder a servidora abaixo relacionada o Benefício de SALÁRIO MA -
TERNIDADE, nos termos do art.211 de lei Complementar 003 de 28 de dezem -
bro de 2001.
Mat. Nome Data Início Data 
TérminoQtd. Dias Lot.
34662 Kellen Moreira Santos 16/04/2023 13/08/2023 120 Saúde
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 24 dias do mês de 
abril de dois mil e vinte e três (24/04/2023). 
ARTHUR HENRIQUE DE SOUSA BRAGA
Secretário de AdministraçãoPORTARIA Nº 194, DE 24 DE ABRIL  DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 599/2023.
O SECRETÁRIO DE ARTICULAÇÃO POLITICA no uso de suas atribuições 
legais, de acordo com a Lei Complementar nº 203, de 09 de fevereiro de 2023 
e do Decreto “N” nº 103 de 10 de fevereiro de 2023, considerando os processos 
administrativos para concessão de Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir à servidora abaixo relacionada à Bonificação por Desempenho Insti -
tucional, com base na legislação específica.
MATR. SERVIDOR CARGO GRUPO OCU -
PACIONAL
43595 MARIANA ALVES DE 
SOUZA CASTROASSESSOR DE 
PLANEJAMEN -
TO E ADMX
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia 24 de Abril de 2023.
                                                   
MARLUCIO PEREIRA
Secretário de Articulação Política
AVISOS
A VISO DE ABERTURA DA CONCORRÊNCIA 
PÚBLICA Nº 002/2023.
Data de abertura: 13 de junho de 2023, às 09 horas. Objeto da Licitação: Contra -
tação de Parceria Público-Privada para a modernização, otimização, expansão, 
operação e manutenção da Infraestrutura do Parque de Iluminação Pública do 
Município de Aparecida de Goiânia. Tipo: Técnica e preço. Local da Sessão de 
abertura: Auditório da Secretaria Executiva de Licitação, situado no Prédio da Ci -
dade Administrativa, piso térreo, Rua Gervásio Pinheiro, Área Pública Municipal, 
S/Nº - Setor Solar Central Parque – Aparecida de Goiânia. Interessado: Secretaria 
Municipal da Fazenda. Processo: 2021.010.014. Retire e Acompanhe o edital no 
site: www.aparecida.go.gov.br. Fone: (62) 3238-7226/6798, e-mail: diretoria.lici -
tacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Presidente da CPL.
___________________________________________
A VISO DE RESULTADO DE JULGAMENTO DAS HA -
BILITAÇÕES, APÓS DETERMINAÇÃO DO TCM/
GO, BEM COMO ANÁLISE E JULGAMENTO DOS 
RECURSOS E CONTRARRAZÃO INTERPOSTOS – 
CONCORRÊNCIA PÚBLICA Nº 002/2022 
 A Comissão Permanente de Licitação do Município de Aparecida de Goiânia, 
após análise e julgamento dos recursos e contrarrazão interpostos na Concorrên -
cia Pública nº 002/2022, oriundo do processo nº 2021.429.351, referente ao resul -
tado de julgamento das documentações de habilitação e diante da determinação 
do Tribunal de Contas dos Municípios do Estado de Goiás, por intermédio do 
Acórdão nº 01534/2023 – Tribunal Pleno, Processo nº 00009/2023, torna público 
a manutenção da habilitação a empresa Buriti – Serviços Empresariais S/A (Lo -
tes 01, 02, 03 e 04), conforme Decisão publicada no portal da transparência de 
Aparecida de Goiânia, bem como informa que a sessão de continuidade do feito, 
destinada a abertura do envelope de Proposta de Preços e demais atos subsequen -
tes, será realizada no dia 28 de abril de 2023, às 9h, no auditório da Secretaria 
Executiva de Licitação. Fone: (62) 3238.7226, e-mail: diretoria.licitacaoapgyn@
gmail.com. 
Viviane Batista de Oliveira 
Presidente da CPL.Diário Oficial
Ano 9 - Nº 211114
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
Processo nº: 2022.160.808
Interessado: SECRETARIA DE EDUCAÇÃO – SERTOES EDITORA 
LTDA 
Assunto: INEXIGIBILIDADE – Art. 25, I, da Lei Federal nº 8.666/1993.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 24/2023
O Secretário Municipal de Educação, Sr. Divino Eterno de Paula Gustavo, no 
uso de suas atribuições legais, e considerando tudo que consta dos autos acima 
mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, I, da Lei Federal nº 8.666/93, em favor da empresa SERTOES EDI -
TORA LTDA ME, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob 
o nº. 10.195342/0001-68, com sede na Av. T-11, S/N, QD. 116, Lotes 17/18, Sala 
310, CEP: 74.223-070, Goiânia - Goiás, neste ato representada pelo Sr. RENAN 
GUILHERME MARRA CUNHA, inscrito no CPF sob o nº 006.444.021-48 e 
CNH n° 04894798024-DETRAN/GO.
2 – A contratação tem por objeto a aquisição da Coleção Aprendizagem em Ação – 
Oficina de Matemática e Língua Portuguesa para alunos e professores dos 4°, 5°, 
8° e 9° anos da Rede Municipal de Educação, que totaliza 19.000 (dezenove mil 
alunos) alunos e 515 (quinhentos e quinze) professores. , pelo valor unitário de R$ 
56,00 (cinquenta e seis reais) que representa o valor global de R$ 8.742.720,00 
(oito milhões setecentos e quarenta e dois mil, setecentos e vinte reais), conforme 
relação descrita em contrato. 
3 – O prazo de vigência da contratação é de 12 (doze) meses a partir da sua assi -
natura, sendo vedada sua prorrogação. 
4 – Este ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assi -
natura, como condição e eficácia da contratação, nos termos do disposto no caput 
do art. 26, da Lei nº 8.666/93.
5 – Encaminhar à Secretaria de Educação para as providências subsequentes.
  
Aparecida de Goiânia-GO, aos _______ dias do mês de _____________ de 2023.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
___________________________________________
PROCESSO Nº: 2022.184.301
INTERESSADO: SECRETARIA MUNICIPAL DE EDUCAÇÃO
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 27/2023
O Secretário de Educação de Aparecida de Goiânia, Sr. DIVINO ETERNO DE 
PAULA GUSTA VO inscrito no CPF sob o nº 809.758.011-04, no uso de suas 
atribuições legais, e considerando tudo que consta nos autos acima mencionado, 
resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no artigo 25, inciso III, da lei nº 8.666/93, em favor da empresa CMQ EDITORA 
E PRODUÇÕES ARTÍSTICAS LTDA, inscrita no CNPJ nº 21.440.327/0001-54, 
situada na Rua 55, Quadra 117 Lote 40, Salas 1, 2 e 7 Centro, Goiânia-GO, CEP: 
74.055-150, através de seu representante legal, Sr. CHRISTIE MEDEIROS DE 
QUEIROZ, CPF nº 558.097.821-91 e RG nº 1907356 SSP-GO. 
2- A contratação tem por objeto a aquisição de 11.782 livros para Kits literários 
do Projeto Turma do Cabeça Oca na Escola para alunos do 4° e 5° ano do Ensino 
Fundamental da Rede Municipal de Ensino. 
3- A contratação será pelo valor total de R$ 6.029.845,70 (Seis milhões, vinte e 
nove mil oitocentos e quarenta e cinco reais e setenta centavos).   
4- Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assina -
tura, como condição de eficácia da contratação, nos termos do disposto no Caput 
do artigo 26 da Lei nº 8.666/93.
5 – Encaminhar à Secretaria de Licitações e Compras para as providências sub -
sequentes.
  
Aparecida de Goiânia, aos _______ dias do mês de                 de 2023.
DIVINO ETERNO DE PAULA GUSTA VO
SECRETARIA MUNICIPAL DE EDUCAÇÃOCONVITE DA SECRETARIA DE PLANEJAMENTO E 
REGULAÇÃO URBANA
“Com o intuito de garantir a legalidade nos processos de ordenamento e planeja -
mento territorial de Aparecida de Goiânia, em conformidade com o Plano Diretor 
(Lei Complementar nº 124/2016), é solicitado para usos potencialmente incômo -
dos a elaboração e aprovação do Estudo de Impacto de Vizinhança (EIV). Neste 
contexto, dentro do Termo de Referência para elaboração do EIV , é obrigatório a 
realização de um debate e/ou audiência pública.
Assim, dentro das exigências legais do EIV , o Município, por intermédio da Se -
cretaria de Planejamento e Regulação Urbana apresenta o seguinte convite.”
Audiência Pública de Estudo de Impacto de Vizinhança
Empresa: Pedreira Izaíra
Data: 29 de abril de 2023, Sábado, às 9:00 horas
Local: Escola Municipal Alexandre Garcia (Rua Irmã Maria dos Anjos, Quadra 
05, Parque Trindade II, Aparecida de Goiânia)
Link de acesso ao material: https://www.aparecida.go.gov.br/audiencia-publica -
-discutira-impacto-de-vizinhanca-para-atividade-de-pedreira/ 
Atenciosamente,
William Ludovico de Almeida Filho
Diretoria de Urbanismo
EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº010/2023
                                     
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF, bem como nos termos Lei Municipal nº 3545/2020, que prorroga o prazo 
de interposição de recursos nos processos administrativos municipais, torna pú -
blico para conhecimento, para: (i) no prazo de 20 (vinte) dias, a contar da data de 
publicação deste edital, apresentar os documentos solicitados, quando tratar-se de 
Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, a contar de 1º de julho de 
2020, quando tratar-se de Auto de Infração/Guia de Fiscalização, para apresentar 
impugnação/defesa ao Auto de Infração em referência, ou, em idêntico prazo, 
efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SO -
CIALCNPJ/CPF NOTIFICAÇÃO / 
AUTO DE INFRAÇÃO
WELLINGTON LELES 
BORGES & CIA LTDA03.165.690/0001-27 NOTIFICAÇÃO  
20210001931  DE 
05.05.2021
GLAUCIA LOPES DE 
SOUZA124.047.721-04 AUTO DE INFRAÇÃO 
40057   DE 28.09.2022
Coordenadoria de Tributos Mobiliários, 24 de abril de 2023. 
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos MobiliáriosDiário Oficial
Ano 9 - Nº 211115
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
TERMOS
CONTRATO N°. 146/2023
CONTRATO CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE 
GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE EDUCAÇÃO, E A EM -
PRESA CMQ EDITORA E PRODUÇÕES ARTÍSTICAS LTDA, NA FORMA 
QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Central 
park, CEP: 74.980-000 por intermédio da Secretaria Municipal de Educação, nes -
te ato representado pelo Secretário Municipal de Educação, Srº. DIVINO ETER -
NO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: CMQ EDITORA E PRODUÇÕES ARTÍSTICAS LTDA, 
sociedade limitada, estabelecida na Rua 55 nº. 887, Qd. 117 Lote 40 sala 07 
– Setor Central, Goiânia - Go, CEP 74.055-150, inscrita no CNPJ/MF sob n.º 
21.440.327/0001-54,  com inscrição estadual de número 106172140,  neste ato 
representado por CHRISTIE MEDEIROS DE QUEIROZ, brasileiro, casado, por -
tador do CPF nº 558.097.821-91 e RG 1907356 SSP/GO.
FUNDAMENTO: Este contrato decorre de Inexigibilidade de Licitação com fun -
damento no artigo 25, inciso I, da Lei n° 8.666/93, ratificado pelo Ato de Inexigi -
bilidade de Licitação nº. 27/2023, tudo constante do processo administrativo nº. 
2.022.184.301, parte integrante do presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 – Aquisição de kits literários da Turma do Cabeça Oca na Escola, desti -
nados aos alunos do 4º e 5º ano do Ensino Fundamental I da rede municipal de 
ensino.
2. CLÁUSULA SEGUNDA - DA ESPECIFICAÇÃO DO OBJETO
2.1.  Kits literários da Turma do Cabeça Oca na Escola, para alunos do 4º e 5º ano 
do Ensino Fundamental I,  conforme especificações abaixo.
Item Descrição Quantidade Vl. Unitário Vl. Total
1 Kits literários destinados aos 
alunos do 4º ano. Composição 
do kit: 
• Literários
- Livro Cabeça Oca e o 
Resgate da História de Goiás
- Livro Cabeça Oca no 
Mundo de Cora Coralina, com 
mapa da casa de Cora, com 
Cronologia Cora / Brasil / Mundo
- Link de acesso ao 
Teleteatro Cabeça Oca no Mundo 
de Cora Coralina, por um ano
• Habilidades socio 
emocionais
- Livro Cabeça Oca Razões Para 
Viver
• Kit Histórias em 
Quadrinhos
- Livro Almanaque Turma 
do Cabeça Oca V ol. 2: Só Rindo
- Livro Almanaque Turma 
do Cabeça Oca - Construindo 
Juntos
• Projetos Pedagógicos 
– PDF e Vídeo  (acesso por um 
ano)
• E- books de cada livro 
que compõe o kit (acesso por um 
ano)5.938 R$ 482,51 R$ 2.865.144,382 Kits literários destinados aos 
alunos do 5º ano. Composição 
do kit: 
• Regionalismo – Série 
Brasil Central
- Livro Cabeça Oca em 
Brasília. Os desafios de JK
- Livro Cabeça Oca, O 
Mourinho das Cavalhadas
• Habilidades socio 
emocionais
- Livro Turma do Cabeça Oca 
Contra o Bullying
• Kit Histórias em 
Quadrinhos
- Livro Almanaque Turma 
do Cabeça Oca V ol.1: Bom 
Demais da Conta
- Livro Almanaque Turma 
do Cabeça Oca: Construindo 
Juntos
- Livro Só Não Crio Juízo 
Porque Não Sei o Que Ele Come.
• Projetos Pedagógicos – 
PDF e Vídeo (acesso por um ano)
• E- books de cada livro 
que compõe o kit (acesso por um 
ano)5.844 R$ 541,53 R$ 
3.164.701,32
TOTAL GERAL R$ 6.029.845,70
3. CLÁUSULA TERCEIRA - DA ENTREGA E PRAZOS
 3.1. A entrega dos produtos, objeto deste Contrato, deverá ser de forma total e 
deverá ocorrer em no máximo 30 (trinta) dias úteis ininterruptos, contados ime -
diatamente após o recebimento da solicitação respectiva e de acordo com esta, a 
qual deverá ser expedida por agente designado para tal finalidade, devendo ser 
emitida pela Contratante e destinada à Contratada. 
3.2. Os kits deverão ser entregues no almoxarifado da Secretaria Municipal de 
Educação, situado na Rua Otiniel da Cunha, Qd. 65-A Lt. 08 – Vila Brasília, em 
Aparecida de Goiânia. 
3.3. Após entrega no almoxarifado da Vila Brasília e fiscalização da Secretaria de 
Transparência, Fiscalização e Controle, a distribuição total nas unidades escola -
res é de responsabilidade da contratada nas quantidades estipuladas e informadas 
pela Secretaria Municipal de Educação.  
4. CLÁUSULA QUARTA – DA VIGÊNCIA
4.1 – Este instrumento contratual, entrará em vigor da data do recebimento da pri -
meira ordem de fornecimento e expirará em 12 ( doze) meses, ou quando cumpri -
das todas as condições pactuadas, prevalecendo à situação que ocorrer primeiro, 
sendo vedada sua prorrogação.. 
5. CLÁUSULA QUINTA – DO V ALOR, DOS RECURSOS FINANCEIROS E 
DA DOTAÇÃO ORÇAMENTÁRIA
5.1 - O valor total previsto para custear a presente despesa é R$ 6.029.845,70 (seis 
milhões vinte e nove mil oitocentos e quarenta e cinco reais e setenta centavos).
5.2 - Nos valores contratados deverão estar incluídos todos os custos diretos e 
indiretos, impostos, encargos trabalhistas, inclusive locomoção para eventuais 
manutenções.
5.3 - As despesas com o presente objeto serão empenhadas a cargo da seguinte 
Dotação Orçamentária:
• Gestão do Ensino Fundamental: Ficha: 20230294; elemento de despesa: 
339030; 
5.4 - Os recursos financeiros utilizados para custear a contratação são oriundos do 
TESOURO MUNICIPAL, Fonte 101.
6. CLÁUSULA SEXTA – DO PAGAMENTO
6.1 - Para habilitar-se ao pagamento a empresa deverá protocolar Nota Fiscal/
Fatura no Departamento Financeiro da Secretaria Municipal de Educação de Apa -Diário Oficial
Ano 9 - Nº 211116
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
recida de Goiânia, no seguinte endereço: Rua 04, esquina com Rua 05, Qd. J-A, 
área pública, s/nº. Setor Araguaia, Aparecida de Goiânia-GO, CEP: 74.981-040, 
de segunda a sexta-feira, em horário comercial (das 8:00 à 11:00 e das 13:30 às 
17:00).
6.2 - O pagamento será realizado mediante apresentação de nota fiscal/fatura, que 
deverão conter no mínimo as seguintes informações: 
a) Data de emissão;
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia-GO, situada 
à Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP 
74968-500;
c) Valor unitário;
d) Valor Total;
e) A especificação dos objetos entregues;
f) Dados Bancários (nome do banco, número da agência e número da conta cor -
rente ou poupança) em nome da empresa.
6.3 - A CONTRATADA apresentará Nota Fiscal, para o ato de abertura, liquida -
ção e pagamento da despesa pela Prefeitura Municipal de Aparecida de Goiânia, 
no prazo de 05 (cinco) dias contados da data da entrega das respectivas Notas 
Fiscais/Faturas.
6.4 - O Gestor do contrato somente atestará o fornecimento e liberará a Nota 
Fiscal/Fatura para pagamento quando cumpridas pela CONTRATADA, todas as 
condições pactuadas.
6.5 - Cada pagamento somente será efetuado após a comprovação pelo contrato 
de que se encontra em dia com suas obrigações para o sistema social, mediante a 
apresentação das Certidões Negativas de INSS, FGTS, Federal, Estadual, Muni -
cipal e Trabalhista. 
6.6 – A fatura ou parcela com atraso de pagamento superior a 30 (trinta) dias, 
terão direito a correção de 0,5% (zero vírgula cinco por cento) de seus respectivos 
valores.
7 - CLÁUSULA SÉTIMA - DAS OBRIGAÇÕES DAS PARTES
7.1 – DA CONTRATANTE
7.1.2 – Efetuar os pagamentos observados a forma e prazo avençado;
7.1.3 – Fiscalizar a execução dos serviços contratados;
7.1.4 – Fornecer acesso bem como o horário de funcionamento dos seus diversos 
setores, visando facilitar a realização dos serviços;
7.1.5 – Indicar um responsável pela execução do presente contrato.
7.2 – DA CONTRATADA
7.2.1. Obrigar-se-á a proponente a executar os serviços, de acordo com as ins -
truções e com os planos de trabalho estabelecidos pela Prefeitura Municipal, em 
consonância com o conteúdo da proposta apresentada. 
7.2.2. A proponente será responsável, direta e exclusiva, pelos serviços objeto do 
Contrato, respondendo por seus empregados, nos termos da lei, bem como por 
todos os danos e prejuízos que, na execução dos serviços, venha diretamente ou 
indiretamente provocar ou causar à CONTRATANTE ou a terceiros. 
7.2.3. Diligenciar permanentemente no sentido de preservar e manter a Prefeitura 
Municipal à margem de todas as reivindicações, queixas e representações de qual -
quer natureza, referentes aos serviços. 
7.2.4. Todas as despesas com mão-de-obra, materiais, gratificações, seguros de 
transportes, seguros, outras de natureza trabalhista, previdenciária e fiscal e, ainda 
outras inerentes aos serviços contratados, são e correrão por conta exclusiva da 
contratada. 
7.2.5. Será vedado à proponente transferir a terceiros, no todo ou em parte, o ob -
jeto do Contrato que vier a ser lavrado. 
7.2.6. A CONTRATADA em situação de recuperação judicial/extrajudicial deverá 
comprovar o cumprimento das obrigações do plano de recuperação judicial/ex -
trajudicial sempre que solicitada pelo(s) gestor(es) do presente contrato e, ainda, 
na hipótese de substituição ou impedimento do administrador judicial, comunicar 
imediatamente, por escrito, o(s) gestor(es) deste contrato. 
7.2.7.  Manter, sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão desse contrato;
7.2.8. Entregar os materiais/produtos, no almoxarifado da Secretaria de Educa -
ção, sito à Rua Otoniel da Cunha, Qd. 65-A Lt. 08 – Vila Brasília, em Aparecida 
de Goiânia – GO, dentro do prazo solicitado, acompanhado da respectiva nota 
fiscal/fatura. 
8. CLÁUSULA OITA V A – DO CONTRATO E DAS PENALIDADES8.1 – Pela inexecução total ou parcial do contrato, nos termos do artigo 87 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
9. CLÁUSULA NONA – DA RESCISÃO
9.1 – O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a) Não cumprir quaisquer das obrigações assumidas;
b) Transferir o contrato a terceiros, no todo ou em parte, sem prévia ou ex -
pressa anuência do CONTRATANTE.
9.2 – O presente contrato poderá ser rescindido por mútuo acordo, quando aten -
didas as conveniências do Município e o interesse público, bem como a disponi -
bilidade de recursos financeiros, tendo a CONTRATADA o direito a receber do 
CONTRATANTE o valor correspondente à execução efetuada.
10. CLÁUSULA DÉCIMA – DO FORO
10.1 – Fica eleito o foro desta cidade para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro, por mais privilegiado que seja.
10.2 – E assim, por estarem justos, combinados e contratados, assinam este instru -
mento, as partes, na presença das testemunhas, que também o assinam.
11. CLÁUSULA DÉCIMA PRIMEIRA – DO GESTOR 
11.1. Fica designado como gestor do contrato o Sr. Fabrício Reis Cavalcanti, ma -
trícula: 37.600, RG: 3153193 DGPC-GO e CPF: 783.296.201-15.
12. CLÁUSULA DÉCIMA SEGUNDA – DO FISCAL 
12.1. Fica designado como fiscal do contrato o Sr. José Jerônimo de Lima, CPF: 
165.135.251-87, RG 731804, matrícula 42314. 
Aparecida de Goiânia-Goiás, ____, de __________________ de 2023.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
 
CMQ EDITORA E PRODUÇÕES ARTÍSTICAS LTDA
Contratada
Testemunhas:
1 - _________________________________CPF: ________________________
2 - _________________________________CPF: ________________________Diário Oficial
Ano 9 - Nº 211117
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
CONTRATO N°. 170/2023
CONTRATO CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE 
GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE EDUCAÇÃO, E A EM -
PRESA SERTÕES EDITORA LTDA ME, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Central 
park, CEP: 74.980-000 por intermédio da Secretaria Municipal de Educação, nes -
te ato representado pelo Secretário Municipal de Educação, Srº. DIVINO ETER -
NO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: SERTÕES EDITORA LTDA ME, sociedade limitada, com 
sede na cidade de Goiânia, Estado de Goiás, estabelecida na Av. T-11, s/nº. 
Qd. 116, Lotes 17/18, sala 310, CEP 74.223-070, inscrita no CNPJ/MF sob nº. 
10.195.342/0001-68, neste ato representada por seu titular RENAN GUILHER -
ME MARRA CUNHA, brasileiro, solteiro, empresário, portador do CPF nº. 
006.444.021-48 e CNH nº. 04894798024-DETRAN/GO. 
FUNDAMENTO: Este contrato decorre de Inexigibilidade de Licitação com fun -
damento no artigo 25, inciso I, da Lei n° 8.666/93, ratificado pelo Ato de Inexi -
gibilidade de Licitação nº 24, de ___ de _____________ de 2023, tudo constante 
do processo administrativo nº 2022.160.808, parte integrante do presente instru -
mento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 – Aquisição da Coleção Aprendizagem em Ação - Oficina de Matemática 
e Língua Portuguesa para alunos e professores dos 4º, 5º, 8º e 9º anos da Rede 
Municipal de Educação, que totaliza 19.000 (Dezenove mil) alunos e 515 profes -
sores, conforme relação abaixo:  
Oficina de Matemática – Etapa 1
Descrição do Produto Quantidade Vl. 
Unitário R$Vl. Total R$
Livro do estudante – V ol. 1 16.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 2 16.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 3 16.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 4 16.500 R$ 56,00 R$ 924.000,00
Livro do Professor – V ol. 1 450 R$ 56,00 R$ 924.000,00
Livro do Professor – V ol. 2 450 R$ 56,00 R$ 924.000,00
Livro do Professor – V ol. 3 450 R$ 56,00 R$ 924.000,00
Livro do Professor – V ol. 4 450 R$ 56,00 R$ 924.000,00
Valor Total R$ 3.796.800,00
Oficina de Matemática – Etapa 2
Descrição do Produto Quantidade Vl. Unitário 
R$Vl. Total R$
Livro do estudante – V ol. 1 2.500 R$ 56,00 R$ 140.000,00
Livro do estudante – V ol. 2 2.500 R$ 56,00 R$ 140.000,00
Livro do estudante – V ol. 3 2.500 R$ 56,00 R$ 140.000,00
Livro do estudante – V ol. 4 2.500 R$ 56,00 R$ 140.000,00
Livro do Professor – V ol. 1 65 R$ 56,00 R$ 3.640,00
Livro do Professor – V ol. 2 65 R$ 56,00 R$ 3.640,00
Livro do Professor – V ol. 3 65 R$ 56,00 R$ 3.640,00
Livro do Professor – V ol. 4 65 R$ 56,00 R$ 3.640,00
Valor Total R$ 574.560,00
Oficina de Língua Portuguesa – Etapa 1
Descrição do Produto Quantidade Vl. Unitário 
R$Vl. Total R$
Livro do estudante – V ol. 1 16.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 2 16.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 3 16.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 4 16.500 R$ 56,00 R$ 924.000,00
Livro do Professor – V ol. 1 450 R$ 56,00 R$ 25.200,00
Livro do Professor – V ol. 2 450 R$ 56,00 R$ 25.200,00
Livro do Professor – V ol. 3 450 R$ 56,00 R$ 25.200,00
Livro do Professor – V ol. 4 450 R$ 56,00 R$ 25.200,00
Valor Total R$ 3.796.800,00
Oficina de Língua Portuguesa– Etapa 2Descrição do Produto Quantidade Vl. Unitário 
R$Vl. Total R$
Livro do estudante – V ol. 1 2.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 2 2.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 3 2.500 R$ 56,00 R$ 924.000,00
Livro do estudante – V ol. 4 2.500 R$ 56,00 R$ 924.000,00
Livro do Professor – V ol. 1 65 R$ 56,00 R$ 3.640,00
Livro do Professor – V ol. 2 65 R$ 56,00 R$ 3.640,00
Livro do Professor – V ol. 3 65 R$ 56,00 R$ 3.640,00
Livro do Professor – V ol. 4 65 R$ 56,00 R$ 3.640,00
Valor Total R$574.560,0
Valor Global R$ 8.742.720,00
1.2 – Aqui deve-se fazerem constar como parte integrantes do objeto contratual, 
todos os termos, propostas e outros documentos constantes do Termo de Refe -
rência e do processo administrativo ao qual este contrato se relaciona, que não 
puderam ser descritos devido a sua extensão e complexidade. 
2. CLÁUSULA SEGUNDA - DA ENTREGA E PRAZOS
 2.1. A entrega dos produtos, objeto deste Contrato, deverá ser de forma total e 
deverá ocorrer em no máximo 30 (trinta) dias úteis ininterruptos, contados ime -
diatamente após o recebimento da solicitação respectiva e de acordo com esta, a 
qual deverá ser expedida por agente designado para tal finalidade, devendo ser 
emitida pela Contratante e destinada à Contratada. 
2.2. Os livros deverão ser entregues no almoxarifado da Secretaria Municipal de 
Educação, situado na Rua Otiniel da Cunha, Qd. 65-A Lt. 08 – Vila Brasília, em 
Aparecida de Goiânia. 
2.3. Após entrega no almoxarifado da Vila Brasília e fiscalização da Secretaria de 
Transparência, Fiscalização e Controle, a distribuição total nas unidades escola -
res é de responsabilidade da contratada nas quantidades estipuladas e informadas 
pela Secretaria Municipal de Educação.  
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1 - O contrato terá vigência de 12 (doze) meses a partir da sua assinatura, sendo 
vedada sua prorrogação.
4. CLÁUSULA QUARTA – DO V ALOR, DOS RECURSOS FINANCEIROS E 
DA DOTAÇÃO ORÇAMENTÁRIA
4.1 - O valor total previsto para custear a presente despesa é R$ 8.742.720,00 
(oito milhões setecentos e quarenta e dois mil setecentos e vinte reais).
4.2 - Nos valores contratados deverão estar incluídos todos os custos diretos e 
indiretos, impostos, encargos trabalhistas, inclusive locomoção para eventuais 
manutenções.
4.3 - As despesas com o presente objeto serão empenhadas a cargo das Dotações 
Orçamentárias:
• Gestão do Ensino Fundamental: Ficha: 20230294; elemento de despesa: 
339030 
4.4 - Os recursos financeiros utilizados para custear a contratação são oriundos do 
TESOURO MUNICIPAL, Fonte 101.
5. CLÁUSULA QUINTA – DO PAGAMENTO
5.1 - Para habilitar-se ao pagamento a empresa deverá protocolar Nota Fiscal/
Fatura no Departamento Financeiro da Secretaria Municipal de Educação de Apa -
recida de Goiânia, no seguinte endereço: Rua 04, esquina com Rua 05, Qd. J-A, 
área pública, s/nº. Setor Araguaia, Aparecida de Goiânia-GO, CEP: 74.981-040, 
de segunda a sexta-feira, em horário comercial (das 8:00 à 11:00 e das 13:30 às 
17:00).
5.2 - O pagamento será realizado mediante apresentação de nota fiscal/fatura, que 
deverão conter no mínimo as seguintes informações: 
a) Data de emissão;
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia-GO, situada 
à Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP 
74968-500;
c) Valor unitário;
d) Valor Total;
e) A especificação dos objetos entregue;
f) Dados Bancários (nome do banco, número da agência e número da conta cor -
rente ou poupança) em nome da empresa.
5.3 - A CONTRATADA apresentará Nota Fiscal, para o ato de abertura, liquida -
ção e pagamento da despesa pela Prefeitura Municipal de Aparecida de Goiânia, 
no prazo de 05 (cinco) dias contados da data da entrega das respectivas Notas 
Fiscais/Faturas.Diário Oficial
Ano 9 - Nº 211118
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
5.4 - O Gestor do contrato somente atestará o fornecimento e liberará a Nota 
Fiscal/Fatura para pagamento quando cumpridas pela CONTRATADA, todas as 
condições pactuadas.
5.5 - Cada pagamento somente será efetuado após a comprovação pelo contrato 
de que se encontra em dia com suas obrigações para o sistema social, mediante a 
apresentação das Certidões Negativas de INSS, FGTS, Federal, Estadual, Muni -
cipal e Trabalhista. 
5.6 – A fatura ou parcela com atraso de pagamento superior a 30 (trinta) dias, 
terão direito a correção de 0,5% (zero vírgula cinco por cento) de seus respectivos 
valores.
6 - CLÁUSULA SEXTA - DAS OBRIGAÇÕES DAS PARTES
6.1 – DA CONTRATANTE
6.1.2 – Efetuar os pagamentos observados a forma e prazo avençado;
6.1.3 – Fiscalizar a execução dos serviços contratados;
6.1.4 – Fornecer acesso bem como o horário de funcionamento dos seus diversos 
setores, visando facilitar a realização dos serviços;
6.1.5 – Indicar um responsável pela execução do presente contrato.
6.2 – DA CONTRATADA
6.2.1. Obrigar-se-á a proponente a executar os serviços, de acordo com as ins -
truções e com os planos de trabalho estabelecidos pela Prefeitura Municipal, em 
consonância com o conteúdo da proposta apresentada. 
6.2.2. A proponente será responsável, direta e exclusiva, pelos serviços objeto do 
Contrato, respondendo por seus empregados, nos termos da lei, bem como por 
todos os danos e prejuízos que, na execução dos serviços, venha diretamente ou 
indiretamente provocar ou causar à CONTRATANTE ou a terceiros. 
6.2.3. Diligenciar permanentemente no sentido de preservar e manter a Prefeitura 
Municipal à margem de todas as reivindicações, queixas e representações de qual -
quer natureza, referentes aos serviços. 
6.2.4. Todas as despesas com mão-de-obra, materiais, gratificações, seguros de 
transportes, seguros, outras de natureza trabalhista, previdenciária e fiscal e, ainda 
outras inerentes aos serviços contratados, são e correrão por conta exclusiva da 
contratada. 
6.2.5. Será vedado à proponente transferir a terceiros, no todo ou em parte, o ob -
jeto do Contrato que vier a ser lavrado. 
6.2.6. A CONTRATADA em situação de recuperação judicial/extrajudicial deverá 
comprovar o cumprimento das obrigações do plano de recuperação judicial/ex -
trajudicial sempre que solicitada pelo(s) gestor(es) do presente contrato e, ainda, 
na hipótese de substituição ou impedimento do administrador judicial, comunicar 
imediatamente, por escrito, o(s) gestor(es) deste contrato. 
6.2.7.  Manter, sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão desse contrato;
6.2.8. Entregar os materiais/produtos, no almoxarifado da Secretaria de Educa -
ção, sito à Rua Otiniel da Cunha, Qd. 65-A Lt. 08, Aparecida de Goiânia em até 
05 (cinco) dias úteis, contados da data da solicitação, acompanhado da respectiva 
nota fiscal/fatura. 
7. CLÁUSULA SÉTIMA – DO CONTRATO E DAS PENALIDADES
7.1 – Pela inexecução total ou parcial do contrato, nos termos do artigo 87 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
8. CLÁUSULA OITA V A – DA RESCISÃO
8.1 – O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a) Não cumprir quaisquer das obrigações assumidas;b) Transferir o contrato a terceiros, no todo ou em parte, sem prévia ou ex -
pressa anuência do CONTRATANTE.
8.2 – O presente contrato poderá ser rescindido por mútuo acordo, quando aten -
didas as conveniências do Município e o interesse público, bem como a disponi -
bilidade de recursos financeiros, tendo a CONTRATADA o direito a receber do 
CONTRATANTE o valor correspondente à execução efetuada.
8.3 – Fica estabelecido o reconhecimento dos direitos da Administração, em caso 
de rescisão administrativa prevista no art. 77 da Lei nº. 8.666/93.
9. CLÁUSULA NONA – DO FORO
9.1 – Fica eleito o foro desta cidade para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro, por mais privilegiado que seja.
9.2 – E assim, por estarem justos, combinados e contratados, assinam este instru -
mento, as partes, na presença das testemunhas, que também o assinam.
10. CLÁUSULA DÉCIMA – DO GESTOR 
10.1. Fica designado como gestor do contrato o Sr. Fabrício Reis Cavalcanti, ma -
trícula: 37.600, RG: 3153193 DGPC-GO e CPF: 783.296.201-15.
11. CLÁUSULA DÉCIMA PRIMEIRA – DO FISCAL 
11.1 Fica designado como fiscal do contrato o Sr. José Jerônimo de Lima, CPF: 
165.135.251-87, RG 731804, matrícula 42314.
Aparecida de Goiânia-Goiás, _____, de ____________________ de 2023.
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
SERTÕES EDITORA LTDA ME
Contratada
Testemunhas:
1 - _________________________________CPF: ________________________
2 - _________________________________CPF: ________________________
PUBLICAÇÕES
DOURADOS AMBIENTAL LTDA, CNPJ n° 40.580.475/0001-19, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada(LAS), para atividade de imunização e controle 
de pragas, localizado na Rua 103, Quadra 31, Lote 23, Jardim Tropical, Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na Resolução Conama n° 
001/86.
___________________________________________
DROGARIAS PACHECO., CNPJ n° 61.412.110/1193-90 torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comércio varejista de 
produtos farmacêuticos, sem manipulação de fórmulas, localizado na Avenida 
Rio Verde, S/N, Quadra 111, Lote 01 e 10, Jardim Luz, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução Conama n° 001/86.
___________________________________________
FGR SERVICE EIRELI, CNPJ n° 29.686457/0001-83, torna público que reque -
reu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Simplificada (LAS), para atividade de comércio varejista especializa -
do de peças e acessórios para aparelhos eletroeletrônicos para uso doméstico, ex -
ceto informática e comunicação, reparação e manutenção de equipamentos eletro -
eletrônicos de uso pessoal e doméstico, localizado na Rua Yassytata, Quadra 51, 
Lote 6, Casa 2, Jardim Helvecia, Aparecida de Goiânia-GO. O Empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
IPE VEICULOS LIMITADA, CNPJ nº 02.474.948/0009-61, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo de 
motocicletas e motonetas novas, comércio a varejo de peças e acessórios novos 
para motocicletas e motonetas, serviços de manutenção e reparação mecânica de 
veículos automotores, localizada na Rua 4C, S/N, Quadra 84, Lote 9/11/12, Setor 
Garavelo, Aparecida de Goiânia – GO. O empreendimento não se enquadra na 
Resolução CONAMA N° 001/86.Diário Oficial
Ano 9 - Nº 211119
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 25 de Abril de 2023, Terça - Feira
LIDER DISTRIBUIDORA HOSPITALAR E VETERINARIA LTDA CNPJ n° 
45.314.694/0001-70, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para comércio atacadista de medicamentos e drogas de uso humano, localizado na 
Rua Marcos Guiao, Quadra 56, Lote 12, Sala 02, Ilda, Aparecida de Goiânia- GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
RETIFICA DE MOTO E TORNEADORA GARA VELO LTDA - ME , CNPJ n° 
05.323.364/0001-26, torna público que requereu a Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de recondicionamento e recuperação de motores para veículos au -
tomotores , localizado na Av 8-E com Rua  1-E, Quadra 09, Lote 01, Loteamento 
Setor Garavelo Park, Aparecida de Goiânia-GO. O Empreendimento não se en -
quadra na Resolução CONAMA n° 001/86.  
___________________________________________
SUPER BOX MINIMERCADO LTDA, CNPJ n° 38.193.791/0001-96, torna pú -
blico que requereu à Secretaria Municipal do Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação (LO), para atividade de comércio vare -
jista de mercadorias em geral, com predominância de produtos alimentícios - mi -
nimercados, mercearias e armazéns, localizado na Rua 6, S/N, Quadra 52A, Lote 
009, Vila Brasília, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
___________________________________________
ZILDO TEIXEIRA BORGES - ME, CNPJ n° 33.356.551/0001-41, torna público 
que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para atividade de comercio varejista de 
artigos do vestuário e acessórios, localizado na Avenida 8-E, Quadra 28, Lote 19, 
Garavelo Residencial Park, Aparecida de Goiânia-GO. O Empreendimento não se 
enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 211120
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
25 de Abril de 2023, Terça - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação