Diário Oficial
Aparecida de Goiânia,  06 de Novembro de 2023, Segunda - Feira - Ano 10 - Nº 2239Município de Aparecida de Goiânia Eletrônico
LEIS
LEI COMPLEMENTAR N° 223, 
DE 01 DE NOVEMBRO DE 2023.
Dispõe sobre a regulamentação no Município de Aparecida de Goiânia do re -
passe da assistência financeira complementar da União destinada ao cumpri -
mento do piso salarial nacional de enfermeiros, técnicos e auxiliares de enfer -
magem e parteiras, de que trata a Lei Federal nº 14.434, de 4 de agosto de 2022.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º O repasse da assistência financeira complementar da União destina -
da ao cumprimento do piso salarial nacional de enfermeiros, técnicos e au -
xiliares de enfermagem e parteiras, de que trata a Lei Federal nº 14.434, de 4 
de agosto de 2022, aos servidores públicos de Aparecida de Goiânia, de suas 
Autarquias e Fundações, bem como aos profissionais contratados por enti -
dades privadas vinculadas ao Município, será regido pelo disposto nesta Lei.
Parágrafo único. No caso das entidades privadas, somente farão jus ao complemento 
aquelas que atendam, no mínimo, 60% (sessenta por cento) de  seus  pacientes  pelo SUS.
Art. 2º Os recursos financeiros a serem alocados ao pagamento do com -
plemento de que trata esta Lei, serão transferidos ao Município na mo -
dalidade Fundo a Fundo, pelo Fundo Nacional de Saúde – FNS ao Fun -
do Municipal de Saúde de Aparecida de Goiânia, em conta corrente 
específica do Bloco de Manutenção das Ações e Serviços Públicos de Saúde.
Parágrafo único. Os valores para pagamento da assistência financei -
ra complementar ao cumprimento do piso salarial nacional da enferma -
gem serão custeados única e exclusivamente com recursos da União, até o 
limite do montante transferido, não sendo atribuído ao Município de Apa -
recida de Goiânia, qualquer responsabilidade, a qualquer título, na hipó -
tese de eventual ausência de repasse de complemento por parte da União.
Art. 3º O repasse para cumprimento do piso salarial nacional dos enfermeiros, téc -
nicos e auxiliares de enfermagem e parteiras, será correspondente ao valor destina -
do pela União, conforme montante a ser publicado no sistema INVESTSUS/MS, 
por CPF de cada profissional constante da base de dados do Ministério da Saúde.
§ 1º. A cada repasse da União ao Município, destinado ao complemento do piso, o 
Município de Aparecida de Goiânia deverá publicar, no Diário Oficial Eletrônico, 
a lista de profissionais aos quais a União destinou o complemento.
§ 2º. Até o dia 15 (quinze) do mês da competência respectiva, o município de -
verá atualizar e confirmar os dados dos seus profissionais e dos vinculados às 
entidades privadas sob sua gestão, na base de dados do Ministério da Saúde.
§3º. É de responsabilidade das entidades privadas sob gestão municipal manterem 
atualizados, junto ao SUS Aparecida de Goiânia, os dados de seus profissionais.
§ 4º. O profissional da enfermagem que não constar cadastrado na base de dados 
do Sistema INVESTSUS/MS não fará jus ao complemento de que trata esta Lei.
Art. 4º A assistência financeira complementar da União destinada ao cumprimen -
to do piso salarial nacional da Enfermagem, não compõe ou altera o vencimento 
base dos respectivos servidores, não implicando ainda em aumento ou acréscimo 
de quaisquer outras parcelas ou vantagens remuneratórias, não sendo incorporada 
aos vencimentos ou a remuneração dos respectivos profissionais contemplados.
Parágrafo único. A assistência financeira complementar da União des -
tinada ao cumprimento do piso salarial nacional da enfermagem será 
considerada somente para base de cálculo do Imposto de Renda.
Art. 5º Fica o Município autorizado a efetivar o pagamento da assis -
tência financeira complementar da União destinada ao cumprimen -
to do piso salarial nacional aos enfermeiros, técnicos e auxiliares de 
enfermagem e parteiras, vinculados à Administração municipal, até o li -
mite dos valores transferidos pela União, por período correspondente. Parágrafo único. Os valores de que trata o caput, serão destacados no contra -
cheque dos profissionais com rubrica específica, na forma abaixo descrita:
I. Assistência Financeira Complementar da União Piso Enfermagem;
II. Retroativo Assistência Financeira Complementar da União Piso Enfer -
magem.
Art. 6º Caberá ao Fundo Municipal de Saúde do Município de Aparecida de Goiâ -
nia, repassar às entidades privadas, na forma e condições previstas nesta Lei, o va -
lor da assistência financeira complementar da União destinada ao cumprimento do 
piso salarial nacional aos enfermeiros, técnicos e auxiliares de enfermagem e par -
teiras, até o limite dos valores transferidos pela União, por período correspondente.
Parágrafo único. As entidades de que trata o caput deste artigo deverão prestar contas 
do pagamento do piso aos seus profissionais ao órgão de regulação do Município.
Art. 7º Esta Lei entrará em vigor na data de sua publicação.  
MUNICÍPIO DE APARECIDA DE GOIÂNIA, 01 de novembro de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
________________________________________
LEI MUNICIPAL Nº 3.749, DE 31 DE OUTUBRO DE 2023.
Dispõe sobre a denominação da Praça Maria das Vitorias Lopes da Silva, no 
Setor Residencial Campos Elísios, neste município, e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
 Art. 1º- Denomina-se praça MARIA DAS VITORIAS LOPES DA SILV A, loca -
lizada na Rua Bastilha com à Rua Verdon, no Setor Residencial Campos Elísios, 
neste município.
 
Art. 2º- Esta Lei entrará em vigor na data de sua publicação.
 MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 31 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito 
DECRETOS
 DECRETO “N” Nº 664, DE 19 DE OUTUBRO DE 2023.
Dispõe sobre a convalidação da Progressão Vertical concedida à servidora Luzia 
Nunes Pinto, lotada na Secretaria Municipal de Educação de Aparecida de Goiânia.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições conferidas pelo art. 71, inciso VII da Lei Orgânica do Município de 
Aparecida de Goiânia, e CONSIDERANDO: as informações e documentos acos -
tados no processo administrativo nº 2023.208.716. 
DECRETA:
Art. 1º Fica convalidada a Progressão Vertical do cargo de Profissional da Educa -
ção - I Especial (PE – I Especial), para o cargo de Profissional da Educação - I (PE 
– I), outrora concedido à servidora LUZIA NUNES PINTO, matrícula nº 9323, 
lotada na Secretaria Municipal de Educação.
Art. 2° Este decreto entrará em vigor na data de sua publicação, retroagindo seus 
efeitos à 18 de julho de 2003.
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 19 de outubro de 2023.
VILMAR MARIANO DA SILV A
Prefeito 
POLLYANA OLIVEIRA BORGES
Secretária Interina de GovernoDiário Oficial
Ano 10 - Nº 22392
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
06 de Novembro de 2023, Segunda - Feira
IDELMA MARIA DE OLIVEIRA SILV A
Secretária Municipal de Educação
________________________________________
DECRETO “N” Nº 680 DE 31 DE OUTUBRO DE 2023.
 
Dispõe sobre remembramento de imóveis.  
 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, conside -
rando o Plano Diretor do Município e a delegação de atribuição conferida pelo 
“Decreto “N” nº 02, de 05 de janeiro de 2021, 
DECRETA:
Art. 1º - Ficam remembrados os Lotes 01, 02, 03, 04, 05, 06, 07 e 09 da Qua -
dra 47 do Loteamento VILA SANTA, neste município, de propriedade ISAIAS 
PEREIRA DE CARV ALHO, inscrito (a) no CPF/MF nº 382.183.051-49:
SITUAÇÃO ATUAL
IMÓVEIS ÁREA (m²)
LOTE 01 437,50
LOTE 02 450,00
LOTE 03 450,00
LOTE 04 450,00
LOTE 05 450,00
LOTE 06 450,00
LOTE 07 450,00
LOTE 09 437,50
SITUAÇÃO PROPOSTA
IMÓVEL ÁREA (m²)
LOTE 01-07/09 3.575,00
Parágrafo único. O remembramento referido no “caput” está em conformidade com 
os documentos acostados ao processo administrativo nº 2023.091.139, previamente 
analisado e aprovado pela Secretaria Municipal de Planejamento e Regulação Urbana.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 31 de outubro de 2023. 
POLLYANA OLIVEIRA BORGES
Secretária de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação UrbanaDECRETO “N” Nº 681 DE 01 DE NOVEMBRO DE 2023.
 
Dispõe sobre remembramento de imóveis.  
 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no 
uso da atribuição conferida pelo art. 71, inciso VII, da Lei Orgâni -
ca do Município, considerando o Plano Diretor do Município e a de -
legação de atribuição conferida pelo “Decreto “N” nº 02/2021, 
DECRETA:
Art. 1º Ficam remembrados os Lotes 09, 10 e 11 da Quadra 60 do Lotea -
mento VILA SANTA, neste município, propriedade de JOCELAINE KA -
ROLINE COUTINHO, inscrita no CPF/MF sob o nº 031.205.771-70:
                                     
SITUAÇÃO ATUAL
IMÓVEIS (m²)
LOTE 09 360,00
LOTE 10 356,38
LOTE 11 365,10
SITUAÇÃO PROPOSTA
IMÓVEL (m²)
LOTE 09-11 1.081,48
                                                                                               
Parágrafo único. O remembramento referido no “caput” está em conformidade com os 
documentos acostados ao processo administrativo nº 2021.433.574/2023.197.385, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana, cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 01 de novembro de 2023. 
POLLYANA OLIVEIRA BORGES
Secretária de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
ISAÍAS PEREIRA DE CARVALHO
CONTEÚDO:PROPRIETÁRIO(S):
PRANCHA:
ÚNICAESCALA:
1/200 AGOSTO/23DATA:
LOTE  01-07/09
SITUAÇÃO PROPOSTA - REMEMBRAMENTOSITUAÇÃO PROPOSTA:RÔMULO DE ABREU MANGABEIROAUTOR DO PROJETO:CPF: 382.183.051-49REMEMBRAMENTO
  3.575,00 m²URBANISMO
e 09, Loteamento Vila Santa, Aparecida de Goiânia, Goiás. Avenida Nossa Senhora de Lourdes, Rua Pará e Rua Goiás, Quadra 47, Lotes 01, 02, 03, 04, 05, 06, 07 ENDEREÇO:
SITUAÇÃO ATUALNº PROTOCOLO: APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.46 15.00 4730.00437.50
10.00
7.07 25.00
08
450.00
15.0007
30.007.07
25.00
70
69123.13
120.91Rua Amazonas
Rua Pará
12.00 12.0018.00Rua Bezerra de Menezes
Rua Paulo Frontin
Rua Armando Sales
12.00 12.00 12.00
72.03
72.03
72.03Rua Dr. Leopoldo de BulhõesAvenida Nossa Senhora de LourdesRua GoiásRua Pará
Rua Amazonas3530.00
15.00 15.00 15.00 15.00 15.00 15.00 15.00437.50450.00
450.00
450.00
450.00
450.00
437.50450.00450.00450.00450.00450.00450.00437.5012.0030.00
30.00
30.00
30.00 30.00
15.00 15.00 15.00 15.00 15.00 10.00
25.007.0730.0030.0030.0030.0030.0030.0030.0025.007.0710.00 10.00
12.0030.00
7136
4837
APM-44615.004730.00437.50
10.00
7.07 25.00
087.07
70
69123.13
120.91Rua Amazonas
Rua Pará
12.00 12.0018.00Rua Bezerra de Menezes
Rua Paulo Frontin
Rua Armando Sales
12.00 12.00 12.00
72.03
72.03
72.03Rua Dr. Leopoldo de BulhõesAvenida Nossa Senhora de LourdesRua GoiásRua Pará
Rua Amazonas3530.00
15.00 15.00 15.00 15.00 15.00 15.00450.00450.00450.00 450.00450.00450.00437.5012.00
100.00
50.007.0730.0030.0030.0030.0030.0030.0030.0025.007.07 10.00 10.00
12.0030.00
7136
4837
APM-4
SITUAÇÃO ATUAL                 ESCALA 1:200 SITUAÇÃO PROPOSTA - REMEMBRAMENTO               ESCALA 1:200ENGENHEIRO CIVIL E ENG. SEGURANÇA DO TRABALHO     
CREA-GO: 1019330120D-GO90.00
01-07/09
3575.00DIVISA ENTRE SETORES
VILA SANTA E VILA NOSSA
SENHORA DE LOURDES
68
6806 05 04 03 02 0109 02 03 04 05 06 07 08 08 07 06 05 04 03 02
2023091139
LOTE 01: 437,50 m²
LOTE 02: 450,00 m²LOTE 03: 450,00 m²
LOTE 04: 450,00 m²LOTE 07: 450,00 m²
LOTE 09: 437,50 m²LOTE 05: 450,00 m²
LOTE 06: 450,00 m²41
40 5901020304
05 06 09 1007 08 12 13
11
10.00
29.96
7.07
15.00
29.96
15.00
29.96
10.00
7.07
24.96 12.00 12.00 15.00 10.00 24.00
24.0015.00 15.75
24.00 24.00
30.00
12.00 12.0030.0024.9615.00 15.00 15.00 15.0012.00 12.00 15.00 11.85 6.9619.0112.0019.00
7.0015.00 15.10
12.0060
403.90403.90
416.10
416.10360.00360.00
Á=360.00m² Á=356.38m²Á=365.10m²
360.00
360.00360.00382.56
30.1030.7561 72
Rua Bahia12.00Avenida Nossa Senhora de LourdesRua Dr. Leopoldo de Bulhões Rua Ruy Barbosa
Rua Carlos Gomes
12.00 12.0012.00APM-2Instituto Artesanal dos Cegos
30.00
30.0030.0012.00
24.00
41
40 5901020304
05 06 09 - 1107 08 12 13
10.00
29.96
7.07
15.00
29.96
15.00
29.96
10.00
7.07
24.96 12.00 12.00 25.00
36.0015.00 15.75
24.00
24.00
30.00
12.00 12.0030.0024.9615.00 15.00 15.00 15.0012.00 12.00 15.00 11.85 6.9619.0131.00
7.0060
403.90403.90
416.10
416.10360.00360.00
Á=1.081,48m²
360.00
360.00360.00382.56
30.7561 72
Rua Bahia12.00Avenida Nossa Senhora de LourdesRua Dr. Leopoldo de Bulhões Rua Ruy Barbosa
Rua Carlos Gomes
12.00 12.0012.00APM-2Instituto Artesanal dos Cegos
30.00
30.0030.0012.00PLANTA DE SITUAÇÃO ATUAL.
Esc.:1:1000
PLANTA DE SITUAÇÃO PROPOSTA - REMEMBRAMENTO.
Esc.:1:1000NORTE
JOCELAINE KAROLINE COUTINHO. CPF/MF Nº.: 031.205.771-70.
CONTEÚDO:PROPRIETÁRIA:
PRANCHA:
ÚNICAESCALA:
INDICADA 18/10/2023DATA:
PLANTA DE SITUAÇÃO PROPOSTA - REMEMBRAMENTO - Esc.:1/1000ENGENHEIRO CIVIL - VITOR HUGO PEREIRA PIRES NEAS AUTOR DO PROJETO:REMEMBRAMENTOURBANISMO
RUA CARLOS GOMES E RUA Dr. LEOPOLDO DE BULHÕES, QUADRA: 60, LOTES: 09,10 e 11,ENDEREÇO:
PLANTA DE SITUAÇÃO ATUAL  - Esc.:1/1000Nº PROTOCOLO: 2023433574 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  09 - 11: 1.081,48m²SITUAÇÃO PROPOSTA - REMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE 09: 360,00 m²SITUAÇÃO ATUAL:LOTEAMENTO "VILA SANTA" APARECIDA DE  GOIÂNIA - GOIÁS.  
REGISTRO PROFISSIONAL: CREA - 1020062657/D-GO
LOTE 10: 356,38 m²LOTE 11: 365,10 m²NORTEDiário Oficial
Ano 10 - Nº 22393
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
06 de Novembro de 2023, Segunda - Feira
DECRETO “N” Nº 682 DE 01 DE NOVEMBRO DE 2023.
 
Dispõe sobre desmembramento de imóvel.  
 
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, conside -
rando o Plano Diretor do Município e a delegação de atribuição conferida pelo 
“Decreto “N” nº 02/2021, 
DECRETA:
Art. 1º - Fica desmembrado o Lote 16 da Quadra 17 do loteamento JARDIM 
BOA ESPERANÇA, neste município, de propriedade JUNIOR CESAR LOPES, 
inscrito (a) no CPF/MF nº 024.448.001-09:
    
     SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
LOTE 16 390,00
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
LOTE 16A 195,00
LOTE 16B 195,00
Parágrafo único. O desmembramento referido no “caput” está em conformidade com 
os documentos acostados ao processo administrativo nº 2023.214.752, previamente 
analisado e aprovado pela Secretaria Municipal de Planejamento e Regulação Urbana.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 01 de novembro de 2023. 
POLLYANA OLIVEIRA BORGES
Secretária de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
 PORTARIAS
PORTARIA GS/SMS Nº 013, 20 DE OUTUBRO 2023.
Aprova os valores para o custeio do complemento dos exames de Ultrassono -
grafia, (conforme quadro) ofertados para pacientes na rede de saúde conveniada 
(privada e/ou filantrópica) no Município de Aparecida de Goiânia; e dá outras 
providencias.
O SECRETÁRIO MUNICIPAL DE SAÚDE  no uso de suas atribuições legais 
e regulamentares, observando o disposto na legislação vigente, em especial na 
Constituição da República Federativa do Brasil, Lei Federal nº 8080/90, Lei Or -
gânica do Município de Aparecida de Goiânia e;
CONSIDERANDO  a Lei nº 8.080, de 19 de setembro de 1990, que dispõe sobre 
as condições para a promoção, proteção e recuperação da saúde, a organização e 
o funcionamento dos serviços correspondentes;
CONSIDERANDO  a Lei Complementar nº 141, de 13 de janeiro de 2012, que 
regulamenta o § 3º do art. 198 da Constituição Federal para dispor sobre os valo -
res mínimos a serem aplicados anualmente pela União, Estados, Distrito Federal 
e Municípios em ações e serviços públicos de saúde; estabelece os critérios de 
rateio dos recursos de transferências para a saúde e as normas de fiscalização, 
avaliação e controle das despesas com saúde nas 3 (três) esferas de governo; 
CONSIDERANDO  a Gestão Plena dos Serviços de Saúde do Sistema Único de 
Saúde –SUS, no município de Aparecida de Goiânia. RESOLVE:
Art. 1º – Garantir, conforme descrito no quadro a seguir, o pagamento comple -
mentar para o procedimento de ULTRASSONOGRAFIA, realizada nas unidades 
de saúde contratadas ou conveniadas com Sistema Único de Saúde, para pacientes 
residentes nesta municipalidade.
EXAME CÓDIGO V ALOR 
TABELA R$V ALOR DO 
COMPLEMENTO R$V ALOR 
TOTAL R$
ULTRASSONOGRAFIA DE 
ABDOMEN SUPERIOR0205020038 24,20 12,10 36,30
ULTRASSONOGRAFIA DE 
ABDOMEN TOTAL0205020046 37,95 18,98 56,93
ULTRASSONOGRAFIA DE 
APARELHO URINÁRIO0205020054 24,20 19,36 43,56
ULTRASSONOGRAFIA DE 
ARTICULAÇÃO0205020062 24,20 7,26 31,46
ULTRASSONOGRAFIA DE 
BOLSA ESCROTAL0205020070 24,20 12,10 36,30
ULTRASSONOGRAFIA DE 
GLOBO OCULAR/ORBITA 
(MONOCULAR)0205020089 24,20 12,10 36,30
ULTRASSONOGRAFIA  
MAMARIA BILATERAL0205020097 24,20 24,20 48,40
ULTRASSONOGRAFIA DE 
PROSTATA POR VIA ABDO -
MINAL0205020100 24,20 24,20 48,40
ULTRASSONOGRAFIA DE 
PROSTATA VIA TRANSRE -
TAL0205020119 24,20 65,86 90,06
ULTRASSONOGRAFIA DE 
TIREOIDE0205020127 24,20 21,78 45,98
ULTRASSONOGRAFIADE 
TORAX (EXTRACARDIA -
CA)0205020135 24,20 12,10 36,30
ULTRASSONOGRAFIA  
OBSTÉTRICA0205020143 24,20 12,10 36,30
ULTRASSONOGRAFIA  
OBSTÉTRICA C/ DOPPLER 
COLORIDO E PULSADO0205020151 24,20 72,60 96,80
ULTRASSONOGRAFIA  
PELVICA (GINECOLÓGI -
CA)0205020160 24,20 12,10 36,30
ULTRASSONOGRAFIA  
TRANSFONTANELA0205020178 24,20 12,10 36,30
ULTRASSONOGRAFIA  
TRANSV AGINAL0205020186 24,20 19,36 43,56
ULTRASSONOGRAFIA DO -
PPLER DE FLUXO OBSTE -
TRICO0205010059 42,90 42,90 85,80
Art. 3º - Os recursos a que se refere o custeio do complemento descrito nesta por -
taria serão provenientes de fonte municipais, após conclusão de auditoria que será 
realizada logos após a competência de execução dos procedimentos e mediante 17
1618
102425
2311
160102030405 06 07 08 09
10
12
13
14
15 17 18 19
01020304 05 06 07 08
09
10
1113 14 1506
05
04010203040102
0102
20 19 18 17 16 151413
1615
13
14
15
16 Avenida C - 5
Rua C - 12Rua C - 22Rua C - 11
12,0012,00
15,00 20,00NVNM13.0013.0030.00
30.00390.00 m²
17
1618
102425
2311
16B0102030405 06 07 08 09
10
12
13
14
15 17 18 19
01020304 05 06 07 08
09
10
1113 14 1506
05
04010203040102
0102
20 19 18 17 16 151413
1615
13
14
15
16 Avenida C - 5
Rua C - 12Rua C - 22Rua C - 11
12,0012,00
15,0020,00NVNM6.5030.00
30.00
6.5016A195.00 m²
195.00 m²6.50 6.50
JUNIO CESAR LOPES    CPF: 024.448.001-09
CONTEÚDO:PROPRIETÁRIO(A):
PRANCHA:
1/1ESCALA:
1:700 16/10/2023DATA:ARQUITETO(A) LIDYANNE SOUZA DE OLIVEIRA  CAU - GO Nº A290721-6 AUTOR(A) DO PROJETO:DESMEMBRAMENTOURBANISMO
LOTEAMENTO JARDIM BOA ESPERANÇA - APARECIDA DE GOIÂNIA - GOIÁSRUA C-12, QUADRA 17, LOTE 16,  ENDEREÇO:
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTONº PROTOCOLO: 2023214752 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
LOTE  16A: 195,00m²SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE  16B: 195,00m²LOTE 16: 390,00m²SITUAÇÃO ATUAL:
Revisão 2/2023SITUAÇÃO ATUAL
ESCALA 1:700
SITUAÇÃO PROPOSTA-DESMEMBRAMENTO
ESCALA 1:700Diário Oficial
Ano 10 - Nº 22394
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
06 de Novembro de 2023, Segunda - Feira
solicitação formal do prestador de serviço.
Art. 4º – As Unidades Prestadoras de Serviços se comprometem a seguir rigorosa -
mente os princípios e diretrizes do SUS no atendimento ao usuário, prezando pelo 
atendimento humanizado e de boa qualidade.
  
Art. 5º – Ficará a cargo da Superintendência de Regulação, Avaliação e Controle 
adotar as medidas necessárias para implantação e cumprimento desta Portaria.
  
Art. 6º - Esta Portaria entrará em vigor na data de sua publicação.
Publica-se e Cumpra-se.
 GABINETE DO SECRETÁRIO DE SAÚDE, aos 20 dias do mês de outubro de 
2023.
ALESSANDRO LEONARDO MAGALHÃES
Secretário Municipal de Saúde
________________________________________
PORTARIA DE ADIANTAMENTO Nº 055, 
DE 06 DE NOVEMBRO DE 2023.
Autoriza a entrega de adiantamento no valor de R$ 25.000,00 (Vinte e cinco mil 
reais).
A SECRETÁRIA MUNICIPAL DE TRANSPARÊNCIA FISCALIZAÇÃO E 
CONTROLE no uso de suas atribuições legais, e conforme o Processo Adminis -
trativo n° 2023.233.791,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 25.000,00 (Vin -
te e cinco mil reais), a servidora ANA RITA ALVES MONTELO, matrícula nº 
42472, inscrita no CPF/MF sob o nº 953.302.671-53, a ser empenhado na seguin -
te dotação orçamentária: 
 
03.0365.04.124.3045.23
60.339030.100Material de Consumo R$ 12.000,00
03.0365.04.124.3045.23
60.339033.100Passagens e Despesas c/Loco -
moção    R$ 7.000,00
03.0365.04.124.3045.23
60.339039.100Outros serviços Terceiros Pes -
soa JurídicaR$ 6.000,00
TOTAL R$ 25.000,00
  
 II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretária de Transparência, 
Fiscalização e Controle.
III - Designa o Sr. V ALDINEI SOUZA FREIRE, matrícula nº 42.005, para atestar 
a veracidade e legitimidade das despesas provenientes deste adiantamento.
 
Gabinete da Secretaria Municipal de Transparência, Fiscalização e Controle de 
Aparecida de Goiânia, Estado de Goiás, 06 de novembro de 2023.
BRUNNA LOMAZZI GOMES
Secretária de Transparência, Fiscalização e Controle
_______________________________________
PORTARIA N˚ 083 ⁄ 2023 – GAB. – SMSP
O SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA Tales de Castro 
Cassiano, Decreto P n.º 1078 de 05 de julho de 2023, no uso de suas atribuições 
legais e regimentais, contidas na Lei Complementar n.º 111∕ 2015, Lei comple -
mentar n.º 183/2021 e Lei Complementar nº 003∕2001.
RESOLVE : 
I- Nomear o servidor Fernando Souza Cruz - matricula funcional nº 16330, 
inscrito no CPF nº 978.203.931-49, como gestor dos processos que visam adquirir 
materiais de uso e para efetivação de demais ações para manutenção dos serviços 
realizados na Secretaria Municipal de Segurança Pública.
II- Revogar a portaria 006/2022 – SMSP, datada do dia 16 de fevereiro de 
2022 e publicada no dia 18 de fevereiro de 2022.
III- Essa portaria entrará em vigor na data de sua publicação. 
IV- Notifica-se;V- Registre-se;
VI- Cumpra-se, publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA 
DE APARECIDA GOIÂNIA, ao 01 dia do mês de novembro de 2023.
TALES DE CASTRO CASSIANO
Secretário Municipal de Segurança Pública
AVISOS 
1ª NOTIFICAÇÃO EXTRAJUDICIAL – 
CONTRATO 1051/2022-SEL  
NOTIFICANTE: SECRETARIA DE INFRAESTRUTURA DE APARECIDA 
DE GOIÂNIA.
NOTIFICADA: FDA CONSTRUTORA EIRELI-ME
OBRA: CONSTRUÇÃO CENTRO CULTURAL QUILOMBOLAS
CONTRATO: 1051/2022-SEL
A SECRETARIA MUNICIPAL DE INFRAESTRUTURA DE APARECIDA DE 
GOIÂNIA, estabelecida na Rua Gervásio Pinheiro, Quadra 30, Área Pública, 
Residencial Village Garavelo, Aparecida de Goiânia/GO, neste ato representada 
pela Engenheira Civil Nayara Conceição Albano CREA (GO) 1018130284/D-
GO, vem NOTIFICAR a empresa FDA CONSTRUTORA EIRELI-ME, pessoa 
jurídica de direito privado, inscrita no CNPJ sob o nº 24.326.933/0001-31, esta -
belecida na Rua Andrelandia, n°132, Quadra 35, Lote 22, Vila Alto da Gloria, 
Goiânia-GO, conforme Contrato 1051/2022-SEL, para que dê início as obras do 
Centro Cultural Quilombolas, o que conforme cláusula segunda do contrato, deve 
acontecer no prazo máximo de 05 (cinco) dias após a assinatura da ordem de ser -
viço que aconteceu no dia 18.10.2023, e até a presente data não ocorreu.
 
Em tempo hábil, cabe ressaltar as multas e penalidades pelo não cumprimento 
contratual, conforme cláusula nona do contrato, em caso de atraso injustificado 
na execução do objeto, sujeitar-se-á a contratada à multa de mora de 2% (dois 
por cento) ao mês sobre o valor do contrato, ou conforme o caso, sobre o valor 
correspondente aos itens em atraso. A referida multa não impede que a Adminis -
tração rescinda unilateralmente o contrato e aplique outras sanções previstas na 
legislação referente à matéria.
 
Logo, solicitamos que a empresa tome as devidas providências, e conclua os ser -
viços conforme projeto, orçamento e cronograma físico financeiro da obra.
 
Diretoria de Fiscalização - Secretaria Municipal de Infraestrutura
Aparecida de Goiânia, 01 de Novembro de 2023.
NAYARA CONCEIÇÃO ALBANO
FISCAL DA OBRA 
ENGENHEIRA CIVIL – CREA 1018130284/D-GO
_______________________________________
A VISO DE LICITAÇÃO DO PREGÃO 
PRESENCIAL Nº 228/2023. 
Data Abertura: 22 de novembro de 2023 às 08h. Objeto da Licitação: Sistema 
de Registro de Preços visando a eventual contratação de empresa especializada 
em serviços na ornamentação de natal que está já incluso a locação de diversas 
figuras natalinas, a instalação e desinstalação das peças natalinas, haverá também 
reformas de peças natalinas, aquisição de materiais diversos e aquisição de peças 
novas de natal. Tipo: Menor preço por lote. Local da sessão de abertura: Auditório 
da Secretaria Executiva de Licitação, sito à Rua Gervásio Pinheiro, área pública 
municipal, s/n, Setor Solar Central Park, Aparecida de Goiânia-GO, CEP: 74.968-
500 Prédio Cidade Administrativa Maguito Vilela, piso térreo.  Interessado: SE -
CRETARIA MUNICIPAL DE CULTURA E TURISMO. Processo: 2023.228.885 
Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-
6741/ 6798. E-mail: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
Secretária Executiva de Licitação. 
Stefany Linara
Pregoeira.Diário Oficial
Ano 10 - Nº 22395
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
06 de Novembro de 2023, Segunda - Feira
2ª NOTIFICAÇÃO EXTRAJUDICIAL – CONTRATO 
1002/2022-SEL  
NOTIFICANTE: SECRETARIA DE INFRAESTRUTURA DE APARECIDA 
DE GOIÂNIA.
NOTIFICADA: FDA CONSTRUTORA EIRELI-ME
OBRA: CONSTRUÇÃO DA PRAÇA BURITI SERENO
CONTRATO: 1002/2022-SEL
 A SECRETARIA MUNICIPAL DE INFRAESTRUTURA DE APARECIDA DE 
GOIÂNIA, estabelecida na Rua Gervásio Pinheiro, Quadra 30, Área Pública, 
Residencial Village Garavelo, Aparecida de Goiânia/GO, neste ato representada 
pela Engenheira Civil Nayara Conceição Albano CREA (GO) 1018130284/D-
GO, vem NOTIFICAR a empresa FDA CONSTRUTORA EIRELI-ME, pessoa 
jurídica de direito privado, inscrita no CNPJ sob o nº 24.326.933/0001-31, esta -
belecida na Rua Andrelandia, n°132, Quadra 35, Lote 22, Vila Alto da Gloria, 
Goiânia-GO, conforme Contrato 1002/2022-SEL.
Venho informa-lhe que após fiscalização in loco ficou constatado que a evolução 
dos trabalhos não tem acompanhado o cronograma físico-financeiro presente no 
contrato, estando assim a obra em atraso de execução e paralisada, não sendo 
atendida a solicitação presente na 1ª notificação extrajudicial, publicada em 28 
de Setembro de 2023, que solicita “Para que dê início as obras da Praça Buriti 
Sereno, o que conforme cláusula segunda do contrato, deve acontecer no prazo 
máximo de 05 (cinco) dias após a assinatura da ordem de serviço que aconteceu 
no dia 11.09.2023, e até a presente data não ocorreu”.
 
Sendo assim, considerando que a empresa contratada, qual seja, FDA CONS -
TRUTORA EIRELI-ME, vem descumprindo o prazo para execução da obra, 
conforme contrato firmado entre as partes, nessa medida, atentando-se as cláu -
sulas contratuais e, de igual modo, aos dispositivos legais aplicáveis ao caso, o 
Município contratante vem, pela presente, notificar pela segunda vez a empresa 
FDA CONSTRUTORA EIRELI-ME para que providencie o inicio das obras da 
construção da Praça Buriti Sereno de forma imediata.
 
Em tempo hábil, cabe ressaltar as multas e penalidades pelo não cumprimento 
contratual, conforme cláusula nona do contrato, em caso de atraso injustificado 
na execução do objeto, sujeitar-se-á a contratada à multa de mora de 2% (dois 
por cento) ao mês sobre o valor do contrato, ou conforme o caso, sobre o valor 
correspondente aos itens em atraso. A referida multa não impede que a Adminis -
tração rescinda unilateralmente o contrato e aplique outras sanções previstas na 
legislação referente à matéria.
Logo, solicitamos que a empresa tome as devidas providências, e conclua os ser -
viços conforme projeto, orçamento e cronograma físico financeiro da obra.
 
Diretoria de Fiscalização - Secretaria Municipal de Infraestrutura
Aparecida de Goiânia, 17 de Outubro de 2023.
NAYARA CONCEIÇÃO ALBANO
FISCAL DA OBRA 
ENGENHEIRA CIVIL – CREA 1018130284/D-GO
EDITAIS 
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº030/2023
                                      
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF,  torna público para conhecimento: (i) no prazo de 20 (vinte) dias, a contar 
da data de publicação deste edital, apresentar os documentos solicitados, quando 
tratar-se de Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, quando tra -
tar-se de Auto de Infração, para apresentar impugnação/defesa ao Auto de Infra -
ção em referência, ou, em idêntico prazo, efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SOCIAL CNPJ/CPF NOTIFICAÇÃO / AUTO DE 
INFRAÇÃO
ACQUA EMPREENDI -
MENTO E CONSTRU -
ÇÕES LTDA48.620.864/0001-32 NOTIFICAÇÃO  
20230005932  DE 
25.10.2023
COOPERTRAFO W M 
EQUIPAMENTOS ELE -
TRICOS LTDA27.241.963/0001-33 NOTIFICAÇÃO  
20230004907  DE 
21.09.2023
EFESO CONTROLLER 
PROCESSAMENTO DE 
DADOS CONTABEIS21.198.929/0001-47 NOTIFICAÇÃO  
20230004970  DE 
21.09.2023METTAL ISO – EIRELI 
ME17.489.389/0001-83 NOTIFICAÇÃO  
20230005867  DE 
20.10.2023
WM IRRIGAÇÃO PAISA -
GISMO E PROJETO PRA 
IRRIGAÇÃO13.489.015/0001-07 NOTIFICAÇÃO  
20230005644  DE 
11.10.2023
AQUARELA PRESTADO -
RA DE SERVIÇOS LTDA05.550.605/0001-70 AUTO DE INFRAÇÃO 
40804 DE 30.10.2023
BANCO DO BRASIL SA 00.000.000/6944-28 AUTO DE INFRAÇÃO 
40865 DE 30.10.2023
LASER FAST DEPILA -
ÇÃO LTDA32.237.773/0158-18 AUTO DE INFRAÇÃO 
40959 DE 30.10.2023
MECATRONICA DELI -
VERY DIESEL LTDA33.708.432/0001-00 AUTO DE INFRAÇÃO 
40960 DE 30.10.2023
ONFARM BRASIL LTDA 45.501.529/0001-27 AUTO DE INFRAÇÃO 
40948 DE 01.11.2023
Coordenadoria de Tributos Mobiliários, 01 de novembro de 2023.
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos Mobiliários
PUBLICAÇÕES 
A2 TRANSPORTES E DISTRIBUICOES LTDA, CNPJ n° 21.125.994/0001-
42, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para ativi -
dade Transporte rodoviário de carga, exceto produtos perigosos e mudan -
ças, intermunicipal, interestadual e internaciona, localizado na Rua Galo da 
Serra s/nº., Quadra 65, Lote 20, –  Colina Azul – Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
BARBALHO & MARQUES LTDA, CNPJ n° 12.036.386/0001-70, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para Atividade odon -
tológica, localizado na Rua Campos Belos C/ Avenida Jose Leandro da Cruz, 
S/N, Quadra 95, Lote 12, Andar 1, St. Jardim Luz, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
GRANDTECINFORMATICA LTDA, CNPJ n° 37.348.365/0001-11, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de Comércio 
varejista especializado de equipamentos e suprimentos de informática, localizado 
na Rua J19, Quadra 29; Lote 19, Sala 01, Mansões Paraiso, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_______________________________________
HAGACON PRE-MOLDADOS LTDA, CNPJ  n° 51.078.401/0001-03, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia a Licença Ambiental Simplificada (LAS), para  atividade de fabri -
cação de artefatos de cimento para uso na construção, localizado na Rua San -
ta Clara, S/N, Quadra 335, Lote 22, JD. Buriti Sereno Aparecida de Goiânia - 
GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
I 9 ESPORTES E LAZER EIRELI, CNPJ n° 39.646.699/0001-05, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licen -
ça Ambiental Simplificada (LAS), para atividade Gestão de instalações de esportes, 
localizado na Av B C/Rua 02, Quadra00e Lote 0024, S/N, Setor Araguaia, Aparecida 
de Goiânia. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
NANO NÚCLEO DE ODONTOLOGIA LTDA, CNPJ N° 30.270.106/0001-76, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de Odontologia, 
localizada na Rua 30 S/N, Quadra 070, Lote 13, Vila Santo Antônio – Aparecida de 
Goiânia-GO . O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
PROTEGE TERMO ELETRICO EIRELI – ME, CNPJ n° 17.261.979/0001-
54, torna público que requereu à Secretaria Municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental de Operação (LO), para manuten -
ção e reparação de aparelhos em instrumentos de medida, teste e controle, fa -
bricação de equipamentos e acessórios para segurança pessoal e profissio -
nal. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 10 - Nº 22396
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
06 de Novembro de 2023, Segunda - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Valdivino Edson de Azevedo
Secretário Interino de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
RSVL FERRAGENS E MATERIAIS ELETRICOS LTDA, CNPJ n° 
48.082.810/0001-60, torna público que requereu à Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de Comércio varejista de ferragens e ferramentas, locali -
zado na Rua J, Quadra 21, Lote 10, Setor Papillon Park, Aparecida de Goiânia 
– GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
S J SERVICOS E SOLUCOES EM ACO LTDA,  CNPJ n° 28.608.601/0001-
09 torna público que requereu à Secretaria municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), para ativi -
dade de serviços combinados de escritório e apoio administrativo, localiza -
do na Av. Elmar Arantes Cabral, Quadra 06, Lote 8-E Módulos 08 ao 32 Sala 
03, Parque Industrial Vice-Presidente Jose Alencar - Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.
________________________________________
SUPERMERCADO DOURADOS LTDA, CNPJ n° 52.333.769/0001-25, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividades de 
comercio varejista de mercadorias em geral, com predominância de produtos 
alimentícios – supermercados, comércio atacadista de pães, bolos, biscoitos e 
similares, comércio atacadista de produtos alimentícios em geral, com ativida -
de de fracionamento e acondicionamento, comercio varejista de mercadorias em 
geral, com predominância de produtos alimentícios – minimercados, mercea -
rias e armazéns, padaria e confeitaria com predominância de revenda, comércio 
e varejista de carnes – açougues; peixaria; comercio varejista de bebidas e co -
mercio varejista de animais vivos e artigos de alimentos para animais de estima -
ção, localizado na A V A, Quadra 01, Lote 01, Marista Su, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
TOTAL DENTE ODONTOLOGIA LTDA, CNPJ n° 29.537.184/0001-05, tor -
na público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de ati -
vidade odontológica, no endereço Av. Jose Leandro da Cruz, Quadra 96, Lote 
01-E, Edf. Galeria Ipê, Loja 06/07, Setor Jardim Luz, Aparecida de Goiânia – 
GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
VITALE INDUSTRIA E COMERCIO DE PRODUTOS ALIMENTICIOS 
LTDA CNPJ n°09.218.625/0002-80., torna público que requereu à Secreta -
ria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença  Ambien -
tal, para  atividade Fabricação de outros produtos alimentícios , localizado na 
Rua Camboriu, S/N, Quadra 80, Lote 02, Expansul, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.VEGA SERVIÇOS E LOCAÇÕES LTDA – ME, CNPJ n° 04.731.928/0001-05, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apare -
cida de Goiânia a Licença Ambiental, para atividade de Locação, localizado na  
Rua da Independência, QD 04, Lt 05, Jardim Imperial, Aparecida de Goiânia -
-GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.