Diário Oficial
Aparecida de Goiânia, 21 de Setembro de 2023, Quinta - Feira - Ano 10 - Nº 2211Município de Aparecida de Goiânia Eletrônico
SUPLEMENTO
AVISOS
 A VISO DE REVOGAÇÃO DA CONCORRÊNCIA 
PÚBLICA Nº 007/2023.
A Secretária Executiva de Licitação e a Comissão Permanente de Licitação do 
Município de Aparecida de Goiânia, no uso de suas atribuições legais, tornam 
pública a REVOGAÇÃO da Concorrência Pública nº. 007/2023, Processo nº 
2022.009.403, destinada a contratação de empresa especializada para prestação 
de serviços de limpeza técnica e conservação predial, com higienização e desin -
fecção na Unidades de Saúde de Aparecida de Goiânia com conservação dos bens 
móveis e imóveis e limpeza das áreas externas e internas, com fornecimento de 
todos os materiais, mão de obra, máquinas e equipamentos necessários a execu -
ção dos serviços, no intuito de reanalisar as especificações constantes no Edital e 
seus Anexos. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação.
Karoline Santos Almeida
–Vice-Presidente da Comissão Permanente de Licitação.
__________________________________________
A VISO DE ABERTURA DA TOMADA DE PREÇOS 
Nº 009/2023.
Data de abertura: 10 de outubro de 2023, às 09 horas. Objeto da Licitação: Con -
tratação de empresa especializada para a execução da reforma, adequação e recu -
peração estrutural da sede administrativa do Instituto de Previdência de Aparecida 
de Goiânia - APARECIDAPREV . Tipo: Menor preço global. Local da sessão de 
abertura: Auditório da Secretaria Executiva de Licitação, situado no Prédio da Ci -
dade Administrativa, piso térreo, Rua Gervásio Pinheiro, Área Pública Municipal, 
S/Nº -  Setor Solar Central Parque – Aparecida de Goiânia. Interessado: Instituto 
de Previdência de Aparecida de Goiânia. Processo: 2022.240.712. Retire e acom -
panhe o edital no site: www.aparecida.go.gov.br. Fone: (62) 3238-7226/6798, 
e-mail: diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Presidente da CPL.
Arthur Henrique de Sousa Braga
–Secretário Municipal de Administração.
__________________________________________
A VISO DE REVOGAÇÃO DO PREGÃO 
ELETRÔNICO Nº 058/2023.
A Secretária Executiva de Licitação do Município de Aparecida de Goiânia e a 
pregoeira responsável pela condução do procedimento licitatório, designada pelo 
Decreto Nº “N” 84, de 02 de fevereiro de 2023, no uso de suas atribuições legais, 
torna pública a REVOGAÇÃO da sessão de abertura do Pregão Eletrônico nº 
058/2023, Processo nº 2022.224.825, destinado à contratação de empresa espe -
cializada na prestação de serviços técnicos na área de assessoria de cálculo e ges -
tão previdenciária e locação de software, para atender as necessidades do Instituto 
de Previdência de Aparecida de Goiânia – APPREV , conforme solicitado pela 
pasta interessada, por meio do Oficio nº 1.021/2023-APPREV .
Viviane Batista de Oliveira 
-Secretária Executiva de Licitação. 
Daniela Teles Silva
-Pregoeira.A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 099/2023 - REP
Data Abertura: 06 de outubro de 2023, às 09h. Objeto da Licitação Contratação 
de empresas especializadas em locação de equipamentos. Tipo: menor preço por 
item. Local da sessão de abertura: www.licitacoes-e.com.br Interessado: Secreta -
ria Municipal de Infraestrutura. Processo: 2023.005.365. Retire e acompanhe o 
edital no site: https://transparencia.aparecida.go.gov.br/licitacoes/3 e www.licita -
coes-e.com.br. Telefones: (62) 3238-6798/7227/6741- E-mail: diretoria.licitacao -
apgyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação.
Daniela Teles Silva
–Pregoeira.
__________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO
Nº 145/2023_REP
Data Abertura: 09 de outubro de 2023, às 09h. Objeto da Licitação: Registro de 
Preços para eventual aquisição de gêneros alimentícios do tipo secos e molhados 
para suprir as necessidades do Restaurante Popular. Tipo: menor preço por item. 
Local da sessão de abertura: www.licitacoes-e.com.br Interessado: FUNDO MU -
NICIPAL DE ASSITÊNCIA SOCIAL. Processo: 2023.125.013 diretoria.licita -
caoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação.
Dhayly Oliveira
–Pregoeira.
__________________________________________
 
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 200/2023
Data Abertura: 09 de outubro de 2023, às 09h. Objeto da Licitação: Aquisição de 
materiais diversos para confecção de telas de proteção e manutenção para as aca -
demias, conforme condições e especificações estabelecidas no Edital e seus Ane -
xos. Tipo: menor preço por item. Local da sessão de abertura: www.licitacoes-e.
com.br Interessado: SECRETARIA MUNICIPAL DE DESENVOLVIMENTO 
URBANO. Processo: 2023.027.030 diretoria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação.
Ana Paula Ribeiro
–Pregoeira.Diário Oficial
Ano 10 - Nº 22112
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
Processo nº: 2023.121.584
Interessado: SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL
Assunto: Inexigibilidade de Licitação – Realização de Curso/Capacitação 
e Aperfeiçoamento de Pessoal.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 89/2023 
A SECRETÁRIA MUNICIPAL DE ASSISTÊNCIA SOCIAL, SRA. SULNARA 
SANTANA, no uso de suas atribuições legais, e considerando tudo que consta dos 
autos acima mencionado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, inciso II c/c art. 13, inciso VI da Lei nº 8.666/93, em favor do INS -
TITUTO DE CAPACITAÇÃO SOCIAL E PROFISSIONAL - ICASOP, pessoa 
jurídica de direito privado, inscrita no CNPJ/MF sob o nº 08.302.722/0001-02, 
com sede na Rua 20, quadra 01, lote 12, C2, Condomínio Ramos, Bairro Vila Pai 
Eterno, Trindade – GO, CEP: 75.388-313, neste ato representado pela Sra. Célia 
Regina Alves Miranda, inscrita no CPF/MF nº 478.637.221-87, no valor global 
de R$ 116.000,00 (cento e dezesseis mil reais), referente ao curso de capacitação 
para os funcionário e demais convidados do Centro de Referência de Atendimen -
to à Mulher (CRAM), com tema:  “Curso de Capacitação de Enfrentamento à Vio -
lência Contra as Mulheres Aparecidenses”, a ser realizado de forma presencial, 
em data futura, a ser informada pela pasta interessada.
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria Executiva de Licitações e Compras para as providên -
cias subsequentes.
 
Aparecida de Goiânia-GO, aos _______ dias do mês de ________ de 2023.
 SULNARA SANTANA
Secretária Municipal 
TERMOS
 TERMO DE ADITAMENTO Nº 414/2023
   
5º TERMO ADITIVO AO CONTRATO Nº 1.073/2019-SEL, CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DO 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA WHITE MARTINS GASES 
INDUSTRIAIS LTDA., NA FORMA QUE SEGUE:
DAS PARTES:
MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito público 
interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua Ger -
vásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, Cep: 74.968-500, 
por intermédio da FUNDO MUNICIPAL DE SAÚDE, inscrito no CNPJ/MF sob 
o nº 11.809.185/0001-04, sediado à Rua Antônio B. Sandoval, Área Pública 3, 
Setor Central, Aparecida de Goiânia – GO, CEP: 74.980-030, neste ato repre -
sentado pelo Secretário Municipal, Sr. ALESSANDRO LEONARDO ÁLV ARES 
MAGALHÃES, portador do CPF/MF sob o nº 784.995.181-68.
CONTRATADO: WHITE MARTINS GASES INDUSTRIAIS LTDA., pessoa 
jurídica de direito privado, inscrita no CNPJ sob o nº 35.820.448/0023-41, esta -
belecida na Avenida Engenheiro Fuad Rassi, nº 726, Vila Jaraguá, Goiânia – GO. 
OBJETO DO CONTRATO: Constitui objeto do contrato a contratação de em -
presa especializada para locação de cilindros para gases medicinais, locação de 
equipamentos para oxigeno terapia, locação Bipap, Locação Cpap, fornecimento 
de gases medicinais, aquisição de botijões criogênico e aquisição de coadjuvantes 
para oxigeno terapia.
OBJETO DO TERMO ADITIVO: Este termo aditivo tem por finalidade a prorro -
gação de prazo e reajuste de valor ao Contrato nº 1.073/2019 - SEL.
FUNDAMENTAÇÃO: O presente Termo Aditivo é fundamentado nos artigos 
57, II, § 2º da Lei nº 8.666/93 C/C art. Art. 40, inc. XI art.55, inc. III e art. 1° 2° 
e 3° da Lei n° 10.192, de 2001 e no art. 4º, § 3º, § 4º e III, da Instrução Norma -
tiva 010/2015 do TCM-GO, tudo em conformidade com os dados constantes no 
Processo Administrativo 2023.112.147, do qual faz parte o presente instrumento 
contratual.
JUSTIFICATIV A: O presente Termo Aditivo encontra-se justificado no documen -
to anexo ás fls.44, de autoria da Coordenadora do Almoxarifado Central, Sra. 
Fabiana Ariani, donde se extrai: “ Justificamos a solicitação de prorrogação do 
Contrato nº 1073/2019, face ao interesse público de proporcionar atendimento à 
saúde dos cidadãos do Município de Aparecida de Goiânia, tendo como objetivo 
dotar as Unidades de Saúde de condições para o atendimento amplo a popula -
ção, que assim necessitar dos serviços. Os fornecimentos de gases medicinais são imprescindíveis para o atendimento de pacientes em riscos principalmente 
em situações de desconforto respiratório, ventilação mecânica, cirurgias, doen -
ças respiratórias crônicas, fases oncológicas, terminal etc, bem como promover 
meios de brevidade na recuperação e convalescença aos pacientes que utilizam o 
serviço o qual é indispensável a saúde dos pacientes e as atividades médica. Cabe 
ressaltar que “CONFORME DISPOSTO NA LEI 8.080 DE 19 DE SETEMBRO 
DE 1990” a salde é um direito FUNDAMENTAL DO SER HUMANO, devendo 
o Estado prover as condições indispensáveis ao seu pleno exercício. É dever do 
Estado garantir a saúde e consiste na formulação e execução de políticas econô -
micas e sociais que visem à redução de riscos de doenças e de outros agravos e 
de condições que assegurem acesso universal e igualitário às ações e aos serviços 
para a sua promoção, proteção e recuperação. Ressaltamos que o 4° Termo de 
Aditamento n° 454/2022, em vigência, se finda em 24 de Setembro 2023, alusivo 
ao Contrato n° 1073/2019, mas devido não possuir saldo suficiente para atender 
as necessidades desta Secretaria Municipal de Saúde é que justificamos a solicita -
ção antecipada para confecção do 5° Termo de Aditamento, uma vez que os gases 
medicinais são de suma importância, imprescindível e indispensável, para a vida 
aeróbica dos pacientes que necessitam da administração suplementar do uso de 
oxigeno terapia, em determinadas situações clinicas, além de proporcionar maior 
conforto para os pacientes, não podendo ser interrompido o fornecimento, obede -
cendo as prescrições e relatórios médico. A solicitação de prorrogação de prazo e 
valor do referido contrato justifica-se ainda pela necessidade de dar continuidade 
aos serviços de fornecimento dos gases medicinais, sendo o mesmo de interesse 
público, não podendo ser interrompido em nenhuma hipótese, visto o risco emi -
nente de morte de pacientes. ”
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
1.1 -  Fica alterada Cláusula Terceira do Contrato nº 1.073/2019-SEL, prorrogan -
do seu prazo de vigência por mais 12 (doze) meses, ou seja, de 25 de setembro de 
2023 a 24 de setembro de 2024.
1.2 -  Fica alterada a Cláusula Quarta – Do Valor Contrato nº 1.073/2019-SEL, pas -
sando o valor global do contrato de R$10.170.850,86 (dez milhões, cento e setenta 
mil, oitocentos e cinquenta reais e oitenta e seis centavos) para R$13.073.269,66 
(treze milhões, setenta e três mil, duzentos e sessenta e nove reais e sessenta e seis 
centavos).
1.3 – O valor do termo aditivo é de R$2.902.418,80 (dois milhões, novecentos e 
dois mil, quatrocentos e dezoito reais e oitenta centavos), tendo em vista a atuali -
zação monetária pelo INPC índice de 3,74129%, conforme certificado pela Dire -
toria de Controle e Gestão da Secretaria Municipal de Transparência, Fiscalização 
e Controle no Despacho nº 993/2022-DCG/STFC (fls.130/132), vejamos:
Referência Valor Anual Índice de Atuali -
zação (INPC)Valor Atualizado
4º Termo Aditivo 
nº 454/2022R$2.797.746,97 3,74129% R$2.902.418,80
• Índice acumulado de jun/2022 e mai/2023 – 12 (doze) meses.
Referência Folhas Valor Valor Global
Contrato nº 1.073/2019 17/47 R$2.243.814,04 R$2.243.814,04
1º Termo Aditivo nº 
174/202051/53 R$2.289.827,93 R$4.533.641,97
2º Termo Aditivo nº 
177/202057/58 R$339.688,00 R$4.873.329,97
3º Termo Aditivo nº 
254/202159/60 R$2.499.773,92 R$7.373.103,89
4º Termo Aditivo nº 
454/202290/91 R$2.797.746,97 R$10.170.850, 86
NOVO TERMO ADITIVO - R$2.902.418,80 R$13.073.269,66
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato e demais termos aditivos. 
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 23 de agosto de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
Contratante 
WHITE MARTINS GASES INDUSTRIAIS LTDA.
Contratada
 
Testemunhas:
1_________________________________________   CPF: _______________
2_________________________________________   CPF: _______________Diário Oficial
Ano 10 - Nº 22113
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
TERMO DE RERRATIFICAÇÃO 421/2023
 
TERMO DE RERRATIFICAÇÃO AO CONTRATO Nº 1283/2019
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio da FUNDO MUNICIPAL DE SAÚDE DE APARECIDA DE 
GOIÂNIA, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato, representa -
do pelo Secretário Municipal Sr. ALESSANDRO LEONARDO MAGALHÃES, 
brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob 
o nº 784.995.181-68 e de outro lado, EPIMED SOUTIONS TECNOLOGIA DE 
INFORMAÇÕES LTDA, pessoa jurídica de direito privado, estabelecida na Rua 
São Bento, n° 9, 6° andar, Centro, Rio de Janeiro-RJ, CEP: 20090-010 inscrita 
no CNPJ/MF N° 10.542.126/0001-41, neste ato representada pelo Sr. MARCEL 
CLASEN MURARO, portador da Cédula de Identidade n° 17707747 SSP-SP e 
CPF n° 888.556.609-00, tem justo e acordado RERRATIFICAR o número do 
CNPJ da empresa Contratada presente no Termo de Aditamento n° 549/2022 
do Contrato n° 1283/2019 nos termos do Procedimento Administrativo nº 
2022.164.648 mediante as seguintes cláusulas e condições:    
TERMO DE ADITAMENTO N° 549/2022
ONDE SE LÊ:
CONTRATADA: EPIMED SOUTIONS TECNOLOGIA DE INFORMAÇÕES 
LTDA, pessoa jurídica de direito privado, estabelecida na Rua São Bento, n° 
9, 6° andar, Centro, Rio de Janeiro-RJ, CEP: 20090-010 inscrita no CNPJ/MF 
N° 10.542.126/0001-010, neste ato representada pelo Sr. MARCEL CLASEN 
MURARO, portador da Cédula de Identidade n° 17707747 SSP-SP e CPF n° 
888.556.609-00. 
PASSA-SE A LER: 
CONTRATADA: EPIMED SOUTIONS TECNOLOGIA DE INFORMAÇÕES 
LTDA, pessoa jurídica de direito privado, estabelecida na Rua São Bento, n° 
9, 6° andar, Centro, Rio de Janeiro-RJ, CEP: 20090-010 inscrita no CNPJ/MF 
N° 10.542.126/0001-41, neste ato representada pelo Sr. MARCEL CLASEN 
MURARO, portador da Cédula de Identidade n° 17707747 SSP-SP e CPF n° 
888.556.609-00. 
DA JUSTIFICATIV A
Tais alterações se dão conforme orientação contida em Despacho n° 153/2023-
SMS, fls. 132, de autoria do Sr. Flavio Martins, o qual se manifestou:
‘’Encaminhem-se os autos à Procuradoria Geral do Município, solicitando Termo 
de Aditamento para retificação do 5° Termo Aditivo ao Contrato n°1283/2019, 
uma vez que o CNPJ da empresa se encontra incorreto.
ONDE SE LÊ:
CONTRATADA: EPIMED SOUTIONS TECNOLOGIA DE INFORMAÇÕES 
LTDA, pessoa jurídica de direito privado, estabelecida na Rua São Bento, n° 
9, 6° andar, Centro, Rio de Janeiro-RJ, CEP: 20090-010 inscrita no CNPJ/MF 
N° 10.542.126/0001-010, neste ato representada pelo Sr. MARCEL CLASEN 
MURARO, portador da Cédula de Identidade n° 17707747 SSP-SP e CPF n° 
888.556.609-00.
PASSA-SE A LER:
CONTRATADA: EPIMED SOUTIONS TECNOLOGIA DE INFORMAÇÕES 
LTDA, pessoa jurídica de direito privado, estabelecida na Rua São Bento, n° 
9, 6° andar, Centro, Rio de Janeiro-RJ, CEP: 20090-010 inscrita no CNPJ/MF 
N° 10.542.126/0001-41, neste ato representada pelo Sr. MARCEL CLASEN 
MURARO, portador da Cédula de Identidade n° 17707747 SSP-SP e CPF n° 
888.556.609-00. ‘’
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Contrato 
n° 1283/2019 não alteradas ou substituídas por este instrumento, cabendo a CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de _________ de 2023.  
  
ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES
FUNDO MUNICIPAL DE SAÚDE
Contratante MARCEL LUIZ CLASEN MURARO 
EPIMED SOLUTIONS TECNOLOGIA DE INFORMAÇÕES MÉDICAS LTDA
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________
__________________________________________
TERMO DE RETIFICAÇÃO Nº 433/2023  
TERMO DE RETIFICAÇÃO AO CONTRATO N°100/2023, CELEBRADOS 
ENTRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO 
DO FUNDO MUNICIPAL DE SAÚDE E A EMPRESA CÂMARA DE V ALO -
RES IMOBILIÁRIOS DO ESTADO DE GOIÁS., NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato, repre -
sentado pelo Secretário Municipal Sr. ALESSANDRO LEONARDO MAGA -
LHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/
MF sob o nº784.995.181-68.
CONTRATADA: CÂMARA DE V ALORES IMOBILIÁRIOS DO ESTADO DE 
GOIÁS, inscrita no CNPJ sob o n° 01.604.586/00001-66, sediada na Avenida 
Anhanguera, n°5674, Ed. Palácio do Comércio, sala 204, Centro, Goiânia-GO, 
CEP: 74.043-010, representado pelo Diretor Presidente, Sr. Henrique Rodrigues 
Teixeira da Silva, inscrito no RG sob o n° 257848 SSP-GO.
OBJETO DA RETIFICAÇÃO: Retificar a denominação do contratante no Con -
trato n°100/2023.
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO
 
a) PREÂMBULO
ONDE SE LÊ: 
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE SAÚDE 
E A EMPRESA CÂMARA DE V ALORES IMOBILIÁRIOS DO ESTADO DE 
GOIÁS, NA FORM0A QUE SEGUE:
LEIA-SE:
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO AO FUNDO MUNICIPAL DE SAÚDE E A 
EMPRESA CÂMARA DE V ALORES IMOBILIÁRIOS DO ESTADO DE GOI -
ÁS, NA FORMA QUE SEGUE:
b) DAS PARTES
ONDE SE LÊ: 
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o n° 01.005.727/0001-24, 
com sede na Rua Gervásio Pinheiro, Área Pública II, s/n°, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE SAÚ -
DE neste ato representado pelo Secretário Municipal Sr. ALESSANDRO LEO -
NARDO ÁLV ARES MAGALHÃES, inscrito no CPF nº784.995.181-68.
LEIA-SE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 junto ao FUNDO MUNICIPAL DE SAÚDE DE APARECIDA 
DE GOIÂNIA, inscrito no CNPJ/MF nº 11.809.185/0001-04, neste ato, repre -
sentado pelo Secretário Municipal Sr. ALESSANDRO LEONARDO MAGA -
LHÃES, brasileiro, portador da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/
MF sob o nº784.995.181-68.
c) ASSINATURA DO CONTRATANTE
 ONDE SE LÊ: 
    
 SECRETARIA MUNICIPAL DE SAÚDE  
ContratanteDiário Oficial
Ano 10 - Nº 22114
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
LEIA-SE:
 FUNDO MUNICIPAL DE SAÚDE 
MUNICÍPIO DE APARECIDA DE GOIÂNIA 
Contratante
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato, não alteradas ou substituídas por este instrumento, cabendo o CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 30 de agosto de 2023.        
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
CONTRATANTE 
CÂMARA DE V ALORES IMOBILIÁRIOS DO ESTADO DE GOIÁS 
CONTRATADA
Testemunhas:
1________________________________________CPF: ___________________. 
2________________________________________CPF: ___________________.
__________________________________________
TERMO DE RETIFICAÇÃO Nº 443/2023  
TERMO DE RETIFICAÇÃO AO TERMO DE ADITIVO N°279/2023 FIRMA -
DO ENTRE ESTE MUNICÍPIO POR INTERMÉDIO DA SECRETARIA MU -
NICIPAL DE DESENVOLVIMENTO URBANO E A EMPRESA CONTRA -
TADA QUEBEC CONSTRUÇÕES E TECNOLOGIA AMBIENTAL S/A, NA 
FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Center 
Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO URBANO, neste ato representado pelo Secretário Muni -
cipal, SR. DA VI MENDANHA LORERO, inscrito no CPF sob o nº 711.163.111-
00.
CONTRATADA: QUEBEC CONSTRUÇÕES E TECNOLOGIA AMBIENTAL 
S/A, pessoa jurídica de direito privado, inscrita no CNPJ/MF n. 26.921.551/0001-
81, estabelecida na Avenida Jamel Cecilio, quadra B22, lote 4E, n°2.496- meza -
nino das salas B-161 a B-165- Edifício Condomínio New Business Style- Jardim 
Goiás- Goiânia-GO, neste ato representado pelo Sr. MARCELO PASSOS MAR -
TINS, inscrito no CPF sob o n. 765.355.091-68.
OBJETO DA RETIFICAÇÃO: Retificar Cláusula Primeira – Das Alterações, 
constante no Termo de Aditivo n°279/2023 (fls.270/271).
1. CLÁUSULA PRIMEIRA – DA ALTERAÇÃO 
ONDE SE LÊ: 
1.1- Fica alterada a CLÁUSULA SEXTA, item 6.1 do Contrato nº 810/2018, 
passando o valor global do contrato de R$ 22.575.655,18 (vinte e dois milhões 
quinhentos e setenta e cinco mil seiscentos e cinquenta e cinco reais e dezoito 
centavos) para R$ 22.601.927,923 (vinte e dois milhões seiscentos e um mil no -
vecentos e vinte e sete reais e noventa e dois centavos), conforme planilha abaixo:
Referência Objeto Folhas Valor Anual Valor Global
Contrato  
n°810/2018- 137/145 R$ 14392.760,64 R$ 14.392.760,64
1° Termo aditivo 
n°110/20211°  Reajuste- R$ 891.622,02
2° Reajuste – R$ 411.564,12
3° Reajuste- R$ 
1.019.415,02146/147 R$ 2.322.601,16 R$ 16.715.361,80
2° Termo aditivo 
n°301/2022Inclusão de Clausula 
contratual152/153 - -
2° termo aditivo 
n°36//20224° Reajuste – R$ 161/162 R$ 797.480,73 R$ 17.512.841,93
Termo de rerratifi -
cação n°549/2022Rerratificação ao 3° ter -
mo aditivo n°366/2022163/164 R$ 797.480,73 R$ 17.512.841,934° termo aditivo 
n°593/2022Reequilíbrio Econômico 
Financeiro190/191 R$ 5.062.813,25 R$ 22.575.655,18
Novo Termo Adi -
tivo5° Reajuste contratual - R$ 26.272,05 R$ 22.601.927,23
1.2 – Obtém-se o percentual do 5° reajuste de 8,35%, retificando assim o per -
centual constante no Oficio n°05/2022, anexo a fl. 221, considerando que o saldo 
atualizado no final de outubro de 2022 era de R$ 314.635,38 (Trezentos e quator -
ze mil seiscentos e trinta e cinco reais e trinta e oito centavos, assim o valor do 
reajuste do período é de R$ 26.272,05 (vinte e seis mil duzentos e setenta e dois 
reais e cinco centavos), conforme planilha abaixo:
Referencia Valor glo -
bal já atua -
lizado pelo 
1°, 2°, 3° e 
4° reajusteValor exe -
cutado já 
atualizado 
pelo 1°, 2°, 
3° e 4°rea -
justeSaldo do 
contrato no 
final de ou -
tubro/2022 
já atualiza -
do pelo 1°, 
2°, 3° e 4° 
reajustePercentual 
de reajusteValor do 
reajuste
Contrato n°810/2018 R$ 22.575.655,18 R$ 22.261.019,80 R$ 314.635,38 8,35% R$ 26.272,05
PASSA-SE A LER:
1.1- Fica alterada a CLÁUSULA SEXTA, item 6.1 do Contrato nº 810/2018, 
passando o valor global do contrato de R$ 22.575.655,18 (vinte e dois milhões 
quinhentos e setenta e cinco mil seiscentos e cinquenta e cinco reais e dezoito 
centavos) para R$22.853.478,45 (vinte e dois milhões, oitocentos e cinquenta e 
três mil, quatrocentos e setenta e oito reais e quarenta e cinco centavos), conforme 
planilha abaixo:
Referência Objeto Folhas Valor Anual Valor Global
Contrato  
n°810/2018- 12 a 21 R$14.392.760,64 R$14.392.760,64
1° Termo Aditivo 
n°110/20211° Reajuste – R$891.622,02
2° Reajuste – R$411.564,1292 a 93 R$2.322.601,16 R$16.715.361,80
3° Reajuste – R$1.019.415,02
2° Termo Aditivo 
n°301/2022Inclusão Cláusula Contratual 153 a 154 - -
3° Termo Aditivo 
n°366/20224° Reajuste – R$797.480,73 162 a 163 R$797.480,73 R$17.512.841,93
4° Termo Aditivo 
n°593/2022Prorrogação de prazo e valor 190 a 191 R$5.062.813,25 R$22.575.655,18
5° Termo Aditivo 
n°279/20235° Reajuste 270 a 271 R$26.272,05 R$22.601.927,23
Termo de Retifica -
çãoRetificação dos valores do 5° 
termo aditivo n°279/2023- R$277.823,27 R$22.853.478,45
* Reajuste proporcional ao período de novembro de 2022 a junho de 2023, con -
forme Ofício n°002/2023 (fls.279/282).
1.2 – Obtém-se o percentual do 5° reajuste de 8,35%, retificando assim o valor 
constante no Despacho n°601/2023-DCG/STFC, anexo a fls.258/262, conside -
rando a evolução contratual, bem como o montante de toneladas mensais utiliza -
das, assim o valor do reajuste do período de novembro de 2022 a junho de 2023 
é de R$277.823,27 (duzentos e setenta e sete mil, oitocentos e vinte e três reais e 
vinte e sete centavos).
2. - CLÁUSULA SEGUNDA - DA RATIFICAÇÃO
2.1 - Ficam ratificadas todas as demais cláusulas e condições estabelecidas no 
Contrato, não alteradas ou substituídas por este instrumento, cabendo o CON -
TRATANTE providenciar, por sua conta, a publicação do extrato deste termo de 
rerratificação, nos termos da Lei.
2.2 - E por estarem justas e acordadas, as partes contratantes assinam o presente 
instrumento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, 04 de setembro de 2023.               
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO
CONTRATANTE
QUEBEC CONSTRUÇÕES E TECNOLOGIA AMBIENTAL S/A 
CONTRATADA
      
Testemunhas:
1____________________________________CPF: _______________________. 
2____________________________________CPF: _______________________.Diário Oficial
Ano 10 - Nº 22115
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
CONTRATO Nº 449/2023
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE ASSISTÊN -
CIA SOCIAL E O INSTITUTO DE CAPACITAÇÃO SOCIAL E PROFISSIO -
NAL - ICASOP., NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL, neste ato representada pela Secretária Municipal, Sra. 
SULNARA GOMES SANTANA, inscrita no CPF/MF sob o nº 804.085.401-68.
CONTRATADA: INSTITUTO DE CAPACITAÇÃO SOCIAL E PROFISSIO -
NAL – ICASOP, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº 
08.302.722/0001-02, com sede na Rua 20, quadra 01, lote 12, C-2, Condomínio 
Ramos, Bairro Vila Pai Eterno, Trindade-GO, CEP: 75.388-313, neste ato repre -
sentado pela Sra. CÉLIA REGINA ALVES MIRANDA, brasileira, portadora da 
OAB/GO nº 25.889 e inscrita no CPF sob o nº 478.637.221-87.
  
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo de 
INEXIBILIDADE DE LICITAÇÃO (Ato nº 89/2023), nos termos constantes do 
processo nº 2023.121.584, com fulcro no Art. 25, inciso II c/c art. 13, VI ambos 
da Lei nº 8.666, de 21 de junho de 1993 e suas alterações, mediante as cláusulas 
e condições adiante estabelecidas.
1- CLÁUSULA PRIMEIRA - DO OBJETO
1.1 - O presente contrato tem por objeto a contratação de empresa visando minis -
trar curso de capacitação para os funcionários do Centro de Referência de Aten -
dimento à Mulher (CRAM) deste município, com o tema: “Enfrentamento à Vio -
lência Contra as Mulheres Aparecidense”, a ser realizado de forma presencial no 
Centro de Referência de Atendimento à Mulher – CRAM, em data a ser definida 
pela CONTRATANTE.
2 - CLÁUSULA SEGUNDA – DA VIGÊNCIA E EXECUÇÃO
2.1 - O contrato terá vigência 12 (doze) meses, contados a partir de sua publicação 
no DOE.
2.2 – A eficácia do referido instrumento contratual fica condicionada além dos ter -
mos descritos no item 2.1, à a apresentação das Certidões de Regularidade Fiscal 
e Trabalhista Negativa e/ou Positiva com Efeitos de Negativa.
2.3 – Os serviços deverão ser prestados nos termos estabelecidas previamente 
pela CONTRATANTE.
3 - CLÁUSULA TERCEIRA – DA OBRIGAÇÕES DAS PARTES
3.1 -  OBRIGAÇÕES DA CONTRATADA
Além das responsabilidades resultantes da lei 8.666/93, constituem obrigações e 
responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com a demanda da CONTRA -
TANTE, mediante emissão de Ordem de Serviços e demais cláusulas nele avan -
çados;
b. Responsabilizar-se pelo fiel cumprimento dos serviços objeto do presente 
instrumento contratual, utilizando empregados treinados, devidamente habilita -
dos e qualificados a prestarem serviços, inclusive os de transporte de car gas.
c. Acatar as orientações do Gestor/Fiscal do Contrato ou de seu substituto 
legal, sujeitando-se a mais ampla e irrestrita fiscalização, prestando os esclareci -
mentos solicitados e atendendo prontamente às reclamações formuladas.
d. Prestar esclarecimentos à Secretaria Municipal de Assistência Social de 
Aparecida de Goiânia, sobre eventuais atos ou fatos noticiados que envolvam, 
bem como relatar toda e qualquer irregularidade observada em função da presta -
ção dos serviços contratados.
e. Não transferir a outrem, no todo ou em parte, o presente, sem prévia e 
expressa autorização da CONTRATANTE;
f. A CONTRATADA deverá obrigatoriamente, cumprir o contrato proposto 
e entregar o objeto contratual em sua integralidade;
g. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providencias e obrigações estabelecidas na legislação específica de acidente de 
trabalho, quando: em decorrência da espécie, forem vítimas seus empregados ou 
contratados no desempenho dos serviços objeto deste Projeto Básico ou em cone -
xão com eles, ainda que ocorridas dentro ou fora das dependências da contratante;
h. Comunicar a CONTRATANTE, por meio do gestor do contrato ou pelo 
responsável pela fiscalização deste, por escrito quando verificarem quaisquer con -
dições inadequadas à execução do objeto contratado ou a iminência de fatos que 
possam prejudicar a perfeita execução do mesmo;
i. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;j. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, as condições de habilitação exigidas, apresentando, sempre 
que exigido, os comprovantes de regularidade fiscal e trabalhista;
k. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
l. Comunicar à fiscalização da contratante, por escrito, em tempo hábil, 
quando verificar quaisquer condições inadequadas à prestação dos serviços ou a 
iminência de fatos que possam prejudicar a perfeita execução do contrato;
m. A Contratada deverá reparar, corrigir, remover, construir ou substituir, às 
suas expensas, no todo ou em parte os serviços objeto desse respectivo termo, que 
por ventura se verificar vícios, defeitos ou incorreções resultantes da execução do 
respectivo objeto;
n. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -
mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos.
o. A CONTRATADA está obrigada a executar o objeto desse termo, através 
de pessoas idôneas, com capacitação profissional necessária ao cumprimento do 
mesmo, assumindo total responsabilidade por quaisquer danos ou faltas que seus 
empregados, prepostos ou mandatários, no desempenho de suas funções respecti -
vas, causem à Contratante;
p.  A CONTRATADA está obrigada a cumprir e fazer cumprir, seus pre -
postos, mandatários ou conveniados; leis, regulamentos e posturas, bem como, 
quaisquer determinações emanadas das autoridades competentes, pertinentes à 
matéria objeto da contratação em questão, cabendo-lhe única e exclusiva respon -
sabilidade pelas consequências de qualquer transgressão de seus prepostos ou 
convenentes.
q. Indenizar prejuízos e reparar os danos causados a CONTRATANTE e a 
terceiros por seus técnicos na execução do presente contrato;
r. A descrição dos serviços prestados lançados na nota fiscal, deverá ser 
idêntica àquela constante no contrato.
s. Todo serviço executado deverá ser entregue juntamente com a Nota Fis -
cal correspondente e demais constantes no contrato.
3.2 - OBRIGAÇÕES DA CONTRATANTE
a. Acompanhar e fiscalizar as condições técnicas da CONTRATADA, vi -
sando estabelecer o controle da execução e qualidade dos serviços, podendo sus -
tar, recusar, mandar fazer ou desfazer quaisquer serviços que não estejam de acor -
do com as condições e exigências especificadas no Contrato e anexos;
b. A CONTRATANTE, designará fiscal para acompanhar a fiel execução 
do respectivo termo contratual, ficando todo e qualquer pagamento submetido à 
certificação da perfeita e adequada execução do objeto.
c. Realizar a solicitação dos serviços a serem prestados, bem como execu -
ção do serviço solicitado.
d. Rejeitar, no todo ou em parte, os serviços em desacordo com o instrumen -
to contratual;
e. Efetuar o pagamento do contrato, na forma e no prazo pactuado;
f. Encaminhar/Informar à CONTRATADA, a documentação necessária em 
tempo hábil, para o desenvolvimento dos trabalhos;
g. Fornecer a relação de servidores credenciados para solicitar e autorizar a 
execução dos serviços;
h. Emitir requisições/ ordens de serviço respectivas (quando necessárias), 
assinadas pela autoridade competente;
i. Responsabilizar-se pela comunicação em tempo hábil, dos serviços a se -
rem executados;
j. Proporcionar todas as condições para que a CONTRATADA possa de -
sempenhar os serviços, dentro das normas contratuais;
k. Notificar por escrito a CONTRATADA, das ocorrências de eventuais im -
perfeições no curso da execução dos serviços, fixando prazo para sua correção;
l. Exigir imediato afastamento e substituição de qualquer empregado ou 
preposto que não cumpra as normas para correta execução da prestação dos servi -
ços, que não mereça confiança, que produza complicações para a fiscalização, que 
adote postura inconveniente ou incompatível com o exercício das funções que lhe 
forem atribuídas;
4 - CLÁUSULA QUARTA – DO V ALOR, REAJUSTE E DOTAÇÃO ORÇA -
MENTÁRIA
4.1. O valor para a presente contratação é de R$ 116.000,00 (cento e dezesseis 
mil reais).
4.2.  Nos valores contratados já deverão estar incluídos todos os custos diretos 
e indiretos, decorrentes do mesmo ainda que não especificados e que sejam ne -
cessários à consecução do referido, salário de funcionário, benefícios, taxadas de 
administração, lucro e transporte para entrega do produto.
4.3. Os preços contratados serão fixos e irreajustáveis.
4.4. As despesas da presente contratação serão empenhadas a cargo da seguinte 
Dotação Orçamentária: _____________________________________________
___________________.Diário Oficial
Ano 10 - Nº 22116
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
4.4.1. Os recursos financeiros utilizados são oriundos dos recursos FEDERAL e 
recurso MUNICIPAL, FONTE: 100.
5 - CLAUSULA QUINTA - DO PAGAMENTO
5.1 – Os pagamentos serão realizados até 30 (tinta) dias a contar da data da presta -
ção do serviço e protocolização das faturas mediante apresentação de nota fiscal, 
contendo:
a) Data de emissão;
b) Nome e Endereço indicado pela Secretaria da Mulher, Aparecida de Goiânia;
c) Valor Unitário;
d) Valor Total;
e) Descrição do (s) Serviço (s);
f) Especificação da garantia, quando for o caso, no corpo da nota.
5.2 – Protocolização na Secretaria da Mulher da Nota Fiscal/Fatura com especi -
ficações conforme subitem anterior, devendo estar expressamente atestada pelos 
supervisores dos programas ao qual é destinado o objeto e pelo gestor do contrato, 
no prazo máximo de até 30 (trinta) dias, após fornecimento do serviço/produto.
5.3 – Cada pagamento somente será efetuado após a comprovação pela contra -
tada de que se encontra em dia com suas obrigações para com o sistema social, 
mediante apresentação das Certidões Negativas de Débito com o INSS e com 
FGTS e comprovação de regularidade perante as Fazendas Federal, Estadual e 
Municipal e Débitos Trabalhistas; 
5.4 – O pagamento estará condicionado também à avaliação do bem, produto 
ou prestação do serviço pelo gestor do contrato ou por um responsável, expres -
samente nomeado por ele, quanto à conformidade do produto/serviço prestado 
com a especificação, bem como proceder à avaliação de qualidade, desempenho 
e atesto da (s) Nota (s) fiscal (is), prerrogativa indiscutível para a liberação da (s) 
Nota (s) fiscal (is) /Faturas (s) para pagamento.
5.5 – As respectivas notas fiscais de serviços serão pagas até 30 dias corridos, 
após a data de protocolização, conforme item 5.2;
5.6 – O gestor do contrato somente atestará o recebimento do objeto e liberará a 
(s) Nota (s) fiscal (is) /Fatura (s) para pagamento quando cumpridas pela Contra -
tada, todas as condições pactuadas.
5.7 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da Nota 
Fiscal/Fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal;
6 - CLÁUSULA SEXTA - DAS PENALIDADES
6.1 – Pela inexecução total ou parcial do contrato, nos termos do art. 78 da Lei nº 
8.666/93, a Contratada poderá sujeitar-se às seguintes penalidades, a ser aplicada 
pela autoridade competente, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos, 
nos seguintes termos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes que aplicou a punição, 
que será concedida sempre que a Contratada ressarcir a Administração dos pre -
juízos resultantes e depois de decorrido o prazo da sanção aplicada com base no 
item anterior.
6.1.1 – Pelo descumprimento das demais obrigações assumidas, a CONTRATA -
DA, estará sujeita as penalidades previstas na Lei nº 8.666/93 e demais legisla -
ções aplicáveis a espécie.
6.2 – Em caso de atraso injustificado na execução do objeto, sujeitar-se-á a con -
tratada multa de 2% (dois por cento) ao mês, sobre o valor do contrato, ou confor -
me o caso, sobre o valor correspondente aos itens em atraso. A referida multa não 
impede que a Administração rescinda unilateralmente o contrato e aplique outras 
sanções previstas na legislação referente à matéria.
6.3 – As multas, indenizações ou outras despesas, impostas a CONTRATADA, 
em decorrência do descumprimento de obrigações contratuais e legislação aplicá -
vel, deverão ser recolhidas no prazo de 72 (setenta e duas) horas, contadas da data 
da ciência de sua imposição.
6.4. A autoridade competente, na aplicação das sanções, levará em consideração a 
gravidade da conduta do infrator, o caráter educativo da pena, bem como o dano causado à Administração, observado o princípio da proporcionalidade e razoabi -
lidade, assegurando-se à contratada o direito à prévia e ampla defesa. 
7. CLÁUSULA SÉTIMA - DA RESCISÃO
7.1 – A inexecução total ou parcial deste contrato enseja sua rescisão, com as con -
sequências contratuais, inclusive o reconhecimento dos diretos da Administração, 
conforme disposto nos artigos 77 e 88 da Lei nº 8.666/93 e posteriores alterações.
7.2 – A Rescisão poderá ser:
I – Determinada por ato unilateral e escrito da Administração, nos casos enumera -
dos nos incisos I a XII, XVII e XVIII do artigo 48 da sobredita Lei;
II – Amigável, por acordo entre as partes, reduzida a termo no processo de licita -
ção, desde que haja conveniência para Administração;
III – Judicial, nos termos da legislação; 
7.3 -  Os casos de rescisão serão formalmente motivados nos autos do processo, 
assegurado o contraditório e a ampla defesa.
7.4 – A rescisão administrativa ou amigável deverá ser precedida de autorização 
escrita e fundamentada da autoridade competente.
7.5 – O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização, quando:
a. Não cumprir quaisquer das obrigações assumidas; e
b. Transferir a contrato a terceiros, no todo ou em parte, sem prévia ou expressa 
anuência da CONTRATANTE.
8 - CLÁUSULA OITA V A - DA FISCALIZAÇÃO
8.1 - O acompanhamento E a fiscalização da execução do contrato consistem na 
verificação da conformidade da prestação do serviço, de forma a assegurar o per -
feito cumprimento do ajuste, devendo ser exercido pelo Sr. _________________
__________________________________________________________.
8.2 - O representante da Contratante deverá ter a experiência necessária para o 
acompanhamento e controle da execução dos serviços e do contrato. 
8.3 -  A verificação da adequação da prestação do serviço deverá ser realizada com 
base nos critérios previstos no Termo de Referência e na proposta. 
8.4 - A execução do contrato deverá ser acompanhada e fiscalizada por meio de 
instrumentos de controle, que compreendam a mensuração dos aspectos como: 
a) Os resultados alcançados em relação ao objeto contratado, com a verificação 
dos prazos de execução e da qualidade demandada; 
b) O cumprimento das obrigações decorrentes do contrato; 
c) A satisfação da Administração usuária. 
8.5. O representante da Contratante deverá promover o registro das ocorrências 
verificadas, adotando as providências necessárias ao fiel cumprimento das cláu -
sulas contratuais, conforme o disposto nos §§ P e 2º do art. 67 da Lei nº 8.666, 
de 1993. 
8.6. O descumprimento total ou parcial das demais obrigações e responsabilida -
des assumidas pela Contratada ensejará a aplicação de sanções administrativas, 
previstas na legislação vigente, podendo culminar em rescisão contratual, confor -
me disposto nos artigos 77 e 80 da Lei nº 8.666 de 1993. 
8.7. A fiscalização de que trata esta cláusula não exclui nem reduz a responsabi -
lidade da CONTRATADA, inclusive por terceiros, por qualquer irregularidade, 
ainda que, resultante de imperfeições técnicas, vícios redibitórios, ou emprego de 
material inadequado ou de qualidade inferior e, na ocorrência desta, não implica 
corresponsabilidade da Contratante ou de seus agentes e prepostos, de conformi -
dade com o art. 70 da Lei nº 8.666, de 1993.
9 - CLÁUSULA NONA – O GESTOR DO CONTRATO
9.1 – A gestão do respectivo contrato e a responsabilidade pelo recebimento dos 
serviços/ produtos/ equipamentos e /ou bens, ficará a cargo do Sr. IV ALTO RU -
BENS PINHEIRO, inscrito no CPF/MF sob o nº 336.327.401-78, que irá acom -
panhar a fiel execução do respectivo termo contratual, ficando todo e qualquer 
pagamento submetido à certificação da perfeita e adequada execução do objeto 
que trata este Contrato.Diário Oficial
Ano 10 - Nº 22117
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
10 - CLÁUSULA DÉCIMA – DA POLÍTICA ANTICORRUPÇÃO
10.1. Em atendimento a legislação vigente, as partes declaram conhecer as nor -
mas de prevenção à corrupção previstas na legislação brasileira, dentre elas, mas 
não se limitando, à Lei de Improbidade Administrativa (Lei nº 8.429/1992) e a 
Lei nº 12.846/2013 e seus regulamentos (em conjunto, “Lei Anticorrupção”) e se 
comprometem a cumpri-las fielmente.
10.2. As partes se comprometem a não contratarem como empregados ou firma -
rem qualquer forma de relacionamento profissional com pessoas físicas ou jurídi -
cas envolvidas em atividades criminosas, em especial pessoas investigadas, pelos 
delitos previstos na Lei 12.846, de 1º de agosto de 2013 (Lei Anticorrupção) e nº 
9.613, de 3 de março de 1998 (Lavagem de Dinheiro).
10.2.1. A CONTRATADA declara, por livre manifestação, não estar envolvida, 
direta ou indiretamente, por meio de seus representantes, administradores, direto -
res, sócios, consultores ou partes relacionadas, em qualquer atividade ou prática 
que caracterize infração administrativa nos termos da Lei Anticorrupção.
10.3. O descumprimento da CONTRATADA das normas legais anticorrupção e 
do disposto neste instrumento contratual será considerado infração grave e impli -
cará na possibilidade de rescisão do instrumento contratual pela CONTRATAN -
TE, sem que esta sofra qualquer ônus ou penalidade, respondendo a CONTRA -
TADA, ainda, sobre eventuais perdas e danos.
11 - CLÁUSULA DÉCIMA PRIMEIRA - DA PROTEÇÃO DE DADOS
11.1. A CONTRATADA, por si e por seus colaboradores, obriga-se a atuar no 
presente Contrato em conformidade com a Legislação vigente sobre Proteção de 
Dados Pessoais e as determinações de órgãos reguladores/fiscalizadores sobre a 
matéria, em especial a Lei 13.709/2018, além das demais normas e políticas de 
proteção de dados de cada país onde houver qualquer tipo de tratamento dos da -
dos dos clientes, o que inclui os dados dos clientes desta. No manuseio dos dados 
a CONTRATADA deverá:
(i) Tratar os dados pessoais a que tiver acesso apenas de acordo com as instruções 
da CONTRATANTE e em conformidade com estas cláusulas, e que, na eventua -
lidade, de não mais poder cumprir estas obrigações, por qualquer razão, concorda 
em informar de modo formal este fato imediatamente à CONTRATANTE, que 
terá o direito de rescindir o contrato sem qualquer ônus, multa ou encargo.
(ii) Manter e utilizar medidas de segurança administrativas, técnicas e físicas 
apropriadas e suficientes para proteger a confidencialidade e integridade de todos 
os dados pessoais mantidos ou consultados/transmitidos eletronicamente, para 
garantir a proteção desses dados contra acesso não autorizado, destrição, uso, 
modificação, divulgação ou perda acidental ou indevida.
(iii) Acessar os dados dentro de seu escopo e na medida abrangida por sua per -
missão de acesso (autorização) e que os dados pessoais não podem ser lidos, 
copiados, modificados ou removidos sem autorização expressa e por escrito da 
CONTRATANTE.
(iv) Garantir, por si própria ou quaisquer de seus empregados, prepostos, sócios, 
diretores, representantes ou terceiros contratados, a confidencialidade dos dados 
processados, assegurando que todos os seus colaboradores prepostos, sócios, di -
retores, representantes ou terceiros contratados que lidam com os dados pessoais 
sob responsabilidade da CONTRATANTE assinaram Acordo de Confidencia -
lidade com a CONTRATADA, bem como a manter quaisquer Dados Pessoais 
estritamente confidenciais e de não os utilizar para outros fins, com exceção da 
prestação de serviços à CONTRATANTE. Ainda, treinará e orientará a sua equipe 
sobre as disposições legais aplicáveis em relação à proteção de dados.
11.2. Os dados pessoais não poderão ser revelados a terceiros, com exceção da 
prévia autorização por escrito da CONTRATANTE, quer direta ou indiretamente, 
seja mediante a distribuição de cópias, resumos, compilações, extratos, análises, 
estudos ou outros meios que contenham ou de outra forma reflitam referidas In -
formações.
11.3. Caso a CONTRATADA seja obrigada por determinação legal a fornecer 
dados pessoais a uma autoridade pública, deverá informar previamente a CON -
TRATANTE para que esta tome as medidas que julgar cabíveis.
11.4. A CONTRATADA deverá notificar a CONTRATANTE em até 24 (vinte e 
quatro) horas a respeito de:
(i) Qualquer não cumprimento (ainda que suspeito) das disposições legais rela -
tivas à proteção de Dados Pessoais pela CONTRATADA, seus funcionários, ou 
terceiros autorizados;
(ii) Qualquer outra violação de segurança no âmbito das atividades e responsabi -
lidades da CONTRATADA. 
11.5. A CONTRATADA será integralmente responsável pelo pagamento de per -
das e danos de ordem moral e material, bem como pelo ressarcimento do paga -
mento de qualquer multa ou penalidade imposta à CONTRATANTE e/ou a tercei -
ros diretamente resultantes do descumprimento pela CONTRATADA de qualquer 
das cláusulas previstas neste capítulo quanto a proteção e uso dos dados pessoais.12 – CLÁUSULA DÉCIMA SEGUNDA - DA PUBLICAÇÃO 
12.1 - Incumbirá à CONTRATANTE providenciar a publicação deste instrumen -
to, por extrato, no Diário Oficial, no prazo previsto na Lei nº 8.666, de 1993.
13 – CLÁUSULA DÉCIMA TERCEIRA - DO FORO
13.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
13.2 - E assim por estarem justos combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
Aparecida de Goiânia-Goiás, __________ de ____________ de 2023.
 
SECRETARIA MUNICIPAL DE 
ASSISTÊNCIA SOCIAL
 Secretária Municipal
CONTRATANTE
INSTITUTO DE CAPACITAÇÃO SOCIAL E PROFISSIONAL - ICASOP.
CONTRATADA
Testemunhas:
1 - _______________________________ CPF: ________________________.
2 - _______________________________ CPF: __________________________. 
__________________________________________
TERMO DE ADITAMENTO Nº 456/2023
1º TERMO ADITIVO AO CONTRATO N° 685/2023-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
FUNDO MUNICIPAL DE SAÚDE E A EMPRESA CONTRATADA DISTRI -
MIX DISTRIBUIDORA DE MEDICAMENTOS LTDA., NA FORMA QUE SE -
GUE:
DAS PARTES
CONTRANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica 
de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 por intermédio do FUNDO MUNICIPAL DE SAÚDE, inscrito 
no CNPJ/MF sob o nº 11.809.185/0001-04, neste ato representado pelo Secretário 
Municipal Sr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, inscri -
to no CPF sob o nº 784.995.181-68.
CONTRATADA: DISTRIMIX DISTRIBUIDORA DE MEDICAMENTOS 
LTDA, pessoa de direito privado, sediada na Avenida São Paulo, quadra 103-
A, lote 007-E, Jardim Maria Inês, Aparecida de Goiânia – GO, CEP: 74.914-
550, inscrita no CNPJ/MF, sob o n° 01.417.694/0004-72, neste ato representada 
pela Sr. FAGNER GENELHÚ FERREIRA PENNA, portadora do RG n° MG 
– 11.614.894 SSP/MG e CPF n° 013.040.786-04.
OBJETO DO CONTRATO: Constitui objeto do contrato a aquisição de material 
farmacológico (medicamento anti-inflamatórios, analgésico, antieméticos) e ou -
tros.
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% ao Contrato nº 
685/2023-SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.141.234.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as 
fls.03 dos autos nº 2023.141.234, da Coordenadora da Assistência Farmacêutica 
SMS – Aparecida de Goiânia, Sra. Christiane F. F. Rezende, vejamos: 
JUSTIFICATIV A TÉCNICA
”. Dipirona: é um medicamento utilizado como analgésico e antipirético para di -
versas situações clínicas.
A aquisição desse medicamento visa atender a rede municipal de saúde de Apa -
recida contemplando unidades de atendimento de perfil hospitalar (Unidades de 
Pronto Atendimento - UPA, Centros de Atenção Integral a Saúde - CAIS e Mater -
nidade Marlene Teixeira); de perfil pré-hospitalar (Serviço de Atendimento Móvel 
de Urgência - SAMU) e unidades de perfil de atendimento ambulatorial (Unida -
des Básicas de Saúde; Centros de Atenção Integral a Saúde - CAIS; Centro de Es -Diário Oficial
Ano 10 - Nº 22118
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
pecialidades; Centros de Atenção Psicossocial - CAPS). Sendo assim, aproveita -
mos a vigência do Contrato n° 685/2023 do processo licitatório n° 2022.165.069 
(PE 167/2022) para solicitar a autorização para o aditivo de 25% do contrato em 
pauta, referente ao item 46. Atualmente, esse item possui estoque em quantidade 
insuficiente para atender os pacientes que fazem uso deste medicamento diaria -
mente até a conclusão dos trâmites internos e administrativos decorrente de novo 
processo para o ano de 2023/2024. ”
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1- Fica alterada a Cláusula Quarta, subitem 4.1 – DO PREÇO, do Contrato n° 
685/2023-SEL, passando o valor global do contrato de R$160.000,00 (cento e 
sessenta mil reais) para R$200.000,00 (duzentos mil reais).
1.2 – O valor do termo aditivo é de R$40.000,00 (quarenta mil reais), o que re -
presenta um acréscimo aproximadamente de 25%, sobre o valor inicial do contra -
to, conforme cálculo exarado pela Diretoria de Controle e Gestão - Despacho nº 
1056/2023 - DCG/STFC (fls.42/43), conforme quadro abaixo:
25%
Referência Objeto Folhas Valor Uni -
tárioQuantidade Valor Total
Contrato n° 
685/2023-SELAditivo de 25% 04 a 11 R$0,16 1.000.000 R$160.000,00
CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Anual Valor Global
Contrato n° 685/2023-SEL 04 a 11 R$160.000,00 R$160.000,00
NOVO TERMO ADITIVO - R$40.000,00 R$200.000,00
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia,11 de setembro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
FUNDO MUNICIPAL DE SAÚDE
SECRETÁRIO MUNICIPAL
CONTRATANTE 
DISTRIMIX DISTRIBUIDORA DE MEDICAMENTOS LTDA 
CONTRATADA
 Testemunhas:
1___________________________________________ CPF: _______________
2___________________________________________ CPF: _______________TERMO DE ADITAMENTO Nº 463/2023
1º TERMO ADITIVO AO CONTRATO N° 1058/2022-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CONTRATADA 
M. MORAES & IRMÃOS LTDA-EPP., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE EDUCAÇÃO, situada na rua São Miguel Arcanjo, Quadra 01, 
Lote 2, Setor Central, Aparecida de Goiânia-GO, neste ato representada pelo Se -
cretário Sra. IDELMA MARIA DE OLIVEIRA SILV A, inscrito no CPF/MF sob 
n° 686.780.296-68.
CONTRATADA: M. MORAES & IRMÃOS LTDA-EPP, pessoa de direito pri -
vado, com sede na Praça Boaventura, n° 267, Vila Nova, Goiânia –GO, CEP: 
74.640-010, inscrita no CNPJ sob n°01.659.085/0001-87 neste ato representa da 
pelo Sr, MURILO MORAES, portador (a) da CI sob n° 763316 SSP/GO e CPF 
n°187.134.161-20.
OBJETO DO CONTRATO: Constitui objeto do contrato a aquisição de gêneros 
alimentícios do tipo hortifrúti.
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% ao Contrato nº 
1058/2022-SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.198.336.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as 
fls.03 dos autos nº 2023.198.336, da Secretaria Municipal de Educação, Sra. Idel -
ma Maria de Oliveira Silva, vejamos: 
JUSTIFICATIV A
” O fornecimento de gêneros alimentícios trata-se de um serviço essencial para a 
Secretaria de Educação, tendo em vista que são oferecidas refeições e merendas 
diariamente, durante todo o ano letivo, abrangendo todos os turnos das Unidades 
Escolares.
O Contrato n°1058/2022-SEL, tem como objeto o fornecimento de gêneros ali -
mentícios – hortifrúti, conforme condições e especificações estabelecidas no edi -
tal e seus anexos, possuem validade até 25/11/2023 e valor total deste aditivo 
R$ 79.615,44 (setenta e nove mil seiscentos e quinze reais e quarenta e quatro 
centavos).
Informamos que o consumo mensal dos itens descritos no Anexo I tem ocorrido 
acima do estimado, devido a mudanças na legislação, a RESOLUÇÃO n°6, do 
FNDE- Fundo Nacional de Desenvolvimento da Educação, que garante forne -
cimento de mais frutas e hortaliças e inclui a obrigatoriedade de alimentos no 
mínimo quatro vezes por semana, e para garantir o fornecimento das refeições 
diárias na rede municipal de educação solicitamos o aditivo de acréscimo de va -
lor. Estava preciso esse consumo para ser suprido pelo Contrato da Agricultura 
Familiar, porem o processo 2022.237.838 está em andamento, com recursos, sem 
previsão para ser finalizado.
Desta forma, o saldo disponível será insuficiente para suprir as necessidades das 
Unidades Escolares até o final do ano letivo. Por este motivo, solicitamos aditivo 
de 25%, conforme detalhado, com fulcro no Art. 65, § 1°, da Lei 8.666/93.”
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA
1.1 O contrato está vigente até 06 de dezembro de 2023.
1.2  Fica alterada a Cláusula Quarta, subitem – DO V ALOR, do Contrato n° 
1058/2022, passando o valor global do contrato de R$ 318.522,51 (trezentos e 
dezoito mil quinhentos e vinte e dois reais e cinquenta e um centavos) para R$ 
398.137,95 (trezentos e noventa e oito mil cento e trinta e sete reais e noventa e 
cinco centavos).
1.3 – O valor do termo aditivo é de R$ 79.615,44 (setenta e nove mil seiscentos e 
quinze reais e quarenta e quatro centavos) , o que representa um acréscimo apro -
ximadamente de 24,99%, conforme cálculo exarado pela Diretoria de Controle 
e Gestão - Despacho nº 1079/2023 - DCG/STFC (fls.37/38), conforme quadro 
abaixo:Diário Oficial
Ano 10 - Nº 22119
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referencia Objeto Folhas Valor Anual Valor Global
Contrato n°1058/2022 - 06/16 R$ 318.522,51 R$ 318.522,51
Novo Termo Aditivo Acréscimo de aproxi -
madamente 24,99%- R$ 79.615,44 R$ 398.137,95
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia,12 de setembro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
M. MORAES & IRMÃOS LTDA-EPP
CONTRATADA
Testemunhas:
1___________________________________________ CPF: ____________
2___________________________________________ CPF: _____________
__________________________________________
TERMO DE ADITAMENTO Nº 458/2023
1º TERMO ADITIVO AO CONTRATO N° 1057/2022-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CONTRATADA 
INGÁ COMÉRCIO E SERVIÇOS EIRELI-EPP., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE EDUCAÇÃO, situada na rua São Miguel Arcanjo, Quadra 01, 
Lote 2, Setor Central, Aparecida de Goiânia-GO, neste ato representada pelo Se -
cretário Sra. IDELMA MARIA DE OLIVEIRA SILV A, inscrito no CPF/MF sob 
n° 686.780.296-68.
CONTRATADA: INGÁ COMÉRCIO E SERVIÇOS EIRELI-EPP, pessoa de di -
reito privado, com sede na Rua FL 9, n°360, quadra 07, lote 03, Parque das Flo -
res, Goiânia –GO, CEP: 74.595-261, inscrita no CNPJ sob n°30.734.754/0001-36 
neste ato representa da pelo Sr, EDUARDO RAMOS DE SOUZA, portador (a) 
da CI sob n°3976238 DGPC/GO e CPF n°980.104.921-91.
OBJETO DO CONTRATO: Constitui objeto do contrato a aquisição de gêneros 
alimentícios do tipo hortifrúti.
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% ao Contrato nº 
1057/2022-SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.198.982.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as 
fls.03 dos autos nº 2023.198.982, da Secretaria Municipal de Educação, Sra. Idel -
ma Maria de Oliveira Silva, vejamos: 
JUSTIFICATIV A
”O fornecimento de gêneros alimentícios trata-se de um serviço essencial para a 
Secretaria de Educação, tendo em vista que são oferecidas refeições e merendas 
diariamente, durante todo o ano letivo, abrangendo todos os turnos das Unidades 
Escolares.
O Contrato n°1057/2022-SEL, tem como objeto o fornecimento de gêneros ali -
mentícios – hortifrúti, conforme condições e especificações estabelecidas no edi -
tal e seus anexos, possuem validade até 25/11/2023 e valor total deste aditivo R$ 
149.533,88 (cento e quarenta e nove mil quinhentos e trinta e três e oitenta e oito 
centavos).Informamos que o consumo mensal dos itens descritos no Anexo I tem ocorrido 
acima do estimado, devido a mudanças na legislação, a RESOLUÇÃO n°6, do 
FNDE- Fundo Nacional de Desenvolvimento da Educação, que garante forne -
cimento de mais frutas e hortaliças e inclui a obrigatoriedade de alimentos no 
mínimo quatro vezes por semana, e para garantir o fornecimento das refeições 
diárias na rede municipal de educação solicitamos o aditivo de acréscimo de va -
lor. Estava preciso esse consumo para ser suprido pelo Contrato da Agricultura 
Familiar, porem o processo 2022.237838 está em andamento, com recursos, sem 
previsão para ser finalizado.
Desta forma, o saldo disponível será insuficiente para suprir as necessidades das 
Unidades Escolares até o final do ano letivo. Por este motivo, solicitamos aditivo 
de 25%, conforme detalhado, com fulcro no Art. 65, § 1°, da Lei 8.666/93.”
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA
1.1 O contrato está vigente até 06 de dezembro de 2023.
1.2 Fica alterada a Cláusula Quarta, subitem – DO V ALOR, do Contrato n° 
1057/2022, passando o valor global do contrato de R$ 598.203,23 (quinhentos e 
noventa e oito mil duzentos e três reais e vinte e três centavos) para R$ 747.737,11 
(setecentos e quarenta e sete mil setecentos e trinta e sete reais e onze centavos).
1.3 – O valor do termo aditivo é de R$ 149.533,88 (cento e quarenta e nove mil 
quinhentos e trinta e três reais e oitenta e oito centavos), o que representa um 
acréscimo aproximadamente de 24,99%, conforme cálculo exarado pela Diretoria 
de Controle e Gestão - Despacho nº 1078/2023 - DCG/STFC (fls.35/36), confor -
me quadro abaixo:
CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referencia Objeto Folhas Valor Anual Valor Global
Contrato  
n°1057/2022- 06/17 R$ 598.203,23 R$ 598.203,23
Novo Termo 
AditivoAcréscimo de 
aproximada -
mente 24,99%- R$ 149.533,88 R$ 747.737,11
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia,11 de setembro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
INGA COMÉRCIO E SERVIÇOS EIRELLI-EPP
CONTRATADA
Testemunhas:
1___________________________________________ CPF: ________________
2___________________________________________ CPF: _______________Diário Oficial
Ano 10 - Nº 221110
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
TERMO DE ADITAMENTO Nº 457/2023
1º TERMO ADITIVO AO CONTRATO N° 1055/2022-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CONTRATADA 
A VICOLA GOIÁS COM. DE FRIOS LTDA-EPP., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE EDUCAÇÃO, situada na rua São Miguel Arcanjo, Quadra 01, 
Lote 2, Setor Central, Aparecida de Goiânia-GO, neste ato representada pelo Se -
cretário Sra. IDELMA MARIA DE OLIVEIRA SILV A, inscrito no CPF/MF sob 
n° 686.780.296-68.
CONTRATADA: A VICOLA GOIÁS COM. DE FRIOS LTDA-EPP, pessoa de 
direito privado, com sede na Rua Corumbá, n°141, quadra 5F, lote 22, Campinas,, 
Goiânia –GO, CEP: 74.523-410, inscrita no CNPJ sob n°02.312.216/0001-18 
neste ato representa da pelo Sr, LEONARDO ABRÃO DE FREITAS REZENDE, 
portador (a) da CI sob n°4945128 DGPC/GO e CPF n°020.540.141-41.
OBJETO DO CONTRATO: Constitui objeto do contrato a aquisição de gêneros 
alimentícios (Hortifrúti).
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% ao Contrato nº 
1055/2022-SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.199.026.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as 
fls.03 dos autos nº 2023.199.026, da Secretaria Municipal de Educação, Sra. Idel -
ma Maria de Oliveira Silva, vejamos: 
JUSTIFICATIV A
” O fornecimento de gêneros alimentícios trata-se de um serviço essencial para a 
Secretaria de Educação, tendo em vista que são oferecidas refeições e merendas 
diariamente, durante todo o ano letivo, abrangendo todos os turnos das Unidades 
Escolares.
O Contrato n°1055/2022-SEL, tem como objeto o fornecimento de gêneros ali -
mentícios – hortifrúti, conforme condições e especificações estabelecidas no edi -
tal e seus anexos, possuem validade até 25/11/2023 e valor total deste aditivo R$ 
158.951,65 (cento e cinquenta e oito mil, novecentos e cinquenta e um reais e 
sessenta e cinco centavos).
Informamos que o consumo mensal dos itens descritos no Anexo I tem ocorrido 
acima do estimado, devido a mudanças na legislação, a RESOLUÇÃO n°6, do 
FNDE- Fundo Nacional de Desenvolvimento da Educação, que garante forne -
cimento de mais frutas e hortaliças e inclui a obrigatoriedade de alimentos no 
mínimo quatro vezes por semana, e para garantir o fornecimento das refeições 
diárias na rede municipal de educação solicitamos o aditivo de acréscimo de va -
lor. Estava previsto esse consumo para ser suprido pelo Contrato da Agricultura 
Familiar, porem o processo 2022.237.838 está em andamento, com recursos sem 
previsão para ser finalizado
Desta forma, o saldo disponível será insuficiente para suprir as necessidades das 
Unidades Escolares até o final do ano letivo. Por este motivo, solicitamos aditivo 
de 25%, conforme detalhado, com fulcro no Art. 65, § 1°, da Lei 8.666/93.”
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA
1.1 O contrato está vigente até 06 de dezembro de 2023.
1.2 Fica alterada a Cláusula Quarta, subitem – DO V ALOR, do Contrato n° 
1055/2022, passando o valor global do contrato de R$ 635.931,47 ( seiscentos e 
trinta e cinco mil novecentos e trinta e um reais e quarenta e sete centavos) para 
R$ 794.883,12 (setecentos e noventa e quatro mil, oitocentos e oitenta e três reais 
e doze centavos).
1.3 – O valor do termo aditivo é de R$ 158.951,65 (cento e cinquenta e oito mil 
novecentos e cinquenta e um reais e sessenta e cinco centavos) o que representa 
um acréscimo aproximadamente de 24,99%, conforme cálculo exarado pela Di -
retoria de Controle e Gestão - Despacho nº 1081/2023 - DCG/STFC (fls.35/36), 
conforme quadro abaixo:
CÁLCULO DO V ALOR GLOBAL DO CONTRATOReferencia Objeto Folhas Valor Anual Valor Global
Contrato  
n°1055/2022- 06/17 R$ 635.931,47 R$ 635.931,47
Novo Termo 
AditivoAcréscimo de 
aproximada -
mente 24,99%- R$ 158.951,65 R$ 794.883,12
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia,11 de setembro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
A VÍCOLA GOIÁS COM. DE FRIOS LTDA-EPP
CONTRATADA
                                                                       
Testemunhas:
1___________________________________________ CPF: _______________
2___________________________________________ CPF: _______________
__________________________________________
TERMO DE ADITAMENTO Nº 459/2023
1º TERMO ADITIVO AO CONTRATO N° 1059/2022-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CONTRATADA 
A VICOLA GOIÁS COM. DE FRIOS LTDA-EPP., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE EDUCAÇÃO, situada na rua São Miguel Arcanjo, Quadra 01, 
Lote 2, Setor Central, Aparecida de Goiânia-GO, neste ato representada pelo Se -
cretário Sra. IDELMA MARIA DE OLIVEIRA SILV A, inscrito no CPF/MF sob 
n° 686.780.296-68.
CONTRATADA: A VICOLA GOIÁS COM. DE FRIOS LTDA-EPP, pessoa de 
direito privado, com sede na Rua Corumbá, n°141, quadra 5F, lote 22, Campinas,, 
Goiânia –GO, CEP: 74.523-410, inscrita no CNPJ sob n°02.312.216/0001-18 
neste ato representa da pelo Sr, LEONARDO ABRÃO DE FREITAS REZENDE, 
portador (a) da CI sob n°4945128 DGPC/GO e CPF n°020.540.141-41.
OBJETO DO CONTRATO: Constitui objeto do contrato a aquisição de gêneros 
alimentícios (carnes)..
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% ao Contrato nº 
1059/2022-SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.199.857.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as 
fls.03 dos autos nº 2023.199.857, da Secretaria Municipal de Educação, Sra. Idel -
ma Maria de Oliveira Silva, vejamos: 
JUSTIFICATIV A
” O fornecimento de gêneros alimentícios trata-se de um serviço essencial para a 
Secretaria de Educação, tendo em vista que são oferecidas refeições e merendas 
diariamente, durante todo o ano letivo, abrangendo todos os turnos das Unidades 
Escolares.
O Contrato n°1059/2022-SEL, tem como objeto o fornecimento de gêneros ali -
mentícios – Carnes, conforme condições e especificações estabelecidas no edital 
e seus anexos, possuem validade até 01/12/2023 e valor total deste aditivo R$ 
942.642,20 (novecentos e quarenta e dois mil seiscentos e quarenta e dois reais e 
vinte centavos).Diário Oficial
Ano 10 - Nº 221111
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 21 de Setembro de 2023, Quinta - Feira
Informamos que o consumo mensal dos itens descritos no Anexo I tem ocorrido 
acima do estimado, devido a mudanças na legislação, a RESOLUÇÃO n°6, do 
FNDE- Fundo Nacional de Desenvolvimento da Educação, que garante forneci -
mento de mais frutas e hortaliças, alimentos fonte de ferro,e inclui a obrigatorie -
dade de alimentos no mínimo quatro vezes por semana, e para garantir o forneci -
mento das refeições diárias na rede municipal de educação solicitamos o aditivo 
de acréscimo de valor. 
Desta forma, o saldo disponível será insuficiente para suprir as necessidades das 
Unidades Escolares até o final do ano letivo. Por este motivo, solicitamos aditivo 
de 25%, conforme detalhado, com fulcro no Art. 65, § 1°, da Lei 8.666/93..”
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA
1.1 O contrato está vigente até 02 de dezembro de 2023.
1.2 Fica alterada a Cláusula Quarta, subitem – DO V ALOR, do Contrato n° 
1059/2022, passando o valor global do contrato de R$ 942.643,20 (novecentos 
e quarenta e dois mil seiscentos e quarenta e três reais e vinte centavos) para R$ 
1.178.258,40 (um milhão cento e setenta e oito reais e quarenta centavos),
1.3 – O valor do termo aditivo é de R$ 235.615,20 (duzentos e trinta e cinco mil, 
seiscentos e quinze reais e vinte centavos), o que representa um acréscimo apro -
ximadamente de 24,99%, conforme cálculo exarado pela Diretoria de Controle 
e Gestão - Despacho nº 1069/2023 - DCG/STFC (fls.32/33), conforme quadro 
abaixo:
CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referencia Objeto Folhas Valor Anual Valor Global
Contrato  
n°1059/2022- 06/15 R$ 942.643,20 R$ 942.643,20
Novo Termo 
AditivoAcréscimo de 
aproximada -
mente 24,99%- R$ 235.615,20 R$ 1.178.258,40
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia,11 de setembro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
A VÍCOLA GOIÁS COM. DE FRIOS LTDA-EPP
CONTRATADA
Testemunhas:
1___________________________________________ CPF: ______________
2___________________________________________ CPF: _______________TERMO DE ADITAMENTO Nº 461/2023
1º TERMO ADITIVO AO CONTRATO N° 1061/2022-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E A EMPRESA CONTRATADA 
INGÁ COMÉRCIO E SERVIÇOS EIRELI-EPP., NA FORMA QUE SEGUE:
DAS PARTES
CONTRANTE: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETARIA 
MUNICIPAL DE EDUCAÇÃO, situada na rua São Miguel Arcanjo, Quadra 01, 
Lote 2, Setor Central, Aparecida de Goiânia-GO, neste ato representada pelo Se -
cretário Sra. IDELMA MARIA DE OLIVEIRA SILV A, inscrito no CPF/MF sob 
n° 686.780.296-68.
CONTRATADA: INGÁ COMÉRCIO E SERVIÇOS EIRELI-EPP, pessoa de di -
reito privado, com sede na Rua FL 9, n°360, quadra 07, lote 03, Parque das Flo -
res, Goiânia –GO, CEP: 74.595-261, inscrita no CNPJ sob n°30.734.754/0001-36 
neste ato representa da pelo Sr, EDUARDO RAMOS DE SOUZA, portador (a) 
da CI sob n°3976238 DGPC/GO e CPF n°980.104.921-91.
OBJETO DO CONTRATO: Constitui objeto do contrato a aquisição de gêneros 
alimentícios (carnes).
OBJETO DO TERMO ADITIVO: Acréscimo de valor de 25% ao Contrato nº 
1061/2022-SEL.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, art. 65, II, §1º Lei 8.666/93 e suas alterações posteriores em conjunto 
com os princípios gerais da administração pública, bem como com fundamento 
no art.7, I e III da IN 010/2015 do TCM tudo em conformidade com os dados 
constantes no Processo Administrativo nº 2023.200.312.
JUSTIFICATIV A: A solicitação do referido aditivo, encontra-se justificada as 
fls.03 dos autos nº 2023.200.312, da Secretaria Municipal de Educação, Sra. Idel -
ma Maria de Oliveira Silva, vejamos: 
JUSTIFICATIV A
” O fornecimento de gêneros alimentícios trata-se de um serviço essencial para a 
Secretaria de Educação, tendo em vista que são oferecidas refeições e merendas 
diariamente, durante todo o ano letivo, abrangendo todos os turnos das Unidades 
Escolares.
O Contrato n°1061/2022, tem como objeto o fornecimento de gêneros alimen -
tícios – Carnes, conforme condições e especificações estabelecidas no edital 
e seus anexos, possuem validade até 01/12/2023 e valor total deste aditivo R$ 
2.035.501,89 (dois milhões trinta e cinco mil quinhentos e um reais e oitenta e 
nove centavos), sendo o Termo Aditivo no valor de R$ 508.864,80 (quinhentos e 
outo mil oitocentos e sessenta e quatro reais e oitenta centavos).
Informamos que o consumo mensal dos itens descritos no Anexo I tem ocorrido 
acima do estimado, devido a mudanças na legislação, a RESOLUÇÃO n°6, do 
FNDE- Fundo Nacional de Desenvolvimento da Educação, que garante forne -
cimento de mais alimentos de fonte de ferro, vitaminas e nutrientes, e inclui a 
obrigatoriedade de alimentos no mínimo quatro vezes por semana, e para garantir 
o fornecimento das refeições diárias na rede municipal de educação solicitamos o 
aditivo de acréscimo de valor. 
Desta forma, o saldo disponível será insuficiente para suprir as necessidades das 
Unidades Escolares até o final do ano letivo. Por este motivo, solicitamos aditivo 
de 25%, conforme detalhado, com fulcro no Art. 65, § 1°, da Lei 8.666/93.”
.”
1. CLÁUSULA PRIMEIRA – DA VIGÊNCIA
1.1 O contrato está vigente até 02 de dezembro de 2023.
1.2 Fica alterada a Cláusula Quarta, subitem – DO V ALOR, do Contrato n° 
1061/2022, 2.035.501,89 (dois milhões trinta e cinco mil quinhentos e um reais 
e oitenta e nove centavos) para R$ 2.544.366,69 (dois milhões quinhentos e qua -
renta e quatro mil trezentos e sessenta e seis reais e sessenta e nove centavos).
1.3 – O valor do termo aditivo é de R$ 508.864,80 (quinhentos e oito mil oito -
centos e sessenta e quatro reais e oitenta centavos),o que representa um acrésci -
mo aproximadamente de 24,99%, conforme cálculo exarado pela Diretoria de 
Controle e Gestão - Despacho nº 1075/2023 - DCG/STFC (fls.43/44), conforme 
quadro abaixo:Diário Oficial
Ano 10 - Nº 221112
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
21 de Setembro de 2023, Quinta - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Roberto Hidasi
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referencia Objeto Folhas Valor Anual Valor Global
Contrato  
n°1061/2022- 17/26 R$ 2.035.501,89 R$ 2.035.501,89
Novo Termo 
AditivoAcréscimo de 
aproximada -
mente 24,99%- R$ 508.864,80 R$ 2.544.366,69
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia,11 de setembro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE EDUCAÇÃO
CONTRATANTE 
INGA COMÉRCIO E SERVIÇOS EIRELLI-EPP
CONTRATADA
Testemunhas:
1___________________________________________ CPF: ______________
2___________________________________________ CPF: _______________