Diário Oficial
Aparecida de Goiânia,  27 de Novembro de 2023, Segunda - Feira - Ano 10 - Nº 2251Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 735 DE 27 DE NOVEMBRO DE 2023.
 
Dispõe sobre desmembramento de imóvel.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município, conside -
rando o Plano Diretor do Município e a delegação de atribuição conferida pelo 
“Decreto “N” nº 02/2021, 
DECRETA:
Art. 1º - Fica desmembrado o lote 21 da quadra 33, do loteamento JARDIM BOA 
ESPERANÇA, neste município, de propriedade de WESLEY TEODORO DA 
SILV A, inscrito (a) no CPF/MF nº 862.269.831-91, casado com Dalilla Alves da 
Silva:
SITUAÇÃO ATUAL
IMÓVEL ÁREA (m²)
Lote 21 390,00
SITUAÇÃO PROPOSTA
IMÓVEIS ÁREA (m²)
Lote 21A 195,00
Lote 21B 195,00
Parágrafo único. O desmembramento referido no “caput” está em conformida -
de com os documentos acostados ao processo administrativo nº 2023.236.178, 
previamente analisado e aprovado pela Secretaria Municipal de Planejamento e 
Regulação Urbana.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 27 de novembro de 2023. 
POLLYANA OLIVEIRA BORGES
Secretária de Governo
 
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
 AVISOS
A VISO DE ADIAMENTO DE LICITAÇÃO 
DO PREGÃO ELETRÔNICO Nº 224/2023
A Secretaria Executiva de Licitação, por intermédio da Pregoeira Dhayly Oliveira, 
nomeada pelo Decreto “N” nº 84, de 02 de fevereiro de 2023, tendo em vista o que 
consta do processo nº 2023.120.772, nos termos da Lei Federal nº 10.520/2002, 
Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos interessados em parti -
cipar do Pregão Eletrônico nº 224/2023 que no intuito de assegurar à regularidade 
do processo, a sessão de abertura prevista para o dia 27 de novembro de 2023 às 
09h FICA ADIADA PARA 11 DE DEZEMBRO DE 2023 às 09 horas, devido à 
correção do item 48 no Termo de Referência. Qualquer dúvida entrar em conta -
to nesta Secretaria Executiva de Licitação. Fones: (62) 3238-6798/6741, e-mail: 
diretoria.licitacaoapgyn@gmail.com, site https://transparencia.aparecida.go.gov.
br/licitacoes/3. 
Viviane Batista de Oliveira
- Secretária Executiva de Licitação.
Dhayly Oliveira
- Pregoeira.
_______________________________________
ANEXO I
JUSTIFICATIV A DE DISPENSA DE CHAMAMENTO 
PÚBLICO – SME
Lei nº 13.019/2014 e Decreto Federal nº 8.726/2016
O município de Aparecida de Goiânia, através da Secretaria Municipal de Edu -
cação, informa que procederá com a Justificativa de Dispensa de Chamamento 
Público - SME.
OBJETO: Oferecer atendimento à educação infantil, respeitando os aspectos físi -
cos, emocionais, afetivos, cognitivos-linguísticos e sociais, conforme estabeleci -
do no Plano de Trabalho atendendo a comunidade residente no Bairro e adjacên -
cias. Justificando, assim, a presente solicitação.
AMPARO LEGAL: art. 30, VI  da Lei nº 13.019/2014.
JUSTIFICATIV A: O processo de dispensa da realização do Chamamento Público 
se justifica, considerando que as atividades realizadas são vinculadas a serviço 
de educação e que o município não consegue atender toda demanda de educação 
básica, sendo assim necessário apoio através de convênio com as Organizações da 
Sociedade Civil – OSC que oferecem atendimento educacional. 
Considerando que é dever do Estado garantir educação básica gratuita a todos 
cidadãos conforme preconiza o art. 208, da Constituição Federal. 
Considerando que a instituição INSTITUTO ALBINO BOA VENTURA, CNPJ: 
03.376.374/0001-50 atenderá a Educação infantil e pré-escola do cadastro reser -
va, onde a demanda do município atualmente é de aproximadamente 9000 vagas. 
A unidade apresenta situação regular de funcionamento para compor a rede edu -
cacional.
VIGÊNCIA: A presente Justificativa de Dispensa de Chamamento Público - SME, 
entrará em vigor no mês de outubro de 2023.
GABINETE DA SECRETARIA MUNICIPAL DA EDUCAÇÃO, aos 25 dias do 
mês de outubro de 2023.
Idelma Maria de Oliveira Silva 
Secretária Municipal da EducaçãoCONTEÚDO: PRANCHA:
ÚNICAESCALA:
INDICADA 09/11/2023DATA:AUTOR DO PROJETO:DESMEMBRAMENTOURBANISMO
RUA C-11, QUADRA 033, LOTE 0021, LOTEAMENTO JARDIM BOA ESPERANÇA ENDEREÇO:APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
LOTE 18: A= 390,00 m²SITUAÇÃO ATUAL:
Revisão 01/2020ENGENHEIRA CIVIL E TECNÓLOGA EM GEOPROCESSAMENTO
DALILLA ALVES DA SILVA CREA 24208/D-GOWESLEY TEODORO DA SILVA CPF N° 862.269.831-91PROPRIETÁRIOS:PROTOCOLO: 2023236178
APARECIDA DE GOIÂNIA - GOIÁS
LOTE 21A: A= 195,00 m²
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:SITUAÇÃO ATUALLOTE 21B: A= 195,00 m²DALILLA ALVES DA SILVA CPF N° 004.348.181-78Diário Oficial
Ano 10 - Nº 22512
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
27 de Novembro de 2023, Segunda - Feira
RESOLUÇÃO Nº. 15 DE 27 DE NOVEMBRO DE 2023
“Dispõe sobre a aprovação dos balancetes do Fundo Municipal do Conselho da 
Assistência Social referente aos meses Abril, maio, junho, julho, agosto e setem -
bro de 2023”
 
O Conselho Municipal de Assistência Social de Aparecida de Goiânia – CMA -
SAP, no uso de suas atribuições legais e regimentais e suas competências dadas 
pela Lei Municipal n° 2007 de 03/11/1999 e em conformidade com as delibera -
ções da reunião ordinária ocorrida no dia 23 de novembro de 2023.
RESOLVE :
Art. 1º. - Dispõe sobre a aprovação dos balancetes do Fundo Municipal da Assis -
tência Social referente aos meses de abril a setembro de 2023.
        
Art. 2º. - Esta Resolução entra em vigor a partir da data de sua aprovação.
Presidência do Conselho Municipal de Assistência Social de Aparecida de Goiâ -
nia, aos 27 dias do mês de novembro de 2023  
GILMAR PACHECO RODOV ALHO
Presidente do CMASAP   
TERMOS
TERMO DE ADITAMENTO Nº 2.308/2023
   
1º TERMO ADITIVO AO CONTRATO Nº 1047/2022-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E A EMPRESA AUTO -
MOTIV A AUTO PEÇAS LTDA-EPP.  
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500, por intermédio do SECRETARIA MUNICIPAL DE ADMI -
NISTRAÇÃO, neste ato representado pela Secretária Municipal de Saúde, Sr. 
ARTHUR HENRIQUE DE SOUSA BRAGA, brasileiro, inscrito no CPF/MF sob 
o n° 007.920.971-81.    
CONTRATADA: AUTOMOTIV A AUTO PEÇAS LTDA-EPP, pessoa jurídica de 
direito privado, sediada na Av. E 6, n° 214, quadra 02, lote 28, Vila Lucy, Goiâ -
nia-GO, CEP: 74.320-120, inscrita no CNPJ/MF, sob o n° 00.426.347/0001-09, 
neste ato representada pela Sra. LORENA DA SILV A ROSA, portadora da Cédu -
la de Identidade n° 5292480 SPTC/GO e CPF n° 029.228.721-65.
OBJETO DO CONTRATO: contratação de empresa especializada na prestação 
de serviços (técnico-especializados) de conservação, manutenção preventiva e 
corretiva nos veículos pertencentes à frota da Prefeitura Municipal de Aparecida 
de Goiânia, com fornecimento de mão de obra, insumos, peças e acessórios ori -
ginais ou genuínas, novas e comprovadamente com garantia dos fabricantes para 
a imediata substituição.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo de vigência contratual e 
reajuste de valor ao Contrato nº 1.047/2022-SEL. 
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o art. 57, 
§ 1° I e ll, da Lei nº 8.666/93, Art. 2° da Lei 10192/01 c/c Cláusula Quarta do 
contrato, item 4.1.3, tudo em conformidade com os dados constantes no Processo 
Administrativo nº 2023.202.268.
JUSTIFICATIV A: A solicitação e justificativa de aditivo contratual, de autoria do 
Secretário de Administração, Sr. Arthur Henrique de Sousa Braga, na forma que 
segue: 
‘’(...) A prorrogação desse serviço é de fundamental importância visto a necessi -
dade de manter a frota de veículos oficiais em condições ideias de funcionamento 
garantindo, assim, maios segurança aos usuários que utilizam os veículos oficiais 
nas ações realizadas pelo Município.
Além do mais, busca preservar os bens visando a maior durabilidade dos veículos.
Vale ressaltar que esta Prefeitura não dispõe, em seu quadro de funcionários, de 
pessoal específico com conhecimento técnico especializado e tão pouco estrutura, 
ferramentas, acessórios e peças para execução dos serviços demandados. A con -
tratação do serviço de terceiros constitui-se na alternativa mais eficiente e eficaz 
para a administração, na sua tarefa de zelar pelo patrimônio público e mantê-lo 
funcionando adequadamente para atender as atividades afins. 
Conforme ofício anexo a empresa concorda com a prorrogação do contrato por 
mais 12 meses e solicita o reajuste contratual com base no item 4.1.2 do contrato.
Quanto a renovação contratual está tem por fundamento legal o artigo 57, II da 
Lei n°8666/93 e, também, está prevista no item 3.1 do contrato. ‘’  
1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA 
TERCEIRA DO CONTRATO N° 1047/2022-SEL. 
1.1. Fica alterada a Cláusula Terceira - Da Vigência, item 3.1, do Contrato nº 
1047/2022-SEL, prorrogando seu prazo de vigência por mais 12 (doze) meses, ou 
seja, de 31 de outubro de 2023 a 31 de outubro de 2024.
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO - ALTERA A 
CLÁUSULA QUARTA DO CONTRATO N° 1047/2022-SEL. 
2.1. Fica alterada a Cláusula Quarta, item 4.1 do Contrato nº 1047/2022-SEL, 
passando o valor global de R$ 1.499.478,45 (um milhão, quatrocentos e noventa 
e nove mil, quatrocentos e setenta e oito reais e quarenta e cinco centavos), para 
R$ 3.059.835,73 (três milhões, cinquenta e nove mil, oitocentos e trinta e cinco 
reais e setenta e três centavos). 
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
Referência Folhas Valor Anual Valor Global
Contrato n° 1.073/2022 22/38 R$ 1.499.478,45 R$ 1.499.478,45
Novo Termo n° 2.308/2023 - R$ 1.560.357,28 R$ 3.059.835,73
2.2. O valor do presente termo aditivo mensal é de R$ 1.560.357,28 (um mi -
lhão quinhentos e sessenta mil trezentos e cinquenta e sete reais e vinte e oito 
centavos) tendo em vista o reajuste pelo INPC com percentual de 4,06%.
TABELA DE CÁLCULO
Referência Valor anual Índice de Atuali -
zação (INPC)Valor Anual Atua -
lizado
 Termo Aditivo R$ 1.499.478,45 4,06000% R$ 1.560.357,28
Índice acumulado de set./2022 a ago./2023 – 12 (doze) meses.
3. CLÁUSULA TERCEIRA – DAS DISPOSIÇÕES GERAIS
3.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e con -
dições contidas no referido contrato e demais termos aditivos. 
3.2. Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
      
Aparecida de Goiânia-Goiás, 31 de outubro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO
 Contratante 
LORENA DA SILV A ROSA, AUTOMOTIV A AUTO PEÇAS LTDA-EPP 
Contratada
     
TESTEMUNHAS:
1_______________________________ CPF: ___________________________.
2_______________________________ CPF: ___________________________.Diário Oficial
Ano 10 - Nº 22513
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
27 de Novembro de 2023, Segunda - Feira
TERMO DE ADITAMENTO Nº 2.336/2023
   
10º TERMO ADITIVO AO CONTRATO Nº 808/2018 CELEBRADO ENTRE 
O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SE -
CRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO E A EMPRE -
SA V ALE NORTE CONSTRUTORA LTDA, NA FORMA QUE SEGUE:
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 por intermédio da SECRETARIA MUNICIPAL DE DE -
SENVOLVIMENTO URBANO, neste ato representado pelo Secretário Munici -
pal de Desenvolvimento Urbano, Sr. DA VI MENDANHA LORERO, brasileiro, 
inscrito no CPF/MF sob o nº 711.163.111-00. 
CONTRATADA: V ALE NORTE CONSTRUTORA LTDA, pessoa jurídica de 
direito privado, sediada na Rua Padre Albino, nº 226, CEP: 56.330-580, Cami -
nho do Sol, Petrolina/PE, inscrita no CNPJ/MF, sob n°09.528.940/0001-22, nes -
te ato representado pelo Sr. JAILSON CASTRO LUBARINO, inscrito no CPF 
n°058.064.034-59.
OBJETO DO CONTRATO: Contratação de serviços de coleta convencional e 
mecanizada, transporte e destinação final de resíduos domiciliares porta a porta e 
em áreas de difícil acesso.
OBJETO DO TERMO ADITIVO: Acréscimo de até 25% ao valor do Contrato nº 
808/2018-SEL.  
FUNDAMENTO: O presente Termo de Aditamento encontra-se fundamentado 
pelo art. 65, § 1º da Lei nº 8.666/93 quanto ao acréscimo, conforme parecer jurí -
dico nº 3.609/2023-PGM nos autos do processo administrativo nº 2023.228.868.
JUSTIFICATIV A: A justificativa técnica do requerimento encontra-se descrita em 
documento as fls. 02/04 dos autos, de autoria do Secretário Municipal de Desen -
volvimento Urbano, Sr. Davi Mendanha, e Diretora de Resíduos Sólidos, Sra. 
Victória Arantes Azeredo, os quais transcreveram na integra:
‘’ O serviço de coleta domiciliar do município de Aparecida de Goiânia, atualmen -
te contratado com a empresa V ALE NORTE CONSTRUTORA LTDA, pelo prazo 
de 48 meses, através da concorrência pública n° 004/2016, conforme contrato n° 
808/2018-SEL, cuja ordem de serviço foi emitida e iniciada em 15/10/2018, logo 
possui término contratual para 15/10/2023, visto aditivos já realizados.
SITUAÇÃO DO CONTRATO
Valor anual do Contrato Total (EMPENHADO) R$ 26.749.589,50
Valor a Pagar (até 15/10/2023) R$ 3.615.084,10
V ALOR DO CONTRATO R$ 2.159.769,59
Logo, inexiste saldo de quantidade/valor que seja suficiente diante da alteração de 
demanda, o que torna inquestionável a necessidade de acréscimo de quantidade.
Considerando a média histórica do total coletado entre os meses de junho a no -
vembro dos anos de 2021 à 2023, temos as seguintes média mensal, conforme o 
quadro a seguir:
MESESV ALE NORTE CONSTRUTORA LTDA
2021 2022 2023
TONELADAS TONELADAS TONELADAS
JANEIRO - 10.945,37 11.109,98
FEVEREIRO 10.258,22 9.690,19 9.887,84
MARÇO 10.872,90 10.114,04 10.619,78
ABRIL 9.579,52 9.226,38 9.762,76
MAIO 9.129,05 9.083,29 10.150,77
JUNHO 9.232,93 9.010,30 9.429,79
JULHO 9.029,70 8.851,29 9.477,53
AGOSTO 9.039,55 9.421,95 10.460,92
SETEMBRO 9.404,74 9.243,79 10.294,33
OUTUBRO 10.233,77 10.519,78 -
NOVEMBRO 10.957,35 11.446,58 -
DEZEMBRO - 11.482,11 -
MÉDIA 9.795,36 9.919,59 10.132,63
A unidade de medida do presente contrato, refere-se a tonelada, auferido mensal -
mente através de tickets da balança do Aterro Sanitário, cujo valor atual da tonela -
da, após incidência dos reajustes e reequilíbrio contratuais ocorridos ao longo dos 
anos, onde o valor da tonelada corresponde a R$ 237,12 (duzentos e trinta e sete 
reais e doze centavos). Diante da média histórica apresentada acima, faz-se ne -
cessário a realização de termo aditivo no valor de R$ 2.101.693,98 (dois milhões 
cento e um mil seiscentos e noventa e três reais e noventa e oito centavos), que 
em percentuais absolutos representa o total de 2% (dois por cento) de aumento em 
relação ao valor total atual do contrato, que convertido em toneladas corresponde aproximadamente 8.900 Ton. 
Ocorre que atualmente, o referido contrato possui um reduzido saldo de empenho, 
para faturamento referente aos meses de setembro e outubro, sendo o saldo atual 
insuficiente para a continuidade dos serviços até 15/10/2023. ‘’ 
1. CLÁUSULA PRIMEIRA –  DO V ALOR DO CONTRATO - ALTERA A 
CLÁUSULA SEXTA DO CONTRATO N° 808/2018-SEL.
1.1 Fica alterada a Cláusula Sexta, item 6.1, do Contrato nº 808/2018-SEL, o 
valor a ser aditivado é de R$ 2.101.693,98 (dois milhões cento e um mil seiscen -
tos e noventa e três reais e noventa e oito centavos) o que representa um acrésci -
mo de 1,59...% (um virgula cinquenta e nove por cento) no valor total do contrato 
atualizado; 
1.2  O valor global passará de R$ 131.834.288,40 (cento e trinta e um mi -
lhões oitocentos e trinta e quatro mil duzentos e oitenta e oito reais e quarenta 
centavos) para R$ 133.935.982,38 (cento e trinta e três milhões novecentos e 
trinta e cinco mil novecentos e oitenta e dois reais e trinta e oito centavos). 
1.3 O valor do presente termo é de R$ 2.101.693,98 (dois milhões cento e um 
mil seiscentos e noventa e três reais e noventa e oito centavos). 
QUADRO DE CÁLCULO DO V ALOR GLOBAL DO CONTRATO
REFERÊNCIA Objeto Valor Reajus -
te/AnualValor Global
Contrato  
n°808/2018- R$45.955.320,87 R$45.955.320,87
1° Termo Aditivo 
n°020/2019Acréscimo de 25% R$9.510.289,44 R$55.465.610,31
Termo de Retifi -
cação n°196/2022Retificação de fundamento 
(reequilíbrio) do 1° Termo 
Aditivo n°020/2019R$9.510.289,44 R$55.465.610,31
2° Termo Aditivo 
n°080/2020Reajuste R$5.035.014,15 R$60.500.624,46
3° Termo Aditivo 
n°124/2021Reajuste R$3.500.832,91 R$64.001.457,37
4° Termo Aditivo 
n°39/2022Reajuste R$940.422,08 R$64.941.879,45
5° Termo Aditivo 
n°334/2022Acréscimo de aproximada -
mente 13,675305%R$8.881.000,00 R$73.822.879,45
6° Termo Aditivo 
n°434/2022Reequilíbrio 23,2098% R$4.512.229,95 R$78.355.109,40
7° Termo Aditivo 
n°462/2022Prorrogação de prazo e va -
lor – proporcional para o 
período de 12 (doze) mesesR$24.688.586,32 R$103.023.695,72
8º Termo Aditivo 
nº625/20225° Reajuste Contratual R$2.061.003,18 R$105.084.698,90
R$26.749.589,50
9° Termo Aditivo Prorrogação de Prazo e va -
lorR$26.749.589,50 R$ 131.834.288,40
Novo Termo Adi -
tivoAcréscimo de aproximada -
mente 1,594193... %R$ 2.101.693,98 R$ 133.935.982,38
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS.
2.1. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e con -
dições contidas no referido contrato e demais termos aditivos. 
2.2. Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia - Goiás,                  de 2023.
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO
DA VI MENDANHA LORERO
CONTRATANTE 
V ALE NORTE CONSTRUTORA LTDA
CONTRATADA
                                                                                                                                   
Testemunhas:
1______________________________________CPF:_____________________
2_______________________________________CPF:____________________Diário Oficial
Ano 10 - Nº 22514
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
27 de Novembro de 2023, Segunda - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Carlos Marden Moreira Lopes
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Marlucio Pereira da Silva
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Valdivino Edson de Azevedo
Secretário de Articulação Metropolitana
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
B EMPORIO E CONVENIÊNCIA LTDA CNPJ n° 23.344.875/0001-06, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de mercadorias em geral, com predominância de produtos alimentícios 
- minimercados, mercearias e armazéns, comércio atacadista de mercadorias em 
geral, com predominância de produtos alimentícios, padaria e confeitaria com 
predominância de revenda, comércio varejista de carnes – açougues , localizado 
na Av.  Dona Ilda Manso Araújo Figueiredo, S/N, Quadra 41, Lote 05, Bairro 
Ilda, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolu -
ção CONAMA n° 001/86.
_______________________________________
CDM CLINICA ODONTOLOGICA LTDA, CNPJ n° 40.655.826/0001-03, torna 
público que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade odontológica, 
localizado na Rua 22, Quadra 45 Lote 10 Casa 01, Bairro Independência, Apare -
cida de Goiânia-GO. O empreendimento não se enquadra na Resolução CONA -
MA nº 001/86.
_______________________________________
DROGARIA INDEPENDENCIA LTDA, CNPJ n° 23.322.234/0001-50, torna 
público que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de comércio 
varejista de produtos farmacêuticos, sem manipulação de fórmulas, localizado na 
Avenida Arão De Souza, Quadra 171, Lote 30, Sala 01, S/N, Bairro Independên -
cia - 1o Complemento, Setor Das Mansões, Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA nº 001/86.
_______________________________________
J FRAN COMERCIO DE PECAS E ACESSORIOS AUTOMOTIVOS LTDA, 
CNPJ n° 14.804.592/0001-09, torna público que requereu a Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividades de manutenção e reparação de geradores, transformadores 
e motores elétricos, localizado na Rua Dão Barbosa, Quadra C-06, Lote 07, Jar -
dim Cristalino, Aparecida De Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA nº 001/86.J. A INSTALACAO E MANUTENCAO ELETRICA LTDA, CNPJ n°  
17.110.815/0001-26, torna público que requereu a Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividades de manutenção e reparação de geradores, transformadores e mo -
tores elétricos, localizado na Rua Coleirinha, Quadra 62, Lote 09, Colina Azul, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.
_______________________________________
JUNIN PET SHOP PRODUTOS AGROPECUARIOS LTDA, CNPJ n° 
34.039.021/0001-32, torna público que requereu a Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para atividades de comércio varejista de artigos de papelaria, localizado na Aveni -
da Graça Aranha C/ Rua Jose Patrocínio, Quadra 21 Lote 01 Sala 01, Jardim Nova 
Era, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.
_______________________________________  
GUIRRÉ INDÚSTRIA E COMÉRCIO DE COSMETICOS LTDA – ME, CNPJ  
n° 03.996.187/0001-13, torna público que requereu à Secretaria Municipal do 
Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada 
(LAS) para atividade de fabricação de cosméticos produtos de perfumaria e de 
higiene pessoal, localizado na Avenida São Paulo, Quadra 45, Lote 06, Parque 
Real, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolu -
ção CONAMA n° 001/86.
_______________________________________
OLIVEIRA E FIGUEIREDO DISTRIBUIDORA DE COSMÉTICOS LTDA, 
CNPJ n° 28.389.424/0001-09, torna público que requereu junto à Secretaria Mu -
nicipal de Meio Ambiente de Aparecida de Goiânia, a Licença de Ambiental de 
Operação (LO) referente à atividade de Distribuição de Cosméticos localizado no 
Município de Aparecida de Goiânia – GO.
_______________________________________
VERA LÚCIA VIEIRA, CPF n°  440.575.471-34, torna público que requereu 
à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Prévia (LP) e Licença Ambiental de Instalação (LI), para atividades 
de construção de edifício localizada na Rua São Miguel, Quadra 53, Lote 01-E, 
Jardim Nova Era, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.