Diário Oficial
Aparecida de Goiânia,  11 de Dezembro de 2023, Sexta - Feira - Ano 10 - Nº 2261Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA N. 12, 08 DE DEZEMBRO DE 2023.
Estabelece orientações sobre o recesso para a comemoração das festas de final de 
ano e regulamenta o banco de  horas  no  âmbito  da  Secretaria  Municipal  de 
Indústria e Comércio. 
O SECRETÁRIO MUNICIPAL DA INDUSTRIA E COMÉRCIO, no uso de suas 
atribuições legais e regimentais.
CONSIDERANDO as necessidades de adequações internas bem como, a garantia 
dos princípios constitucionais da legalidade, imparcialidade, publicidade e efici -
ência;
CONSIDERANDO o princípio da continuidade do serviço público constante do 
art. 164 da Lei Orgânica de Aparecida de Goiânia;
RESOLVE:
Art. 1º. Estabelecer a possibilidade de revezamento dos servidores da Secretaria 
Municipal de Indústria e Comercio, sob o regime de compensação de horas, com 
vista às datas comemorativas de final de ano que compreenderá os períodes de  
26 à 29 de dezembro de 2023 e 02 à 05 de janeiro 2024, àqueles servidores que 
aderirem ao banco de horas para esta finalidade.
§ 1º. Os servidores públicos de cada departamento, que aderirem ao regime de 
compensação, devem se revezar nos dois períodos comemorativos estabelecidos 
no caput, preservando os serviços essenciais, em especial o atendimento ao pú -
blico.
§ 2º. Nos termos do art. 93, caput, da Lei Complementar n. 003, de 28 de dezem -
bro de 2001, o limite diário de serviço extraordinário, nos dias úteis, para integrar 
o banco de horas, não poderá exceder a 2 (duas) horas.
§ 3º. O cumprimento de jornada extraordinária para integrar o regime de com -
pensação não dispensa o obrigatório intervalo mínimo para refeição e descanso. 
§ 4º. Deverá haver a compensação de horas eventualmente não trabalhadas em 
decorrência da adesão ao regime de compensação, por necessidade e/ou conveni -
ência da Administração Pública.
§ 5º. O servidor que não compensar as horas usufruídas em razão do recesso sofre -
rá desconto em sua remuneração, proporcionalmente às horas não compensadas.
§ 6º. O termo de adesão do servidor ao regime de compensação de horas para o 
recesso de fim de ano deverá ser aprovado pela respectiva diretoria que assumirá 
a responsabilidade legal pelo planejamento e efetivo funcionamento de todos os 
serviços essenciais, sob pena de responsabilidade. 
Art. 2º. O planejamento das atividades dos servidores signatários do termo de 
adesão ao regime de compensação, em cada diretoria, poderá ocorrer das 7h as 
19h, conforme justificativas do trabalho desenvolvido.
Art. 3º. Esta Portaria entrará em vigor na data de sua publicação. 
Dê ciência, publique-se e cumpra-se.
Aparecida de Goiânia, 11 de dezembro de 2023.
FELISMAR ANTÔNIO MARTINS
Secretária Municipal de Indústria e Comércio PORTARIA Nº 13, 11 DE DEZEMBRO DE 2023.
Estabelece orientações sobre o horário de expediente para a confraternização de 
final de ano no âmbito da Secretaria Municipal de Indústria e Comércio.
O SECRETÁRIO MUNICIPAL DE INDÚSTRIA E COMÉRCIO, no uso de suas 
atribuições legais e regimentais.
CONSIDERANDO as necessidades de adequações internas bem como, a garantia 
dos princípios constitucionais da legalidade, imparcialidade, publicidade e efici -
ência;
RESOLVE:
Art. 1º Estabelecer Expediente Especial para o dia 13 de dezembro de 2023, quar -
ta-feira, o qual terá encerramento às 11:30h, em virtude da confraternização dos 
servidores.
Art. 2º Fica estabelecido o retorno ao expediente normal no dia 14 de dezembro 
de 2023, quinta-feira. Neste dia, as atividades serão retomadas no horário regular, 
das 08h às 11h30 e das 13h às 17h30.
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, revogando as 
disposições em contrário.
Dê ciência, publique-se e cumpra-se.
Aparecida de Goiânia, 11 de dezembro de 2023.
 FELISMAR ANTÔNIO MARTINS
Secretário Municipal de Indústria e Comércio 
______________________________________
PORTARIA Nº. 0025 DE 11 DE DEZEMBRO DE 2023.
A SENHORA SECRETÁRIA DE EDUCAÇÃO DO MUNICÍPIO DE APARE -
CIDA DE GOIÂNIA-GO, no uso de suas atribuições legais, considerando o dis -
posto nas Portarias nº 021/2023 e 022/2023,
 RESOLVE:
Art. 1º. Foram aprovados pela Comissão de Avaliação para a Indicação de Gesto -
res Escolares, os seguintes servidores, para as respectivas unidades:
CMEIS
UNIDADE ESCOLAR DIRETOR(A)
CMEI Buriti Sereno Auristela Ribeiro
CMEI Candido de Queiroz Liliane Márcia Leite de Sousa
CMEI Joaquim Gonçalves de 
OliveiraJordana Almeida Souza
CMEI Joeslene Martins Silva 
RosaElizabeth Reis Bezerra
CMEI José Vicente de Araújo Kenia Dias Vieira
CMEI Leotério Dias Macha -
doMeire Lúcia da Silva Gomes
CMEI Lucilia Viana de Re -
zendePatrícia Alves da Silva
CMEI Manoel Alves Morgana Rocha da Silva Gonçalves 
CMEI Ozória Luiza de Jesus Simone Barbosa 
CMEI Parque Primavera Tatyane Rodrigues Marques 
CMEI Tia Belly Sandra Maranesi Freitas 
CMEI Residencial Araguaia Valdelina Martins De Morais
ESCOLAS MUNICIPAIS
UNIDADE ESCOLAR DIRETOR(A) SECRETÁ -
RIO(A)-GERALDiário Oficial
Ano 10 - Nº 22612
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
EM Antônio Alves Neto Luiz Fabio Barreto Sil -
vaKellen Cristina da 
Silva Cavalcanti
EM Antônio de Sousa Lopes Arlene Pereira dos 
Santos 
EM Ari Caetano da Costa André Alcântara Bran -
dão Alessandra Miran -
da Fidélis
EM Cidade Satélite São Luiz Selma Moreira de 
Melo Carmo Gecionete Souza 
Santos Carmo
EM Cristiane Maria de Sousa Antonia Maria dos 
Santos Sousa  
EM Francisco Rafael Cam -
posDelson Vieira dos San -
tos  
EM Guiomar Rosa de Olivei -
raRosiane Oliveira da 
Silva Ana Cristina de 
Oliveira Barbosa 
Morete
EM José dos Santos Borges Paulo Roberto dos 
Santos Ferreira Eliene Pereira Bri -
to de Santana
EM José Moreira Gontijo Maria Izabel Oliveira 
Marinho de Araújo  
EM Levina Martins Vieira de 
OliveiraMaria das Graças Oli -
veira  
EM Nova Olinda Jose Isaias de Sousa 
SilvaElisângela Franco 
Leme Milhomens
EM Pontal Sul Neyle Christiane Soa -
res Lino BittencourtAdriana da Silva 
Pereira
EM Roque Inocêncio Men -
desMarcos Amanço Silva Joseclair Franco da 
Silva Fernandes
EM Santa Tereza de Avila Maria Lúcia França de 
OliveiraMarcia Sousa Paes 
Santana
EM Sebastiana Lourenço Ca -
miloMarcos Acácio de Sou -
za Nogueira  
EM Senador Albino Gonçal -
ves BoaventuraEduardo Rodrigues 
GoncalvesDeborah Maria de 
Jesus Barbosa
EM Túlio Costa Ferreira Neirilene Bernardes 
LustosaGiselle Barros 
Skeff
EM Valdir Gonçalves de 
AguiaisNeuzelita Pereira de 
Oliveira  
EM Vera Cruz II Sara da Costa Alisson Kemps 
Cardoso
Art. 2º. As vagas de Secretário(a)-Geral para Escolas Municipais que não foram 
devidamente preenchidas, serão nomeadas posteriormente pela Secretaria Muni -
cipal de Educação.
Art. 3º. Esta portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário.
Secretaria de Educação do Município de Aparecida de Goiânia-GO, Estado de 
Goiás, 11 de dezembro de 2023.
IDELMA MARIA DE OLIVEIRA SILV A
Secretária de Educação
______________________________________
PORTARIA Nº 142/2023 – GAB/SMS.
Aprova as diretrizes para o custeio do complemento da fisioterapia ofertada para 
pacientes na rede de saúde privada e/ou filantrópica no Município de Aparecida 
de Goiânia; e dá outras providencias.
O SECRETÁRIO MUNICIPAL DE SAÚDE no uso de suas atribuições legais 
e regulamentares, observando o disposto na legislação vigente, em especial na 
Constituição da República Federativa do Brasil, Lei Federal nº 8080/90, Lei Or -
gânica do Município de Aparecida de Goiânia e;
CONSIDERANDO  o Decreto Lei nº 938 de 13 de outubro de 1969 que regula -
menta a atividade de fisioterapia e fisioterapeuta ocupacional;
Considerando a Gestão Plena dos Serviços de Saúde do Sistema Único no âmbito 
do Município de Aparecida de Goiânia;
  RESOLVE:
Art. 1º – Garantir, conforme descrito no quadro a seguir, o pagamento comple -
mentar para o procedimento de FISIOTERAPIA realizada nas unidades de saúde 
contratadas ou conveniadas com Sistema Único de Saúde, para pacientes residen -
tes nesta municipalidade.EXAME CÓDIGO V ALOR 
TABELACOMPLE -
MENTOTOTAL
Atendimento Fisioterapêutico nas Al -
terações Motoras030205002-7 R$ 4,67 R$ 5,00 R$ 9,67
Atendimento Fisioterapêutico Distúr -
bios Neuro-Cinético-Funcionais0302060014 R$ 4,67 R$ 5,00 R$ 9,67
Atendimento Fisioterapêutico Trans -
torno Respiratório sem Complicações 
Sistêmicas0302040021 R$ 4,67 R$ 5,00 R$ 9,67
Atendimento Fisioterapêutico com 
Disfunções Uroginecológicas0302010025 R$ 4,67 R$ 5,00 R$ 9,67
Art. 3º - Os recursos a que se refere o custeio do complemento descrito nesta por -
taria serão provenientes de fonte municipais, através de processo administrativo, 
após conclusão de auditoria que será realizada logos após a competência de exe -
cução dos procedimentos e mediante solicitação formal do prestador de serviço.
Art. 4º – As Unidades Prestadoras de Serviços se comprometem a seguir rigorosa -
mente os princípios e diretrizes do SUS no atendimento ao usuário, prezando pelo 
atendimento humanizado e de boa qualidade.
Art. 5º – Ficará a cargo da Superintendência de Regulação, Avaliação e Controle 
adotar as medidas necessárias para implantação e cumprimento desta Portaria.
Art. 6º - Esta Portaria entrará em vigor na data de sua publicação.
 Publica-se e cumpra-se.
 GABINETE DO SECRETÁRIO DE SAÚDE, aos 05 dias do mês de dezembro 
de 2023.
ALESSANDRO LEONARDO MAGALHÃES
Secretário Municipal de Saúde
AVISOS 
RESOLUÇÃO Nº 17 DE 23 DE NOVEMBRO DE 2023.
Dispõe sobre Liberação de Emenda Parlamentar. 
O Conselho Municipal de Assistência Social de Aparecida de Goiânia (CMA -
SAP), Órgão Autônomo, deliberativo e Controlador da Política de Atendimento 
de Assistência Social no Município de Aparecida de Goiânia, no uso de suas atri -
buições previstas na Lei nº 8.742/1993 e Lei Municipal nº 3.548/2020 Art. 19, 
e tendo em vista a Assembléia Ordinária realizada em 04 de Setembro de 2023,
Considerando a Emenda Parlamentar da Bancada de Goiás
RESOLVE:
Art. Aprovar e Liberar a Emenda da bancada de Goiás enviada para o Fundo Mu -
nicipal da Assistência Social de Aparecida de Goiânia, CNPJ 10.732.371/0001-11 
no Valor de 200.000,00 (Duzentos Mil de Reais) para o Investimento da SECRE -
TARIA MUNICIPAL DE APARECIDA DE GOIÂNIA – GO.
Art. 2º Esta resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário, determinando expedições deste ato, ao Chefe do 
Poder Executivo Municipal para providências legais.
CONSELHO MUNICIPAL DA ASSSITÊNCIA SOCIAL  DE APERECIDA DE 
GOIÂNIA, Estado de Goiás, aos 08 dias do mês de Dezembro de 2023.
Conselho Municipal da Assistência Social – CMASAP
Gilmar Pacheco Rodovalho
PresidenteDiário Oficial
Ano 10 - Nº 22613
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
RESOLUÇÃO Nº 18 DE 23 DE NOVEMBRO DE 2023.
Dispõe sobre Liberação de Emenda Parlamentar. 
O Conselho Municipal de Assistência Social de Aparecida de Goiânia (CMA -
SAP), Órgão Autônomo, deliberativo e Controlador da Política de Atendimento 
de Assistência Social no Município de Aparecida de Goiânia, no uso de suas atri -
buições previstas na Lei nº 8.742/1993 e Lei Municipal nº 3.548/2020 Art. 19, 
e tendo em vista a Assembléia Ordinária realizada em 04 de Setembro de 2023,
Considerando a Emenda Parlamentar da Bancada de Goiás
RESOLVE:
Art. Aprovar e Liberar a Emenda da bancada de Goiás enviada para o Fundo Mu -
nicipal da Assistência Social de Aparecida de Goiânia, CNPJ 10.732.371/0001-11 
no Valor de 200.000,00 (Duzentos Mil de Reais) para o Investimento da SECRE -
TARIA MUNICIPAL DE APARECIDA DE GOIÂNIA – GO.
Art. 2º Esta resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário, determinando expedições deste ato, ao Chefe do 
Poder Executivo Municipal para providências legais.
CONSELHO MUNICIPAL DA ASSSITÊNCIA SOCIAL  DE APERECIDA DE 
GOIÂNIA, Estado de Goiás, aos 08 dias do mês de Dezembro de 2023.
        
Conselho Municipal da Assistência Social – CMASAP
Gilmar Pacheco Rodovalho
Presidente
______________________________________
RESOLUÇÃO Nº 19 DE 23 DE NOVEMBRO DE 2023.
Dispõe sobre Liberação de Emenda Parlamentar. 
O Conselho Municipal de Assistência Social de Aparecida de Goiânia (CMA -
SAP), Órgão Autônomo, deliberativo e Controlador da Política de Atendimento 
de Assistência Social no Município de Aparecida de Goiânia, no uso de suas atri -
buições previstas na Lei nº 8.742/1993 e Lei Municipal nº 3.548/2020 Art. 19, 
e tendo em vista a Assembléia Ordinária realizada em 04 de Setembro de 2023,
Considerando a Emenda Parlamentar da Bancada de Goiás
RESOLVE:
Art. Aprovar e Liberar a Emenda da bancada de Goiás enviada para o Fundo Mu -
nicipal da Assistência Social de Aparecida de Goiânia, CNPJ 10.732.371/0001-11 
no Valor de 250.000,00 (Duzentos e Cinquenta Mil de Reais) para o custeio da 
ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS  DE APARECIDA 
DE GOIÂNIA – GO, CNPJ 26.894.691/0001-08,
Art. 2º Esta resolução entrará em vigor na data de sua publicação, revogando to -
das as disposições em contrário, determinando expedições deste ato, ao Chefe do 
Poder Executivo Municipal para providências legais.
CONSELHO MUNICIPAL DA ASSSITÊNCIA SOCIAL  DE APERECIDA DE 
GOIÂNIA, Estado de Goiás, aos 08 dias do mês de Dezembro de 2023.
Conselho Municipal da Assistência Social – CMASAP
Gilmar Pacheco Rodovalho
Presidente
______________________________________
Superintendência Executiva
Departamento Jurídico e Contencioso
Núcleo de Governança Clínica
Tipo do  
documento FLUXO FJROE/ SE Versão:01 
   Fn°12        Pág.: 1/3
Título do 
documentoFLUXO JURÍDICO DE RESPOSTA 
À ÓRGÃOS EXTERNOSData de emissão: 
11/04/2023
Revisão: de acordo com 
a demanda
1. Justificativa
Em virtude da demanda de solicitações ao Departamento Jurídico e Contencioso 
e buscando otimizar e organizar o fluxo de chegada e saída de documentos e res -
postas foi elaborado um fluxo para que todas Superintendências e departamentos 
da Secretaria Municipal de Saúde passem a seguir.Obs.: 
1. Os documentos físicos chegam à Secretaria de Saúde pelo Departamento de 
Protocolo e Correspondências, ligado ao Gabinete.
2. Documentos, solicitações, pedidos de informações e demais demandas que 
possuem natureza jurídica, quando em formato eletrônico, chegam à Secretaria 
Municipal de Saúde (SMS) pelos e-mails do Gabinete e/ou do Departamento Jurí -
dico. Todavia, algumas vezes, o Ministério Público / Procuradoria do Município/ 
Poder Judiciário / Delegacias de Polícia / Conselho Tutelar / Defensoria Pública 
etc., encaminham suas solicitações diretamente a outros departamentos da SMS. 
Nestes casos, buscando garantir que as informações e respostas sejam prestadas 
em tempo ao órgão requisitante, é necessário que a Superintendência que receba a 
demanda de cunho jurídico dê ciência imediata ao Departamento Jurídico.
3. As respostas para demandas externas à SMS devem ser feitas por ofício, em 
duas vias, a ser assinado pelo Gabinete e enviado ao órgão requisitante pelo De -
partamento de Protocolo e Correspondências da SMS. Contudo, cabe ao Depar -
tamento Jurídico, em questões de natureza jurídica, enviar cópia digital do ofício 
por meio eletrônico, a fim de que o prazo estipulado para resposta seja cumprido.
4. Após a publicação do presente fluxo, cada Superintendência, Diretoria e Coor -
denadoria deverá apresentar ao Departamento Jurídico da SMS e-mail, atualiza -
do, para o estabelecimento de comunicação, envio de demandas e recebimento de 
informações e respostas. Caberá a cada departamento acessar e analisar, periodi -
camente, seus e-mails para a ciência das demandas que lhes forem apresentadas.
Nome cargo Área de Atuação
Elaboração Marcos Paulo Assun -
çãoDiretor Diretoria Jurídica
Thais Kato de Sousa Enfermeira/Apoia -
doraNúcleo de Gover -
nança Clínica
Aprovação Carlos Eduardo de 
Paula ItacarambySuperintendente Sup. Executiva
Alessandro Magalhães Secretário de Saúde Secretário de Saú -
de
Diário Oficial
Ano 10 - Nº 22614
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
Tipo do  
documento Protocolo Organizacional PO/ELA Versão:  
01  
PRT n°47   Pág.: 01/17
Título do 
documentoPROTOCOLO DE ENTREGA 
LEGAL PARA ADOÇÃOData de emissão: 
06/10/2023
Revisão: de acordo com 
a demanda
1- INTRODUÇÃO
A Lei n. º 13.509/2017 trouxe alterações importantes ao Estatuto da Criança e do 
Adolescente (ECA), onde se incluiu a chamada “entrega voluntaria”, que trata 
do tema da adoção e previu igualmente o direito da mulher de realizar a entrega 
legal do recém-nascido sem qualquer constrangimento, garantindo-se o direito ao 
sigilo do nascimento, conforme disposto no artigo 19-A, §9º do ECA.
O objetivo da legislação foi garantir a gestante a possibilidade de fazer a entrega, 
respeitando-se a sua decisão de não maternar, ao mesmo tempo em que permite 
à criança entrar no Cadastro Nacional de Adoção e ser encaminhada para uma 
família que tenha condições de recebê-la.
A gestante ou parturiente, após expressar o desejo ou a decisão de entregar o bebê 
para adoção, a um profissional em um atendimento primário, antes ou após o nas -
cimento, deve ser obrigatoriamente encaminhada a Vara da Infância e Juventude 
da Comarca para a formalização do processo.
A orientação adequada, faz total diferença. Cabe aos profissionais da rede de aten -
dimento respeitar os direitos dessa mulher que se encontre nessa situação, bem 
como os da criança, fornecendo-lhe escuta e orientação técnica especializada e 
qualificada, possibilitando a ela todas as orientações e esclarecimentos necessá -
rios para que tal decisão seja a mais consciente e amadurecida possível.
A entrega legal para a adoção, dentro da lei, não constitui crime, nem qualquer 
tipo de punição para a mãe que faz essa escolha. Crime são maus tratos, negli -
gência e o abandono que muitas crianças infelizmente ainda sofrem, ou ainda a 
entrega ilegal de crianças para outra pessoa, sem o devido trâmite jurídico. Por 
isso, a informação é o melhor caminho. É preciso quebrar preconceitos e divulgá -
-la para a sociedade, para que toda gestante saiba como agir corretamente e receba 
um tratamento justo, e de que toda criança possa ser acolhida e se desenvolver em 
um ambiente saudável, com amor, apoio, carinho e respeito.
Diante desse contexto a Secretaria Municipal de Saúde, juntamente com os ór -
gãos competes, institui o presente protocolo para orientar os profissionais a con -
duta adequada perante a gestante e ao recém-nascido. 
         
2- OBJETIVOS
•  Oferecer diretrizes técnicas para acolhimento humanizado as gestantes e 
mães que expressem o desejo de entrega o recém-nascido para adoção.
• Garantir o direito da criança a ter uma família, protegendo-a de situação 
de vulnerabilidade que possa prejudica-la no seu desenvolvimento integral.
• Capacitar as equipes de profissionais que compõem a Rede de Atendi -
mento Básico para oferecer a entrega espontânea consciente de uma criança para 
adoção.
• Orientar o acompanhamento desses usuários no âmbito da Rede de Aten -
dimento e os encaminhamentos necessários aos demais órgãos do sistema de pro -
teção.
3- DOS PROFISSIONAIS DE SAÚDE
3.1 - Técnicos de enfermagem
 Em situações que a gestante manifestar o seu interesse em fazer a entrega volun -
tária do recém-nascido a adoção, a gestante deverá imediatamente ser encaminha -
da ao chefe de enfermagem.
Nos órgãos onde houver psicólogos e/ou assistentes sociais, a gestante deve ser 
encaminhada a tais profissionais, que serão responsáveis em conduzir seu acolhi -
mento, atendimento e encaminhamento. 
O Técnico de enfermagem deve manter uma conduta profissional e humanizada; 
utilizando:
• Acolhimento da gestante;
• Escuta ativa e humanizada, desprovida de preconceitos e julgamentos;
• Não realizar discursos persuasivos no intuito de tentar convencer a ges -
tante ou a mãe a permanecer com seu filho;
• Não realizar discursos pautados em crenças religiosas (“isso é pecado”), 
crenças moralistas (“isso é errado”) ou ainda econômicas (“se eu conseguir uma 
cesta básica, você desiste? ”);
• Manter sigilo sobre o caso apresentado, evitando assim a disseminação 
de comentários e boatos nocivos aos demais profissionais que não estejam en -
volvidos no caso em questão. Evitando assim causar um possível dano moral a 
gestante vítima de referida conduta.
 
3.2 – Enfermeiros
O enfermeiro responsável no dia independente da sua área de atuação, deverá 
levar a gestante a um espaço físico capaz de restringir o número de pessoas que poderão ter acesso às informações por ela prestadas, e que possibilite um diálogo 
respeitoso e humanizado, é dever desse profissional acolher essa gestante, utili -
zando:
• Manter escuta ativa e humanizada, desprovida de preconceitos e juízos de 
valor do senso comum;
•  Esclarecer que é um direito e uma forma de cuidado da gestante com o 
recém-nascido a entrega voluntário para adoção;
• Não realizar discursos pautados em crenças religiosas (“isso é pecado”), 
crenças moralistas (“isso é errado”) ou ainda econômicas (“se eu conseguir uma 
cesta básica, você desiste? ”);
•  Não realizar discursos persuasivos no intuito de tentar convencer a ges -
tante ou a mãe a permanecer com seu filho;
•  Garantir, quando solicitado, o sigilo sobre o nascimento e discrição, não 
expondo os fatos para terceiros não interessados (artigo 19-A, §5º, ECA);
•  Informar a gestante ou mãe atendida sobre a garantia do sigilo do aten -
dimento que será realizado, bem como o preenchimento do termo de encaminha -
mento a Vara da Infância e Juventude da Comarca, registrar os dados pessoais 
(nome completo, endereço e número de telefone) e da criança, quando já nascida, 
conforme Termo de encaminhamento (ANEXO I).
Consultar a gestante sobre receber outros atendimentos considerados necessários, 
por exemplo; atendimento psicológico. Caso manifeste interesse, encaminhar 
conforme fluxo vigente. 
  O profissional deverá juntar ao Termo de encaminhamento (ANEXO I), cópia 
de todos os encaminhamentos já realizados e informar no prontuário eletrônico, 
e se houver mais encaminhamentos para outras especialidades, escâner tosos os 
documentos para o sistema Aparecidages. 
Após ser efetuado o encaminhamento a Vara da Infância e Juventude, manter nos 
arquivos institucionais, cópia do encaminhamento e documentos pessoais.
3.3 – Médicos
A gestante poderá expressar sua vontade diretamente ao médico, no momento da 
consulta, o profissional além das duas atribuições deverá; 
• Fazer o acolhimento inicial dessa gestante;
• Escuta ativa e humanizada, pautada no respeito, livre de preconceitos e 
juízo de valores;
• Encaminhar para a enfermeira, que dará continuidade ao atendimento;
4 – UNIDADES DE ATENÇÃO BÁSICA 
As Unidades Básicas de Saúde (UBS), são a principal porta de entrada para as 
mães e gestantes, é aqui onde se inicia os primeiros cuidados com o pré-natal, e 
será onde provavelmente essa gestante manifestará o desejo de entregar o recém -
-nascido para adoção.
Devido ao acompanhamento do pré-natal nessas Unidades Básicas de Saúde 
(UBS), gera se aí um vínculo prolongado com a gestante, onde a relação de con -
vívio do profissional com a gestante se torna mais estreita e de confiança, e com 
essa relação de confiança, a gestante sente se segura para expressar a sua vontade, 
ou o próprio profissional consiga identificar, podendo assim efetuar as primeiras 
orientações sobre a entrega voluntária, e quais os trâmites legais necessários para 
isso.
Os profissionais que compõem a Rede de Atendimento a essas mulheres, devem 
estar devidamente capacitados para atender, orientar e direcionar as mães e ges -
tantes ao Juizado da Infância e Juventude ou Fórum do município.
5 – DO ATENDIMENTO NOS HOSPITAIS E MATERNIDADES 24 HORAS 
Caso a gestante manifeste o seu interesse diretamente no hospital ou maternidade, 
ela deverá ser atendida e orientada pela equipe interprofissional da instituição, 
que coletará os dados pessoais e realizará o acolhimento e o atendimento neces -
sário a parturiente, no intuito de entender (não questionar) os motivos pelos quais 
decidiu entregar a criança e produzir relatório à autoridade judiciária.
O atendimento realizado após o parto deve ser pautado em uma postura acolhedo -
ra, respeitosa e cuidadosa, levando em consideração a fase puerperal que aquela 
mulher se encontra, efetuar uma escuta que deve ser livre de preconceito e julga -
mento, em espaço adequado respeitando a privacidade da mãe.
A equipe da maternidade deverá guardar sigilo dessa informação, sem expor a 
paciente (evitar comentar em voz alta na frente de outras pacientes e pessoas da 
equipe). O sigilo está previsto no ECA (Estatuto da Criança e do Adolescente), e 
permite evitar que essa mulher seja assediada, maltratada ou até mesmo julgada 
por colaboradores da instituição, ou outras pacientes e acompanhantes.
5.1 –  Gestantes, portando Termo de Encaminhamento
Quando o hospital ou maternidade recebe uma gestante, portando Termo de En -
caminhamento originado na Vara da Infância e da Juventude, quer dizer que esta 
gestante já é acompanhada pelo Poder Judiciário, neste caso quando a gestante da 
entrada no hospital ou maternidade em trabalho de parto, é necessário encaminhar 
a Vara um comunicado (ANEXO II), sobre o nascimento da Criança, seu estado 
de saúde, previsão de alta médica da mãe e filho, ou qualquer fato novo rela -
cionado à decisão de entrega voluntária que venha a tomar conhecimento nessa 
ocasião. Como por exemplo a desistência da adoção.Diário Oficial
Ano 10 - Nº 22615
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
5.2 – Cuidados na Sala de parto
Mesmo nos casos em que já exista a informação que a gestante optou pela entrega 
voluntária do recém-nascido para adoção, é necessário perguntar a mulher se ela 
deseja vê-lo após o parto.
Quando não houver nenhuma informação, é comum que a equipe siga as orienta -
ções do parto humanizado. Entretanto, é importante identificar sinais de recusa da 
mulher ao contato pele a pele. Mas não entender isso necessariamente como uma 
rejeição. Ela pode virar o rosto ao ver o bebê, se recusar a recebê-lo ou amamenta -
-lo no pós-parto imediato. Ou, ao contrário, pode aceitar tudo isso, e mesmo assim 
dizer que não quer ficar com o recém-nascido. De qualquer forma, a vontade da 
mulher de ver ou não o recém-nascido deve ser respeitado, a escuta não deve, 
de maneira alguma, buscar a mudança da forma da mulher pensar e se sentir em 
relação ao bebê, mas acolher o desejo de entrega ou não da criança e o contexto 
em que essa decisão é tomada.
5.3 - Pós-Parto
A escuta da puérpera após o parto deve ser cuidadosa, pois além da questão ser 
delicada, ainda deve-se considerar os efeitos puerperais.
A equipe interprofissional deve fazer a escuta diferenciada e ativa desprovida de 
preconceitos, é fundamental não haver o julgamento dos sentimentos da mulher. 
Pois ao se sentir julgada, a pessoa poderá não se sentir à vontade ou acolhida para 
trazer outros sentimentos relacionados a gravidez e pode tentar lidar com eles 
sozinha, podendo colocar a sua própria vida em risco.
Alguns pontos a serem identificados e que podem auxiliar nessa escuta:
• História de vida;
• História gestacional (perdas, entregas na família ou a terceiros, história 
de maternagem);
• História da gestação atual;
• Relação com o bebê;
• Dados socioeconômicos;
• Identificação da rede de apoio
Uma vez confirmado o desejo real pela entrega do recém-nascido para adoção, a 
Vara da Infância e Juventude deverá ser acionada imediatamente.
5.4 – Condutas necessárias antes da alta hospitalar da mulher
Antes da puérpera ter alta hospitalar, são importantes alguns procedimentos que 
visam o seu bem-estar psíquico e do recém-nascido, com vistas a minimizar os 
efeitos da ruptura. 
Alguns procedimentos são necessários tais como:
• A medicação para suspender a produção láctea:
• Encaminhamentos para retorno de parto e informações sobre contracep -
ção;
• A oportunidade de se despedir do recém-nascido caso ela queira, este ato 
é muito importante, uma vez que poderá ser o último contato entre ambos;
Os encaminhamentos não caracterizam transferência de responsabilidades, pelo 
contrário, o trabalho deverá se realizar, paralelamente, entre os serviços, confor -
me área de intervenção. Os profissionais precisam construir as estratégias para ga -
rantia dos direitos sociais, conforme demandas indicadas, planejamento familiar, 
acompanhamento psicológico, entre outros.
5.5 – Procedimentos para a alta hospitalar do bebê
No momento da alta hospitalar, o bebê, deve sair com toda a documentação da 
maternidade, tais como:
• Declaração de Nascido Vivo;
• Receituários;
• Indicação de fórmula infantil;
• A Caderneta da Criança preenchida.
Esses dados são fundamentais para o acompanhamento da saúde do bebê e para 
os devidos cuidados adequados.
 
6 – PENALIDADE DO NÃO ENCAMINHAMENTO IMEDIATO A 
V ARA DA INFÂNCIA E JUVENTUDE
Para garantir o direito da gestante ou mãe de ser atendida prontamente pela Vara 
da Infância e Juventude, o Estatuto da Criança e do Adolescente (ECA), prevê 
no artigo 258-B, uma multa de R$ 1.000,00 a R$ 3.000,00 para o médico, en -
fermeiro, dirigente de estabelecimento de atenção à saúde de gestante e demais 
profissionais, que deixar de efetuar o imediato encaminhamento caso tenham co -
nhecimento, de gestante que tenha o interesse em entregar seu filho recém-nasci -
do para adoção.
7 – AMPARO À ENTREGA LEGAL
As mulheres gestantes a princípio sentem medo de procurar ajuda no Poder Ju -
diciário quando decidem entregar o recém-nascido em adoção, muitas vezes por 
falta de informação adequada, isso acaba resultando em casos de abandono e de 
adoções irregulares. O abandono do recém-nascido é crime, efetuar a entrega ao 
judiciário, não. Esta possibilidade legal foi incluída no Estatuto da Criança e do 
Adolescente pela Lei nº 13.257, de 2016. 
Por isso, nesses casos, e com a confiança adquirida com os profissionais da Rede 
de Atendimento, essa gestante pode se abrir mais facilmente e manifestar o seu 
interesse de entregar o seu filho para adoção. Elas serão obrigatoriamente encami -
nhadas, sem constrangimento, a Vara da infância e Juventude, conforme modelo 
de Termo de Encaminhamento. (ANEXO I)Juizado da Infância e Juventude da Comarca de Aparecida de Goiânia
Endereço: Rua Versales, quadra 03, lote 8-14, Residencial Maria Luiza – Apa -
recida de Goiânia
E-mail: comarcadeaparecida@tjgo.jus.br
Telefones: (62) 3238-5138
(62) 3238-5182
(62) 99213-9841 – Plantão
As mulheres com crianças pequenas que possuem o interesse em fazer a Entrega 
V oluntária devem informar à Vara da Infância e Juventude de sua cidade que não 
deseja criar a criança, independentemente de qual seja o motivo.  Caso ela procure 
a Rede de Atendimento de Saúde, essa mãe deve ser ouvida e orientada a procu -
rar a Vara da Infância e Juventude ou Conselho Tutelar de sua região conforme 
(ANEXO III).
8 – CONSIDERAÇÕES FINAIS
A entrega de um filho para adoção, é e sempre será uma atitude complexa, cercada 
de dúvidas, culpas e incertezas. A mulher que expressa essa vontade deve ser ou -
vida, acolhida e entendida no seu contexto. Desta forma espera-se que tais profis -
sionais estejam abertos a essa escuta, despidos de quaisquer críticas, preconceitos 
e julgamentos, onde devem mostrar uma atitude acolhedora.
A proposta destas orientações é principalmente evitar os preconceitos que afastam 
a mulher de entregar seu filho de forma legal para adoção, evitando assim negli -
gências futuras, a rejeição, maus-tratos, ausência de afeto, abandono, infanticídio, 
abortos, etc. mostrando que a entrega legal pode ser um ato responsável, de amor 
ou, pelo menos, de profundo respeito a vida humana.
 Nome cargo Área de Atuação
Elaboração Diego Marins de Castro NGC
Revisão  Hérica Souza Leguizamon Coordenadora NGC
Aprovação
Colaboradores
Para sugestões governanca@smsaparecida@gmail.com
REFERÊNCIAS
BRASIL. Lei nº 8.069, de 13 de julho de 1990. Dispõe sobre o Estatuto da Crian -
ça e do Adolescente e dá outras providências. Disponível em: < http://www.pla -
nalto.gov.br/ccivil_03/leis/l8069. Htm. Acesso em: 08 de Agosto de 2023.
BRASIL. Lei nº 13.509, de 22 de novembro de 2017. Dispõe sobre adoção e alte -
ra a Lei n. 8.069, de 13 de julho de 1990. Estatuto da Criança e do Adolescente, a 
Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei n. 5.452, de 1 de 
maio de 1943, e a Lei n. 10.406, de 10 de janeiro de 2002. Código Civil. Dispo -
nível em: https://www.planalto.gov.br/ccivil_03/_ato2015-2018/2017/lei/l13509.
htm. Acesso em: 10 de agosto de 2023.
FIGUEIREDO, Luiz Carlos de Barros. Acolhendo Mulheres: a entrega de crian -
ças para adoção em Pernambuco. Recife: Coordenadoria da Infância e Juventu -
de do TJPE, 2017. https://www.tjpe.jus.br/documents/72348/1702483/Acolhen -
do+mulheres+-+Ago-2021.pdf/7e5d78f8-cee8-4ed4-0534-20ea7233260b
PRADO, Katy Braun. O direito de entregar o filho para adoção. Rio de Janeiro: 
PUC/RJ, 2014. (Monografia apresentada ao Programa de Pós-Graduação em Di -
reito). https://www.pjf.mg.gov.br/noticias/anexo/entregalegal_compr.pdf
GUIA DE ORIENTAÇÕES AOS PROFISSIONAIS DA REDE DE ATENDI -
MENTO – Tribunal de Justiça do Estado do Pará. https://www.mpba.mp.br/sites/
default/files/biblioteca/crianca-e-adolescente/convivencia-familiar/adocao/entre -
ga_voluntaria/guia_-_entrega_voluntaria_-_tjpa.pdf
POLÍTICA DE ATENÇÃO À GESTANTE: APOIO PROFISSIONAL PARA 
UMA DECISÃO AMADURECIDA SOBRE PERMANECER OU NÃO COM 
A CRIANÇA. Cartilha Tribunal de Justiça do Estado de São Paulo. https://www.
tjsp.jus.br/Download/CoordenadoriaInfanciaJuventude/Pdf/CartilhaGestan -
te2015.pdf
COSTA, Ana Gabriella Pinto. Entrega Consciente de Crianças para a Adoção Le -
gal à Luz do Estatuto da Criança e do Adolescente. Revista Acadêmica Escola Su -
perior do Ministério Público do Ceará, 2018, p. 27-44. http://www.mpce.mp.br/
wp-content/uploads/2018/05/20180421-Artigo-Revista_MP-Entrega_conscien -
te.pdf
CONSELHO NACIONAL DE JUSTIÇA. Resolução n. 485, de 18 de ja -
neiro de 2023. Disponível em: https://atos.cnj.jus.br/files/original -
1451502023012663d29386eee18.pdfDiário Oficial
Ano 10 - Nº 22616
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
ANEXO 01
TERMO DE ENCAMINHAMENTO À V ARA DA INFÂNCIA 
E DA JUVENTUDE
À Vara da Infância e Juventude da Comarca de ___________________________
_______ Endereço: ________________________________________________
______________ Telefone: (    ) ________________________
Conforme prevê o Estatuto da Criança e do Adolescente (ECA), Art. 19 A, enca -
minho a Sra. ______________________________________________________
____________, residente à __________________________________________
___________________ _____________________________________________
__ Telefone _______________, a fim de conhecer o “Programa Entrega Legal”, 
bem como receber as devidas orientações e encaminhamentos para uma decisão 
consciente, pois manifesta dúvida se deseja permanecer com o bebê.
Deseja sigilo (    ) Sim (    ) Não
Há pai indicado: (    ) Sim (    ) Não
(Se sim, informar:)
Nome: __________________________________________________________
_______ Endereço: ________________________________________________
______________ Telefone: (    ) ________________________
Dados da família extensa (Se autorizado, informar):
Nome /Parentesco: _________________________________________________
______ Endereço: _________________________________________________
_____________ Telefone: (    ) ________________________
Nome/Parentesco: _________________________________________________
______ Endereço: _________________________________________________
_____________ Telefone: (    ) ________________________
Responsável pelo encaminhamento:
Nome: __________________________________________________________
_______ Cargo/Função: ____________________________________________
______________ Local de Trabalho: __________________________________
______________________
Telefone: (    ) ________________________
E-mail: ________________________________________________________
_________ Assinatura: ___________________________________________
__________________ Local: _________________________________ Data: 
_____/______/______
*Serviços de saúde deverão, se possível, encaminhar junto com esse formulário 
relatório informando sobre a situação de saúde da genitora (se há suspeita ou 
diagnóstico de depressão pós-parto ou psicose puerperal) e da criança.
ANEXO 02
COMUNICAÇÃO DE NASCIMENTO
 (Documento de uso do hospital/ maternidade)
Ao Exmo. Juiz de Direito da Vara Infância e Juventude da comarca de 
______________,
Comunicamos que a Sra. _______________________________________
___________ deu à luz ao recém-nascido do sexo ___________________ 
em_____/______/_______. Previsão de alta da mãe_____/______/_______.
Previsão de alta do recém-nascido: ____/______/_______.
Breve descrição do estado de saúde da mãe:  ____________________________
________________________________________________________________
__________________________________________________ ______________
________________________________________________________________
________________________________________________________________ 
Breve descrição do estado de saúde do recém-nascido: _____________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
_______Outras informações: ________________________________________
________________________________________________________________
________________________________________________________________
________________________________________________________________
____________________________________________________
RESPONSÁVEL PELO COMUNICADO:
Nome: __________________________________________________________
_______ Cargo/Função: ____________________________________________
______________ Maternidade/Hospital: _______________________________
_____________________
Telefone: (    ) ________________________
E-mail: _________________________________________________________
________ Assinatura: _____________________________________________
________________ Local: _________________________________________ 
Data: _____/______/_______ANEXO 03
CONSELHO 
TUTELAR 132- 
CENTRO   
FONE(62)3545-
5880/5985/1226 e/ou  
PLANTÃO 
(62) 99282-9025CONSELHO 
TUTELAR 119- 
GARA VELO                     
FONE (62)3545-4897 
e/ou  PLANTÃO  
(62) 98459-9726CONSELHO 
TUTELAR 145 - 
VILA BRASÍLIA 
FONE (62)3545-6515 
e/ou PLANTÃO 
(62) 98544-5225CONSELHO 
TUTELAR- 
MARANATA FONE 
(62)3296-7485  e/ou 
PLANTÃO 
(62) 99271-8637
 Internacional 
Park American Park Bairro Ilda  Comendador 
Walmor
Bairro Vera Cruz  Cidade Empresa -
rialBela Morada  Jardim das Cas -
catas
Brasicom  Jardim Canadá Chácara Bela Vis -
ta Jardim Monte Lí -
bano
Buenos Aires Bairro Cardoso I 
e IIChácara Mariva -
nia Jardim Riviera 
Chácara Condo -
mínio Sonho Ver -
deBairro Indepen -
dênciaChácara São Pe -
dro Loteamento Rio 
Dourado
Cidade Livre Buriti Sereno I, II, 
III e IVCidade Satélite 
São Luiz Quinta da Boa 
Vista
Colina Azul Colina de Homero Cidade Vera Cruz 
I, II Residencial Porto 
do Sol
Conjunto Ana 
RosaCondomínio Jar -
dim MônacoCondomínio Bra -
sília Sul Residencial Serra 
das Brisas
Conjunto Planície Condomínio Jar -
dim VieiraConjunto Cidade 
Vera CruzGoiânia Park Sul
DAIAG – Distrito 
AgroindustrialGaravelo Park Conjunto Estoril Ibirapuera
DIMAG – Distrito 
IndustrialJardim Florença Conjunto Estrela 
do SulJardim Alto Para -
íso
Expansul Jardim Helvécia I 
e IIConjunto Liber -
dadeJardim Boa Espe -
rança
Indrial Santo An -
tônioJardim Itapuã Conjunto Mabel Jardim Dom Bos -
co I e II
Jardim Ametista Jardim Tropical Cruzeiro do Sul Jardim dos Ipês
Jardim Belo Hori -
zonteJardim Veneza Jardim Bela Vista Jardim Himalaia
Jardim Casa 
GrandeParque das Na -
çõesJardim Bonanza Jardim Riviera 
Sul
Jardim Celia Ma -
riaParque Floresta Jardim Cecília Jardim São Con -
rado
Jardim Cristal Parque Hayala Jardim das Esme -
radasJardim Tiradentes
Jardim Cristalino Parque Veiga Jar -
dim I a IVJardim dos Buritis Madre Germana I
Jardim das Acá -
ciasResidencial Cam -
pos ElísiosJardim dos Poma -
resMaranata
Jardim dos Giras -
sóisResidencial Porto 
das PedrasJardim Imperial Residencial  
Anhembi I e II
Jardim Eldorado Residencial Santa 
FéJardim Luz Residencial Ara -
guaia
Jardim Esplanada Setor Colonial Sul Jardim Maria Inês Residencial Cara -
íbas
Jardim Ipanema Setor Garavelo Jardim Mont Ser -
ratResidencial  
Goiany
Jardim Ipiranga Setor Morada dos 
PássarosJardim Olímpico Residencial Jar -
dim das Hortên -
cias
Jardim Iracema Setor Pontal Sul I 
e IIJardim Palácio Residencial Norte 
Sul
Jardim Miramar Vila Oliveira Jardim Paraiso Setor Aeroporto 
Sul
Jardim Palmares Jardim Progresso Setor Belo Hori -
zonte
Jardim Pampulha Jardim Transbra -
silianaSetor dos Bandei -
rantes
Jardim Repouso Jardim Verde Vale Setor Fabrício
Jardim Rio Gran -
deNossa Senhora de 
LourdesSetor Independên -
cia MansõesDiário Oficial
Ano 10 - Nº 22617
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
Loteamento  
Águas ClarasNova Era Setor Nova Cida -
de
Loteamento An -
drade ReisPapilon Park Vila Delfiori
Loteamento Mon -
te CristoParque Flam -
boyantVila Izaura
Loteamento Rio 
VermelhoParque Primavera Vila Romana
Loteamento Santa 
LuziaParque Real
Norberto Teixeira Parque Santa Ce -
cília
Nova Olinda Parque São Jorge
Parque Atalaia Parque Trindade I 
e II
Parque Industrial 
AparecidaRecanto das Em -
boabas
Parque Itamarati Residencial Alva -
luz
Parque Montreal Residencial Cân -
dido de Queiroz
Parque Rio das 
PedrasResidencial Santa 
Luzia
Parque Village 
AtalaiaSetor dos Afonsos
Polo Empresarial 
Goiás I, IISetor Franco
Real Grandeza Setor Mansões 
Paraiso
Residencial Age -
nor ModestoSetor Santos Du -
mont
Residencial Maria 
LuizaSetor Tocantins
Residencial Solar 
GardenSetor Vale do Sol
Residencial Solar 
ParkSítio Santa Luzia
Residencial Wal -
ter Paulo IIIVila Alzira
Retiro do Bosque Vila Brasília
Rosa do Sul Vila Maria
Rosa dos Ventos Vila Mariana
Serra Dourada I a 
IIIVila Santa
Setor Alvorada 
SulVila São Joaquim
Setor Araguaia Vila Sul
Setor Central  
Setor Conde dos 
Arcos
Setor Continental
Setor dos Estados
Setor Marista Sul
Setor Santo André
Setor Terra Pro -
metida
Setor Virginia 
Park
Terra do Sol
Vila Adélia
Vila São Manoel
Vila Souza
Village Garavelo 
I, II____________________________________
SECRETARIA MUNICIPAL DE SAÚDE 
DE APARECIDA DE GOIÂNIA-GO
SUPERINTENDÊNCIA DE ATENÇÃO À SAÚDE
NÚCLEO DE GOVERNANÇA CLÍNICA
REGIMENTO INTERNO DO SERVIÇO DE 
ENFERMAGEM DA REDE DE ATENÇÃO À SAÚDE 
DO MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO
Com o objetivo de regulamentar, auxiliar, formalizar e instruir os profissionais de 
enfermagem no exercício de suas funções foi elaborado o Regimento Interno dos 
Serviços de Enfermagem da Rede de Atenção à Saúde do município de Aparecida 
de Goiânia.
Capítulo I
Das finalidades
1° A Enfermagem no município de Aparecida de Goiânia atua dentro de um mo -
delo de atenção regido pelos princípios e diretrizes do Sistema Único de Saúde 
(SUS), descritos na Constituição Federal (1988), nas Leis Orgânicas da Saúde 
(8080/90 e 8142/90), regulamentadas pelo Decreto n° 7.508 de 28 de junho de 
2011, pelo Decreto N 94.406/87 e Resolução COFEN 509/2016 de 15 de março 
de 2016.
2° A rede de serviços de saúde de Aparecida de Goiânia possui como missão 
atender a população no âmbito de promoção, prevenção e recuperação da saúde, 
abrangendo ações na Estratégia Saúde da Família (ESF), ambulatório de atenção 
básica e especialidades, saúde mental, urgência e emergência, atenção domiciliar, 
vigilância em saúde, regulação de serviços de saúde e gestão, estando a equipe de 
enfermagem inserida em toda a rede.
3° A equipe de Enfermagem é composta por Auxiliares de enfermagem, Técnicos 
e Enfermeiros e integra uma equipe multiprofissional.
Diário Oficial
Ano 10 - Nº 22618
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
Capítulo II
 Das responsabilidades
4° Os serviços de enfermagem da Rede de Atenção à Saúde exercem suas funções 
baseadas no Decreto 94.406/1987 que regulamenta a lei 7.498 de 25 de junho 
de 1986, que dispõe sobre o exercício da enfermagem, na Resolução COFEN n° 
564/2017 que atualiza o código de ética de enfermagem, na Lei complementar 
n°003, de 28 de dezembro de 2001 (dispõe sobre o Estatuto dos Servidores da 
Prefeitura e Câmara Municipal de Aparecida de Goiânia) tem como responsabi -
lidades:
I. Exercer a profissão com justiça, compromisso, equidade, resolutividade, 
dignidade, competência, responsabilidade, honestidade e lealdade.   
II. Assegurar à pessoa, família e coletividade, assistência de enfermagem 
livre de riscos decorrentes de imperícia, negligência e imprudência.
III. Garantir a continuidade da assistência de enfermagem em condições que 
ofereçam segurança, mesmo em caso de suspensão das atividades profissionais de 
correntes de movimentos reivindicatórios da categoria
IV . Prestar adequadas informações à pessoa, família e coletividade a respeito 
dos direitos, riscos, benefícios e intercorrências acerca da assistência de enferma -
gem. 
V . Registrar no Prontuário do Paciente as informações inerentes e indispen -
sáveis ao processo de cuidar. 
VI. Prestar informações, escritas e verbais, completas e fidedignas necessá -
rias para assegurar a continuidade da assistência.
VII. Apor o número e categoria de inscrição no Conselho Regional de Enfer -
magem (COREN) em assinatura, quando no exercício profissional.
VIII. Registrar as informações inerentes e indispensáveis ao processo de cui -
dar.
IX. Registrar as informações inerentes e indispensáveis ao processo de cuidar 
de forma clara, objetiva e completa.
X. Organizar e administrar as atividades e procedimentos de enfermagem; 
XI.  Executar as atribuições específicas do cuidado ao usuário e as atividades 
técnicas e auxiliares de enfermagem, conforme protocolos clínicos, de organiza -
ção de serviços e normativas vigentes; 
XII.  Participar e cooperar com a equipe multiprofissional e interdisciplinar no 
atendimento aos usuários, famílias e comunidade; 
XIII.   Assistir ao indivíduo, família e comunidade segundo as diretrizes e prin -
cípios do Sistema Único de Saúde; 
XIV .  Identificar as necessidades, elaborar, promover, participar e avaliar os 
processos de educação permanente em saúde, para a equipe de enfermagem e para 
a equipe de saúde; 
XV .  Trabalhar em consonância com o Código de Ética de Enfermagem;
XVI. Elaborar, promover, aplicar e avaliar a Sistematização da Assistência de 
Enfermagem de forma a garantir a qualidade da assistência e a continuidade do 
cuidado.
Capítulo III
Do organograma
5° Dentro da estrutura administrativa da Secretaria Municipal de Saúde de Apa -
recida de Goiânia, a área de Enfermagem está inserida na Secretaria de Saúde em 
nível central da gestão, na Superintendência de Atenção à Saúde (atenção básica, 
ambulatórios, urgência e emergência), na Superintendência de Vigilância em Saú -
de e Superintendência de Regulação, Controle e Avaliação. 
6° A Enfermagem que atua na Atenção Primária à Saúde (APS) desenvolve suas 
ações nas equipes de saúde da família e na rede ambulatorial básica (Centro de 
Saúde Papilon Park e Centro de Atendimento Ambulatorial). 
7° O serviço de Média Complexidade, no qual a enfermagem atua, é composto 
por:
I. Atendimento especializado (Centro Clínico Municipal e Ambulatório 
Multiprofissional de Aparecida de Goiânia);
II. Rede de atendimento de saúde mental (Centro de Atenção Psicossocial -
-CAPS Bem me quer, CAPS I, CAPS ADI III, CAPS AD III, consultório de rua);
III.  Serviço de Atendimento Domiciliar. 
8° O Sistema de Urgência e Emergência do município é composto por:
I.  Três Unidades de Pronto Atendimento (UPA); 
II.  Uma Unidade de Serviço de Atendimento Móvel de Urgência (SAMU 
192);
III. Dois Centros de Atenção Integral à Saúde (CAIS);
IV . Uma Maternidade.
9° O Serviço de média e alta complexidade é realizado no Hospital Municipal 
de Aparecida de Goiânia por intermédio da Secretaria Municipal de Saúde e da 
Sociedade Beneficente Israelita Hospital Albert Eisntein, que através do termo de 
colaboração n°001/2022 com o Município de Aparecida de Goiânia operacionali -
za e executa ações de prestação de serviço no Hospital.
Capítulo IIV
Da composição de pessoal, seus requisitos e atribuições
Art.10 O pessoal que compões os Serviços de Enfermagem está classificado em:
I. Enfermeiro Responsável Técnico;II. Enfermeiro Analista em Saúde;
III. Técnico de Enfermagem;
IV . Auxiliar de Enfermagem;
Parágrafo único: o enfermeiro pode ocupar a função de Gestor da Unidade de 
Saúde.
Art.11 Requisitos necessários para o Enfermeiro, Técnico e Auxiliar de Enferma -
gem:
I. Ser aprovado em Concurso Público ou Processo Seletivo da SMS de Apa -
recida de Goiânia ou ocupar cargo comissionado;
II.  Possuir obrigatoriamente o registro vigente no COREN/GO;
III. Apresentar no desempenho de suas funções, as competências descritas 
na Lei 7.498/86 (dispõe sobre a Regulamentação do Exercício da Enfermagem) 
com compromisso, responsabilidade, capacidade de trabalho em equipe, iniciati -
va, postura ética e conhecimento técnico;
Capítulo V
Das atribuições dos Profissionais de Enfermagem
Art.12 São atribuições do Enfermeiro Responsável Técnico (RT):
I. Cumprir e fazer cumprir todos os dispositivos legais da profissão de En -
fermagem; 
II. Manter informações necessárias e atualizadas de todos os profissionais de 
Enfermagem que atuam na instituição, com os seguintes dados: nome, sexo, data 
do nascimento, categoria profissional, número do RG e CPF, número de inscrição 
no Conselho Regional de Enfermagem, endereço completo, contatos telefônicos 
e endereço eletrônico, assim como das alterações ( mudança de nome, admissões, 
demissões, férias e licenças) devendo fornecê-la semestralmente, e sempre quan -
do lhe for solicitado, pelo Conselho Regional de Enfermagem;
III. Realizar o dimensionamento de pessoal de Enfermagem, conforme o dis -
posto na Resolução vigente do COFEN informando o representante legal da Se -
cretaria Municipal de Saúde e ao Conselho Regional de Enfermagem;
IV . Informar ao representante legal da Secretaria Municipal de Saúde e ao 
Conselho Regional de Enfermagem situações de infração à legislação da Enfer -
magem, tais como: 
a) Ausência de enfermeiro em locais onde são desenvolvidas ações de Enferma -
gem durante algum período de funcionamento da unidade de saúde;
b) Profissional de Enfermagem atuando na instituição sem inscrição ou com ins -
crição vencida no Conselho Regional de Enfermagem;
 c) Profissional de Enfermagem atuando na instituição em situação irregular, in -
clusive quanto à inadimplência perante o Conselho Regional de Enfermagem, 
bem como aquele afastado por impedimento legal; 
d) Pessoal sem formação na área de Enfermagem, exercendo atividades de Enfer -
magem na Secretaria Municipal de Saúde; 
e) Profissional de Enfermagem exercendo atividades ilegais previstas em Legisla -
ção do Exercício Profissional de Enfermagem, Código de Ética dos Profissionais 
de Enfermagem, legislações penais, civis e administrativas;
V . Desenvolver ações que facilitem a integração entre os profissionais de 
enfermagem nos diversos níveis de atenção à saúde; 
VI. Promover integração entre a Unidade de Saúde, o profissional de enfer -
magem e o Conselho Regional de Enfermagem; 
VII. Acompanhar os processos de trabalho da enfermagem para que ocorram 
de acordo com o código de ética de enfermagem;
VIII. Colaborar com todas as atividades de fiscalização do Conselho Regional 
de Enfermagem, e atender as solicitações da Secretaria Municipal de Saúde ob -
servando o Código de Ética dos Profissionais de Enfermagem.
IX. Fazer cumprir o Regimento Interno do Serviço de Enfermagem aprovado 
pela Secretaria Municipal de Saúde;
X. Intermediar, junto ao Conselho Regional de Enfermagem, a implantação 
e funcionamento de Comissão de Ética de Enfermagem; 
XI. Manter a Certidão de Responsabilidade Técnica (CRT) em local visível 
ao público, observando o prazo de validade; 
XII. Organizar o Serviço de Enfermagem utilizando-se de instrumentos admi -
nistrativos como regimento interno, normas e rotinas, protocolos, procedimentos 
operacionais padrão e outros;
XIII. Elaborar, implantar e/ou implementar, manuais de normas e rotinas, pro -
cedimentos, protocolos, e demais instrumentos administrativos de Enfermagem;
XIV . Instituir e programar o funcionamento da Comissão de Ética de Enfer -
magem, quando couber, de acordo com as normas do Sistema COFEN/Conselhos 
Regionais de Enfermagem;
XV . Colaborar com as atividades da Comissão Interna de Prevenção de Aci -
dentes (CIPA), Comissão de Controle de Infecções Hospitalares (CCIH), Serviço 
de Educação Continuada e demais comissões instituídas;
XVI. Observar as normas da NR – 32, com a finalidade de minimizar os riscos 
à saúde da equipe de Enfermagem;
XVII. Zelar pelo cumprimento das atividades privativas da Enfermagem;
XVIII. Responsabilizar-se pela implantação/implementação da Sistematização 
da Assistência de Enfermagem (SAE), conforme legislação vigente;
XIX. Garantir que o registro das ações de Enfermagem seja realizado conforme 
normas vigentes;
XX. Garantir que o estágio curricular obrigatório e o não obrigatório sejam re -
alizados, somente, sob supervisão do professor orientador da instituição de ensino 
e enfermeiro da instituição cedente do campo de estágio, respectivamente, e em 
conformidade a legislação vigente;Diário Oficial
Ano 10 - Nº 22619
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
XXI. Assegurar que a prestação da assistência de enfermagem a pacientes gra -
ves seja realizada somente pelo Enfermeiro e Técnico de Enfermagem, conforme 
Lei nº 7.498/86 e o Decreto nº 94.406/87;
XXII. Participar do processo de seleção de pessoal observando o disposto na 
Lei nº 7.498/86 e Decreto nº 94.406/87, e as normas regimentais da Secretaria 
Municipal de Saúde;
XXIII. Comunicar ao COREN-GO quando impedido de cumprir o Código de 
Ética dos Profissionais de Enfermagem, a legislação do Exercício Profissional, 
atos normativos do Sistema COFEN/Conselhos Regionais de Enfermagem, com -
provando documentalmente ou na forma testemunhal, elementos que indiquem as 
causas e/ou os responsáveis pelo impedimento;
XXIV . Participar no planejamento, execução e avaliação dos programas de saú -
de  em que ocorrer a participação de profissionais de Enfermagem;
XXV . Promover, estimular ou proporcionar, direta ou indiretamente, o aprimo -
ramento, harmonizando e aperfeiçoando o conhecimento técnico, a comunicação 
e as relações humanas, bem como a avaliação periódica da equipe de Enferma -
gem;
Art.13 Atribuições do Enfermeiro:
I. Organização e direção dos serviços de Enfermagem e de suas atividades 
técnicas e auxiliares;
II. Planejamento, organização, coordenação, execução e avaliação dos servi -
ços 
da assistência de Enfermagem;
III. Consulta de Enfermagem;
IV . Prescrição da assistência de Enfermagem;
V . Cuidados de Enfermagem de maior complexidade técnica e que exijam 
conhecimentos científicos adequados e capacidade de tomar decisões imediata
VI. Participação no planejamento, execução e avaliação da programação de 
saúde;
VII. Participação na elaboração, execução e avaliação dos planos assistenciais 
de saúde;
VIII. Participação em projetos de construção ou reforma de unidades de saúde;
IX. Prevenção e controle sistemático das infecções relacionadas à assistência 
a saúde, inclusive como membro das respectivas comissões;
X. Participação na elaboração de medidas de prevenção e controle sistemá -
tico de danos que possam ser causados aos pacientes durante a assistência de 
Enfermagem;
XI. Participação nos programas e nas atividades de assistência integral à saú -
de individual e de grupos específicos, particularmente daqueles prioritários e de 
alto risco;
XII. Acompanhamento da evolução e do trabalho de parto;
XIII. Execução e assistência obstétrica em situação de emergência e execução 
do parto sem distocia;
XIV . Participação em programas e atividades de educação sanitária, visando a 
me lhoria de saúde do indivíduo, da família e da população em geral;
XV . Participação nos programas de treinamento e aprimoramento de pessoal 
de saúde, particularmente nos programas de educação continuada;
XVI. Participação nos programas de higiene e segurança do trabalho e de pre -
ven ção de acidentes e de doenças profissionais e do trabalho;
XVII. Participação no desenvolvimento de tecnologia apropriada à assistência 
de saúde;
XVIII. Prestar assistência de Enfermagem à gestante, à parturiente, à puérpera, 
ao recém-nascido, criança/adolescente, adulto e pessoa idosa mediante a caracte -
rística do serviço de saúde contribuindo para aprimoramento dos protocolos;
XIX. Solicitar exames complementares, prescrever/renovar medicações con -
forme protocolos estabelecidos nos Programas de Saúde Pública e em Portaria 
aprovada pela Secretaria Municipal de Saúde de Aparecida de Goiânia;
XX. Supervisionar e orientar os registros realizados pela equipe de enferma -
gem conforme a rotina administrativa;
XXI. Planejar e executar visita domiciliária de referência da unidade de saúde 
mediante a característica do serviço de saúde;
XXII. Garantir seguimento contínuo, ao longo da vida, para os usuários com 
problemas crônicos, de acordo com suas necessidades e particularidades.
XXIII. Executar as ações de assistência integral: prevenção de agravos, promo -
ção, proteção e recuperação da saúde aos indivíduos e famílias na unidade e, 
quando necessário ou indicado, no domicílio e/ou demais espaços comunitários, 
em todas as fases do ciclo de vida, particularmente daqueles prioritários e de alto 
risco;
XXIV . Supervisionar o trabalho do agente comunitário de saúde, coordenando 
ações de capacitação com vistas ao desempenho de suas funções e acompanhando 
o cadastramento e atualização dos dados das famílias da área de abrangência;
XXV . Participar das reuniões da equipe (conforme organização da unidade);
XXVI. Participar da análise da produção da equipe de enfermagem;
XXVII. Participar na prevenção e controle das doenças transmissíveis em geral, e 
nos programas de vigilância em saúde;
XXVIII. Gerenciar o serviço de limpeza local, garantindo escalas de lim -
peza terminal e concorrente e sua periodicidade;
XXIX. Participar da elaboração/ atualização de manuais, guias, protocolos, notas 
técnicas para os serviços de enfermagem, quando solicitado pela Secretaria Muni -
cipal de Saúde;
XXX. Participar da elaboração do diagnóstico epidemiológico e social do terri -
tório;
XXXI. Atender demanda espontânea dentro das diretrizes do acolhimento, rece -
bendo, executando, resolvendo e realizando o encaminhamento necessário;XXXII. Participar da discussão e elaboração de projetos terapêuticos;
XXXIII. Participar e estimular o controle social;
XXXIV . Produzir conhecimentos técnicos através da realização de pes -
quisas e estudos da ação profissional e utilizá-los como subsídios nas interven -
ções em saúde;
XXXV . Desenvolver ações de educação em saúde, a partir da interação com os  
usuários e com o território, visando aumentar o grau de autonomia das pessoas  
em relação à sua saúde e a ampliação da consciência sanitária da coletividade,  
divulgando os impactos obtidos para a comunidade;
XXXVI. Realizar e atuar em trabalhos intersetoriais, como em escolas, 
pré-es colas, entidades assistenciais, grupos organizados da sociedade, desenvol -
vendo trabalhos conjuntos e projetos intersetoriais;
XXXVII. Realizar e atuar em trabalhos intersetoriais, como em escolas, 
pré-es colas, entidades assistenciais, grupos organizados da sociedade, desenvol -
vendo trabalhos conjuntos e projetos intersetoriais;
XXXVIII. Realizar e atuar em trabalhos intersetoriais, como em escolas, 
pré-escolas, entidades assistenciais, grupos organizados da sociedade, desenvol -
vendo trabalhos conjuntos e projetos intersetoriais;
XXXIX. Acolher e acompanhar estágios extracurriculares de ensino em 
enfermagem autorizados pela secretaria municipal de saúde de Aparecida de Goi -
ânia;
XL. Planejar e gerenciar os insumos e materiais necessários para o adequado 
atendimento de enfermagem, notificando desvios de qualidade dos materiais;
XLI. Realizar atenção à saúde aos indivíduos e famílias vinculadas às equipes 
e, quando indicado ou necessário, no domicílio e/ou nos demais espaços comuni -
tários (escolas, associações entre outras), em todos os ciclos de vida;
XLII. Realizar e/ou supervisionar acolhimento com escuta qualificada e classi -
ficação de risco, de acordo com protocolos estabelecidos;
XLIII. Realizar estratificação de risco e elaborar plano de cuidados para as pes -
soas que possuem condições crônicas no território, junto aos demais membros da 
equipe;
XLIV . Realizar atividades em grupo e encaminhar, quando necessário, usuários 
a outros serviços, conforme fluxo estabelecido pela rede local;
XLV . Planejar, gerenciar e avaliar as ações desenvolvidas pelos técnicos/au -
xiliares de enfermagem, ACS e ACE em conjunto com os outros membros da 
equipe;
XLVI. Supervisionar as ações do técnico/auxiliar de enfermagem e ACS;
XLVII.  Implementar e manter atualizados rotinas, protocolos e fluxos relaciona -
dos a sua área de competência na UBS; 
XLVIII. Cumprir normas, rotinas e protocolos da Secretaria Municipal de Saúde;
XLIX. Exercer outras atribuições conforme legislação profissional, e que sejam 
de responsabilidade na sua área de atuação.
Art.14 Atribuições do técnico e/ou auxiliar de Enfermagem:
I. Assistir ao Enfermeiro no planejamento, programação, orientação e su -
pervisão das atividades de assistência de Enfermagem;
II. Atuar na prevenção e controle sistemáticos de infecções relacionadas a 
serviços de assistência à saúde, de danos físicos que possam ser causados a clien -
tes durante a assistência de saúde;
III. Assistir ao Enfermeiro nos programas e nas atividades de assistência in -
tegral à saúde individual e de grupos específicos, particularmente daqueles prio -
ritários e de alto risco, nos programas de higiene e segurança do trabalho e de 
prevenção de acidentes e de doenças profissionais e do trabalho;
IV . Assistir ao Enfermeiro nos programas e nas atividades de assistência in -
tegral à saúde individual e de grupos específicos, particularmente daqueles prio -
ritários e de alto risco, nos programas de higiene e segurança do trabalho e de 
prevenção de acidentes e de doenças profissionais e do trabalho;
V . Integrar a equipe de saúde, cumprir normas e regulamentos disciplinares 
da unidade de saúde em que está inserido;
VI. Realizar registro de todas as atividades de assistência prestada ao pacien -
te, conforme legislação vigente e rotina da unidade;
VII. Preencher registros de produção de procedimentos de enfermagem 
(eSUS);
VIII. Cumprir normas e regulamentos disciplinares da unidade de saúde em 
que está inserido;
IX. Realizar atendimento do usuário de forma acolhedora e orientando pa -
ciente conforme fluxos padronizados da unidade de saúde;
X. Participar de atividades de educação permanente e/ou cursos de capacita -
ção para desenvolvimento profissional e participar juntamente com o enfermeiro 
na sua implementação na unidade de saúde;
XI. Participar de ações de vigilância à saúde;
XII. Realizar visita domiciliária devidamente supervisionada pelo enfermeiro 
e realizando o registro da ação e dos procedimentos em prontuário do paciente, e 
a partir da sistematização da assistência de enfermagem;
XIII. Preparar o paciente para consultas, exames e tratamentos;
XIV . Observar, reconhecer e descrever sinais e sintomas, ao nível de sua qua -
lificação;
XV . Executar tratamentos especificamente prescritos, ou de rotina, além de 
outras atividades de Enfermagem, tais como: ministrar medicamentos por via oral 
e parenteral; realizar controle hídrico; 
XVI. Realizar curativos nas feridas em estágios I e II;
XVII. Auxiliar o enfermeiro nos curativos de feridas em estágio III e IV (reso -
lução COFEN n°567/2018);
XVIII. Realizar o curativo nas feridas em estágio III, quando delegado pelo en -
fermeiro;
XIX. Prestar cuidados de higiene e conforto ao paciente e zelar por sua segu -Diário Oficial
Ano 10 - Nº 226110
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
rança, inclusive alimentá-lo ou auxiliá-lo a alimentar-se;
XX. Zelar pela limpeza, ordem do material e equipamentos das unidades de 
saúde;
XXI. Integrar a equipe de saúde;
XXII. Participar de atividades de educação em saúde;
XXIII. Orientar os pacientes na pós-consulta, quanto ao cumprimento das pres -
crições de enfermagem e médicas;
XXIV . Auxiliar o Enfermeiro e o Técnico de Enfermagem na execução dos pro -
gramas de educação para a saúde;
XXV . Participar dos procedimentos pós-morte;
XXVI. Efetuar o controle de pacientes e de comunicantes em doenças transmis -
síveis;
XXVII. Realizar testes e proceder à sua leitura, para subsídio de diagnóstico;
XXVIII. Colher material para exames laboratoriais;
XXIX. Prestar cuidados de Enfermagem pré e pós-operatórios;
XXX. Circular em sala de cirurgia e, se necessário, instrumentar;
XXXI. Executar atividades de desinfecção e esterilização;
XXXII. Aplicar oxigenoterapia, nebulização, enteroclisma, enema e calor ou frio;
XXXIII. Executar tarefas referentes à conservação e aplicação de vacinas;
XXXIV . Participar das atividades de atenção à saúde realizando procedi -
mentos regulamentados no exercício de sua profissão na UBS e, quando indicado 
ou necessário, no domicílio e/ou nos demais espaços comunitários (escolas, asso -
ciações, entre outros);
XXXV . Realizar procedimentos de enfermagem, como curativos (conforme reso -
lução Cofen 567/2018), administração de medicamentos, vacinas, coleta de ma -
terial para exames, lavagem, preparação e esterilização de materiais, entre outras 
atividades delegadas pelo enfermeiro, de acordo com sua área de atuação e regu -
lamentação; 
XXXVI. Realizar acolhimento e escuta qualificada dos usuários;
XXXVII. Realizar atividades em grupo, participar de atividades de educa -
ção em saúde;
XXXVIII. Realizar orientações aos pacientes no pós-consulta, quanto ao 
autocuidado e   incentivo de adesão ao tratamento recomendado por médicos e 
enfermeiros;
XXXIX. Cumprir normas, rotinas e protocolos da Secretaria  Municipal de 
Saúde;
XL. Proporcionar atendimento humanizado e de qualidade ao paciente;
XLI. Recepcionar e promover a adaptação de novos servidores na unidade;
XLII. Aplicar e divulgar normas de biossegurança e segurança do paciente;
XLIII. Promover ambiente seguro e confortável, respeitando a privacidade do 
paciente;
XLIV . Zelar pelos bens patrimoniais da instituição. Identificar o mau funciona -
mento,
etiquetar o equipamento e comunicar a chefia imediata;
XLV . Solicitar apoio à chefia imediata nas ocorrências fora do alcance da com -
petência da unidade
XLVI. Compor a Comissão de Ética em Enfermagem, quando necessário;
XLVII. Participar do diagnóstico situacional da comunidade do seu território;
XLVIII. Participar do planejamento e implementação da política de saúde em ní -
vel local;
XLIX. Participar como membro da equipe multiprofissional nas atividades de 
prevenção e promoção e recuperação da saúde;
L. Colaborar no planejamento e executar atividades a serem desenvolvidas, 
com base no diagnóstico local, indicadores de saúde e diretrizes vigentes;
LI. Registrar dados de produtividade em formulário específico ou sistema de 
informação;
LII. Levar ao conhecimento do enfermeiro qualquer ocorrência relacionada 
com os usuários e com a unidade, dados estatísticos e outros, requeridos nos pro -
gramas de saúde;
LIII. Participar das atividades estabelecidas pelo Programa Nacional de Imu -
nização (PNI), nas salas de vacinas e/ou em ações extramuros, rotineiramente e 
durante campanhas nacionais e municipais
Capítulo VI
Do registro e Anotação de Enfermagem
Art.15 Prontuário Eletrônico: a equipe de Enfermagem deve registrar em prontu -
ário eletrônico vigente todo o atendimento e/ou procedimento realizado no usuá -
rio sob sua responsabilidade. Devem ser registrados: consultas, administração de 
medicamentos, procedimentos, triagem, vacinação, orientação ao usuário, visitas 
domiciliares, atividades educativas, entre outros.
Art.16 O registro das ações de Enfermagem no prontuário do paciente e em outros 
documentos próprios da instituição deverá ser de forma completa, clara, legível, 
pontual, cronológica e objetiva, observando ortografia, caligrafia e redação;
Art.17 O registro em papel deve ocorrer apenas na indisponibilidade do sistema 
eletrônico. Quando ocorrer, a Anotação de Enfermagem não pode conter rasuras, 
borrões, entrelinhas e espaços em branco. É vedada a utilização de corretivos, 
marca-textos, manchas e outros. Em caso de erro, usar a palavra “digo”, entre 
vírgulas.
Art. 18 O registro quando impresso deve conter os dados do usuário, complemen -
tado com data e hora, e seguido de assinatura e carimbo do profissional, contendo 
nome completo e número de registro no Coren-GO;Art.19 O registro das ações de enfermagem deve ser feito de forma completa, 
clara, pontual, cronológica e objetiva.
Art.20 É vedado o registro de procedimento ou cuidado feito por terceiros.
Art.21 Estágio Supervisionado: Os registros das ações de enfermagem executadas 
pelos estudantes dos diferentes níveis de formação profissional deverão ser acom -
panhados pelo nome completo e número de registro no Coren-GO dos superviso -
res de atividade prática e estágio supervisionado.
Art.22 O profissional enfermeiro que se identificar como especialista e/ou utilizar 
durante a assistência o título de especialista, deverá ter a respectiva especialidade 
registrada no Coren-GO.
Capítulo VII
Do horário de Trabalho
Art.23 A assistência de Enfermagem deve ser garantida durante todo o horário de 
funcionamento da Unidade, inclusive durante o almoço, reuniões gerais e treina -
mentos dos profissionais, realizando o revezamento dos trabalhadores.
I. Unidades básicas de saúde/Estratégia Saúde da Família (ESF): 08 horas 
às 17 horas com uma hora de intervalo de almoço em dias úteis;
II. Ambulatório de atenção básica e especializada: 07 horas às 19 horas em 
dias úteis; Unidades de Pronto Atendimento (UPAs), Centro de Atenção Integral 
à Saúde (CAIS), Maternidade, CAPS Bem me quer, CAPS ADIII, CAPS ADI: 24 
horas por dia;
III. Consultório na rua: 07 horas às 23 horas em dias úteis.
Parágrafo único: Em casos excepcionais nos quais haja falta de recursos huma -
nos de Enfermagem ou de outras situações que comprometam a continuidade 
da assistência com qualidade (exemplo licença para tratamento de saúde), o en -
fermeiro deve comunicar o Coordenador da Unidade para os encaminhamentos 
necessários.
Capítulo VIII
Das Disposições Gerais
Art. 24 Os Serviços de Enfermagem das Unidades de Saúde da administração 
direta, bem como dos serviços contratados, deverão seguir as normas, diretrizes, 
protocolos e notas técnicas da Secretaria Municipal de Saúde de Aparecida de 
Goiânia.
Art. 25 Todos os funcionários deverão apresentar-se ao trabalho no horário deter -
minado, devidamente uniformizados de acordo com o Manual de Biossegurança 
e Norma Regulamentadora (NR) 32 do Ministério do Trabalho (avental / jaleco e 
calçados fechados).
Art.26 Não é permitido aos funcionários o uso de piercing e adornos que induzam 
ao risco de acidentes ou que comprometam a adequada higienização das mãos 
como, por exemplo, unhas longas e/ou artificiais, brincos de tamanho grande, 
colares e anéis ou pulseiras, conforme determinação da NR 32/2005. 
Parágrafo Único: O profissional deverá apresentar-se com vestimentas apropria -
das de acordo com seu trabalho diário, sendo vedado o uso roupas transparentes, 
minissaia, decote, bermuda, dentre outros e de adornos.
Art. 27 O uso dos Equipamentos de Proteção Individual (EPI), descritos na NR 
32, são obrigatórios, cabendo ao Enfermeiro apresentar os EPI aos funcionários e 
registrar a ciência dos mesmos, supervisionar sua utilização, registrando em livro 
de ocorrência os casos omissos.
 Parágrafo único: É vedado o uso de equipamentos de proteção individual (EPI) 
fora do ambiente de trabalho pelos profissionais de saúde (jalecos, aventais, roupa 
de Centro Cirúrgico).
Art. 28 Realizar passagem de plantão em todos os níveis da atenção à saúde, re -
gistrando em livro de ocorrências/intercorrências o horário realizado.
Art.29 A continuidade da Assistência de Enfermagem deve ser garantida em con -
dições que ofereçam segurança, mesmo em caso de suspensão das atividades pro -
fissionais decorrentes de movimentos reivindicatórios da categoria, conforme art. 
16 da Resolução COFEN 311/07;
Art.30 Fica habilitado o Enfermeiro, devidamente inscrito e com situação ético -
-profissional regular no seu respectivo Conselho Regional de Enfermagem, as -
sumir a Responsabilidade Técnica do Plano de Gerenciamento de Resíduos de 
Serviços de Saúde (PGRSS) conforme art.1 da Resolução COFEN-303/2005;
Art.31 O Enfermeiro quando designado para exercer a função de responsável 
pela elaboração e implementação do PGRSS, deverá apresentar o Certificado de 
Responsabilidade Técnica – CRT, emitido pelo COREN-GO conforme art.1 da 
Resolução COFEN-303/2005;
Art.32 Os trabalhadores que utilizarem objetos pérfuro-cortantes devem ser os 
responsáveis pelo seu adequado descarte, sendo vedados o (re) encape e a des -Diário Oficial
Ano 10 - Nº 226111
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
conexão manual de agulhas, ou outro procedimento que infrinja as normas de 
segurança do trabalho;
Art.33 É obrigatória a vacinação dos trabalhadores da equipe de enfermagem, a 
qual é fornecida gratuitamente pela Secretaria Municipal de Saúde.
 Parágrafo único: Para os casos nos quais o trabalhador da equipe de Enfermagem 
se negar ou se omitir em realizar a vacinação e seus respectivos reforços, o fato 
deverá ser registrado com a assinatura e carimbo do trabalhador.
Art.34 Os casos omissos neste regimento deverão ser registrados em livro de 
ocorrência/intercorrência na Unidade de Saúde, com a ciência e defesa do profis -
sional de enfermagem e encaminhado para a Coordenação/Diretoria da Secretaria 
de Saúde. 
Elaboração: Gustavo Amoury Assunção-COREN-GO 243876
Superintendente de Atenção à Saúde
Revisão: Carlos Eduardo de Paula Itacaramby
Superintendente Executivo de Saúde
Aprovação: Alessandro Magalhães
Secretário de Saúde
 
REFERÊNCIAS
CONSELHO FEDERAL DE ENFERMAGEM. Resolução nº 509 de 15 de março 
de 2016. Atualiza a norma técnica para Anotação de Responsabilidade Técnica 
pelo Serviço de Enfermagem e define as atribuições do enfermeiro Responsável 
Técnico. Diário Oficial da União, Brasília, seção 1, n. 51, 16 mar . 2016.
Decreto 94.406/1987 – Regulamenta a Lei nº 7.498, de 25 de junho de 1986, que 
dispõe sobre o exercício da enfermagem, e dá outras providências.
CONSELHO FEDERAL DE ENFERMAGEM. Resolução COFEN nº 567/2018. 
Norma técnica que regulamenta a competência da equipe de enfermagem no cui -
dado às feridas. 
CONSELHO FEDERAL DE ENFERMAGEM. Código de ética dos profissionais 
de enfermagem. Resolução COFEN nº 311/2007 – revogada pela resolução CO -
FEN nº 564/2017.
CONSELHO FEDERAL DE ENFERMAGEM. Resolução COFEN-303/2005. 
Dispõe sobre a autorização para o enfermeiro assumir a coordenação como Res -
ponsável Técnico pelo Plano de Gerenciamento de Resíduos dos Serviços de Saú -
de.
____________________________________
Tipo do  
documentoProtocolo Organizacional PTSTS/SAS 
41Versão:  
03 
Pág.: 1-20
Título do 
documentoPROTOCOLO DE TRANSPORTE 
SAMU 192 E TRANSPORTE INTER -
-HOSPITALAR  Data de emissão: 
17/11/2023
Revisão: 07/12/2023
1. Introdução
A organização de transferência é essencial para priorização de atendimento quali -
ficado e resolutivo para pacientes que necessitam de transferência interhospitalar.  
Dessa forma apoiada em resoluções e protocolos já vigentes, publica-se esse pro -
tocolo de transferências inter-hospitalar do SAMU Centro-sul e ambulâncias sa -
nitárias a fim de otimizar e normatizar todo fluxo de transporte Inter hospitalar do 
município. 
2. Objetivo gerais 
Normatizar as transferências realizadas pelo SAMU Centro-sul e pela Central de 
Ambulância de acordo com perfil do paciente e tipos de ambulâncias, conforme 
portaria Ministerial 2048 de 2002 e resoluções do CFM 1672/2003 e 2110/2014 
a partir de novembro de 2022, diminuindo o viés de solicitações inadequadas a 
partir do segundo semestre de 2023.
3. Objetivo especifico 
• Descrever perfil de paciente para cada tipo de ambulância;
• Institucionalizar fluxo de solicitação de ambulância; 
• Definir as responsabilidades nos diversos níveis de assistência.
4. Classificação das ambulâncias: 
Segundo a portaria nº 2048, de 5 de novembro de 2002, classifica-se as ambulân -
cias em tipos A a F, neste protocolo abordaremos os tipos A, B e D.
a) TIPO A – Ambulância de Transporte Inter-hospitalar (Sanitário): veículo 
destinado ao transporte em decúbito horizontal de pacientes que não apresentam 
risco de vida, para remoções simples e de caráter eletivo. Deve contar com maca 
com rodas, suporte para soro e oxigênio medicinal.
b) TIPO B – Ambulância de Suporte Básico (USB): veículo destinado ao 
transporte inter-hospitalar de pacientes com risco de vida conhecido e ao aten -dimento pré-hospitalar de pacientes com risco de vida desconhecido, não classi -
ficado com potencial de necessitar de intervenção médica no local e/ou durante 
transporte até o serviço de destino. Tripulada por 2 profissionais, sendo um o 
motorista e um técnico ou auxiliar de enfermagem.
c) TIPO D – Ambulância de Suporte Avançado (USA): veículo destinado ao 
atendimento e transporte de pacientes de alto risco em emergências pré-hospitala -
res e/ou de transporte inter-hospitalar que necessitam de cuidados médicos inten -
sivos. Deve contar com os equipamentos médicos necessários para esta função. 
Tripulada por 3 profissionais, sendo um motorista, um enfermeiro e um médico.
5. Perfil do paciente para disponibilização do tipo de ambulância
5.1 Perfil de paciente para ambulância de suporte básico (USB): 
a) Comprometimento respiratório com suplementação de oxigênio maior ou 
igual a 4lts/min para manter saturação (SpO2) acima de 92% (avaliar nível de 
consciência, padrão ventilatório e estabilidade hemodinâmica);
b) IAM sem supra ST com mais de 24 horas de sintomas e estável;
c) Sangramento ativo e/ou volumoso com comprometimento hemodinâmi -
co, mas ainda sem necessidade de uso de drogas vasoativas;
d)  Suspeito ou confirmado de dissecção ou aneurisma de aorta com mais de 
24 horas de evolução com paciente estável;
e) Traumatismo cranioencefálico com escala de coma de Glasgow igual a 
13 e sinais de gravidade;
f) Rebaixamento do nível de consciência agudo com escala de coma de 
Glasgow maior ou igual a 13 ou rapidamente deteriorando independente da pato -
logia;
g) Pacientes que apresentam nível de consciência diminuído por sequela 
neurológica crônica e que evoluem com piora aguda e diminuição de até 2 pontos 
em sua escala de coma de Glasgow basal;
h) Insuficiência renal aguda com necessidade de terapia dialítica.
i) Paciente grande queimado com superfície corporal queimada (SCQ) 
maior que 20% de segundo grau ou queimadura elétrica de alta tensão ou queima -
dura de terceiro grau acima de 10% da SCQ SEM Comprometimento respiratório 
e estável;
j) Paciente psiquiátrico com necessidade de contenção química ou mecâni -
ca e/ou surto psicótico; 
k) Avaliação/parecer de especialista, para paciente internado na rede de ur -
gência de Aparecida de Goiânia. 
l) Paciente com vaga autorizada para Unidade de Terapia intensiva confor -
me quadro clinico do paciente; 
5.2 Perfil de paciente para unidade suporte avançado (USA):
a) Em ventilação mecânica invasiva independente da patologia.
b) Em risco iminente de insuficiência/falência respiratória ou esforço respi -
ratório grave ou obstrução de via aérea.
c) Instabilidade hemodinâmica com necessidade de Drogas Vasoativas em 
infusão continua independente da patologia.
d) Necessidade de anti-hipertensivo endovenoso continuo.
e) Necessidade de terapia broncodilatadora em infusão continua.
f) Arritmias cardíacas que ameacem a vida.
g) Suspeito ou confirmado dissecação ou aneurisma roto de aorta com me -
nos de 24 horas de evolução.
h) IAM   sem supra de ST em evolução com menos de 24 horas de sintomas 
i) IAM com supra de ST independentemente do tempo de sintomas;
j) Ressuscitação cardiopulmonar nas últimas 24 horas.
k) Rebaixamento do nível de consciência agudo com escala de coma de 
Glasgow menor ou igual a 12 ou rapidamente deteriorando ou anisocoria inde -
pendente da patologia. 
l) Pacientes que apresentam nível de consciência diminuído por sequela 
neurológica crônica e que evoluem com piora aguda e diminuição maior que 2 
pontos em sua escala de coma de Glasgow basal.
m) Traumatismo cranioencefálico moderado (escala de coma de Glasgow de 
12 a 9) e grave (escala de coma de Glasgow de 8 a 3).
n) Paciente em coma independente da patologia aguda.
o) Morte encefálica/potencial doador e doador de órgãos – Deverá ser feito 
contato prévio com a Organização de Procura de Órgãos (OPA) do HUGO através 
dos telefones (62) 99614-7990 (whatsapp) ou (62) 3201-4392.
p) Paciente grande queimado com superfície corporal queimada (SCQ) 
maior que 20% de segundo grau ou queimadura elétrica de alta tensão ou queima -
dura de terceiro grau acima de 10% da SCQ COM comprometimento respiratório;
q) Ferimento por arma de fogo ou ferimento por arma branca com penetra -
ção em crânio, cervical tórax, abdome e/ou comprometimento hemodinâmico;
r) Avaliação/parecer de especialista, para paciente internado na rede de ur -
gência de Aparecida de Goiânia, a critério clinico;
s) Gestante com eclampsia ou síndrome HELLP;
t) Paciente com vaga autorizada para Unidade de Terapia intensiva, confor -
me quadro clinico do paciente; 
u) Recém-nascido (até 28 dias de vida) - O transporte de paciente neonatal 
deverá ser realizado em ambulância de suporte avançado (USA) ou ambulância 
UTI móvel contendo, obrigatoriamente, incubadora de transporte de recém-nas -
cido com bateria e ligação à tomada do veículo, suporte em seu próprio pedestal 
para cilindro de oxigênio e ar comprimido, controle de temperatura com alarme. 
A incubadora deve estar apoiada sobre carros com rodas devidamente fixadas 
quando dentro da ambulância; Respirador de transporte neonatal; nos demais 
itens deve conter a mesma aparelhagem e medicamentos de suporte avançado, Diário Oficial
Ano 10 - Nº 226112
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
com os tamanhos e especificações adequadas ao uso neonatal (CFM, 2003). 
5.3 Transporte de ambulância inter-hospitalar (sanitária)
Ambulância destinada ao transporte por condição de caráter temporário ou per -
manente, em decúbito horizontal, de pacientes que não apresentem risco de vida, 
para remoção simples e de caráter eletivo. Poderá ser utilizada em casos de alta 
ou internação hospitalar, atendimentos domiciliares e para realização de procedi -
mentos ambulatoriais na Rede de Atenção à Saúde do próprio município ou em 
outros municípios conforme pactuação e articulação com as estruturas de regula -
ção de acesso. Portaria 2214, de 31 de agosto de 2017.
5.4 Perfil de paciente de ambulância inter-hospitalar (sanitária):
a) Pacientes que não se enquadram no perfil de USB/USA-SAMU; 
b) Paciente consciente, orientado, Glasgow igual ou maior que 14;
c) Comprometimento respiratório com suplementação de oxigênio menor 
de 4lts/min para manter saturação (SpO2) acima de 92% (avaliar nível de consci -
ência, padrão ventilatório e estabilidade hemodinâmica); 
d) Pacientes que necessitam de internação de doenças agudas leves sem ris -
co de agravamento (exemplos: Infecção do trato urinário, Hipertensão arterial 
descompensada, diabetes Mellitus Descompensadas, doenças vasculares);
e) Para ambulâncias sanitárias a remoção se dará por hora de chamada;
f) O Transporte Sanitário Eletivo Ambulatorial destinado ao deslocamento 
programado de pessoas, sem urgência, para a realização de procedimentos eleti -
vos agendados e regulados não se enquadra neste protocolo;
g) Paciente psiquiátrico estável de acordo com a avaliação clínica e psiquiá -
trica para internação na rede de urgência de Aparecida de Goiânia e /ou hospitais 
conveniados com o SUS. 
6. Etapas para solicitação do transporte  
6.1 SAMU (Anexo-01)
a) O serviço de saúde de origem do paciente deverá acionar a Central de 
regulação do SAMU via telefone 192;
b) Será aberto ocorrência de transporte pela TARM (Telefonista Auxiliar da 
Regulação Médica);
c) A ocorrência será transferida para o médico regulador e regulada com o 
médico assistente (toda regulação é feita entre médicos com exceção dos casos 
em que não tenha médico no serviço de origem);
d) O médico regulador, decidindo pela realização do transporte conforme 
protocolos e critérios clínicos de gravidade, determinará o tipo de ambulância e 
solicitará a confirmação da vaga de internação junto ao serviço de saúde receptor;
e) Faz - se necessário realizar contato com o hospital de destino e ter a con -
cordância do mesmo;
f) Após confirmação da vaga a ocorrência de transporte aguardará disponi -
bilidade de recurso para ser realizada;
g) Caso haja concomitância de transportes, será respeitada a avaliação de 
gravidade do caso, tentando obedecer a ordem de neonatal – pediátrico – adulto. 
Será liberado sem prejudicar o atendimento pré-hospitalar que deve ser sempre a 
prioridade do SAMU.
h) Todas as ocorrências inerentes à transferência devem ser registradas no 
prontuário de origem.
i) Todo paciente removido deve ser acompanhado por relatório completo, 
legível e assinado (com número do CRM), que passará a integrar o prontuário 
no   destino Quando do recebimento, o relatório deve ser também assinado pelo 
médico receptor conforme item 5g. 
j) Para o transporte, faz - se necessária a obtenção de consentimento após 
esclarecimento, por escrito, assinado pelo paciente ou seu responsável legal. Isto 
pode ser dispensado quando houver risco de morte e impossibilidade de locali -
zação do responsável. Nesta circunstância, o médico solicitante pode autorizar o 
transporte, documentando devidamente tal fato no prontuário.
k) As providências administrativas e operacionais para o transporte não são 
de responsabilidade médica.
Observação:  Casos de transporte pela Unidade de Serviço Avançado (USA), em 
situações que seja tecnicamente impossível a remoção do paciente, deverá ser dis -
cutido com a equipe assistente, o risco potencial do transporte em relação à per -
manência no local de origem. Posteriormente relatado em prontuário pela equipe 
da USA.
6.2 Ambulância de transporte inter-hospitalar (Anexo-02)
a) O departamento de autorização de encaminhamentos externos (DAEE) 
responsável por lançamento de AIH (Autorização de Internação Hospitalar) de -
verá solicitar a ambulância formulário pelo link https://forms.gle/StiJrJvLgp1k -
1B6i8  ou quando por indisponibilidade de internet, repassar  via telefone    as 
informações contidas no ANEXO 03, e ou enviar ficha  escaneada para DAEEE 
via WhastsApp.
l) Coletar assinatura do paciente ou seu responsável legal no formulário 
solicitação de transporte (anexo 1), juntar documentos pessoais do paciente, AIH/
APAC, cópia do prontuário e evolução, imprimir formulário do forms e coletar 
assinatura do profissional que autorizou o transporte; 
m) Todo paciente removido deve ser acompanhado evolução médica/enfer -
magem e cópia do prontuário contendo assinatura legível de todos os profissio -
nais legível e assinado com respectivo registro no forms. Que passará a integrar o 
prontuário no destino.
n)  Quando do recebimento, o relatório deve ser também assinado pelo mé -
dico receptor.7. Responsabilidades/Atribuições do médico e/ou   profissional responsável 
pela solicitação de remoção:
a)   Solicitar ambulância quando a necessidade for ambulância B e D, con -
forme perfil do paciente no item 16, a solicitação deverá partir indispensavel -
mente pelo médico responsável pelo paciente seja ele plantonista e/ou médico 
assistente à Central de Regulação do SAMU Centro-sul via 192. Quando a soli -
citação for ambulância tipo A solicitação poderá ser do profissional responsável 
pelo lançamento da vaga;
b)  Suspender/interromper a remoção quando o paciente apresentar risco 
iminente de vida, sem prévia e obrigatória avaliação médica, estabilizando-o e 
preparando-o para o transporte. A decisão de transferir um PACIENTE GRA VE é 
estritamente médica e deve considerar os princípios básicos do transporte, quais 
sejam: não agravar o estado do paciente, garantir sua estabilidade e garantir trans -
porte com rapidez e segurança;
c) Esgotar os recursos antes de acionar a central de regulação ou outros ser -
viços do sistema loco regional;
d) Informar ao médico regulador, de maneira clara e objetiva, as condições 
do paciente, como: sinais vitais, nível de Consciência, tipos de medicações em 
uso e parâmetros respiratórios;
e)  Realizar evolução do registrando informações relativas ao atendimento 
prestado na unidade solicitante, histórico de doença atual (HDA) exames realiza -
dos e as condutas terapêuticas adotadas. Deverá conter o nome e CRM legíveis, 
além da assinatura do solicitante;
f) Obter a autorização escrita do paciente ou seu responsável para a transfe -
rência. Poder-se-á prescindir desta autorização sempre que o paciente não esteja 
apto para fornecê-la e não esteja acompanhado de possível responsável conforme 
anexo 01; 
g)  Avaliar criteriosamente o quadro clinico do paciente antes da remoção, 
visto que a responsabilidade da assistência ao paciente transferido é do médico 
solicitante, até que o mesmo seja recebido pelo médico da unidade responsá -
vel pelo transporte, nos casos de transferência em viaturas de suporte avançado 
(USA) ou até que o mesmo seja recebido pelo médico do serviço receptor, nos 
casos de transferência em viaturas de suporte básico (USB) ou viaturas de trans -
porte sanitário. O início da responsabilidade do médico da viatura de transporte 
ou do médico da unidade receptora não cessa a responsabilidade de indicação e 
avaliação do profissional da unidade solicitante;
7.1 Responsabilidades/Atribuições da Central de Regulação/Médico Regula -
dor do SAMU:
a) Julgar e decidir sobre a gravidade de um caso que lhe está sendo comuni -
cado por rádio ou telefone, estabelecendo uma gravidade presumida;
b) Enviar os recursos necessários ao atendimento, considerando necessida -
des e ofertas disponíveis. Em caso negativo, o médico deve explicar sua decisão 
e esclarecer o demandante do socorro quanto a outras medidas a serem adotadas, 
por meio de orientação médica, que permita ao solicitante assumir cuidados ou 
buscá-los em local definido pelo médico regulador;
c) Definir e acionar o serviço de destino do paciente, informando-o sobre as 
condições e previsão de chegada do mesmo, sugerindo os meios necessários ao 
seu acolhimento;
d) Acionar e acompanhar da unidade e equipe de transporte.
e) Reconhecer que, como a atividade do médico regulador envolve o exer -
cício da telemedicina, impõe-se a gravação contínua das comunicações, o correto 
preenchimento das fichas de atendimento e o seguimento de protocolos e resolu -
ções vigentes.
f) Garantir perfeito entendimento entre o médico regulador e o intervencio -
nista, quanto aos elementos de decisão e intervenção, objetividade nas comunica -
ções e precisão nos encaminhamentos decorrentes;
7.2  Responsabilidades/Atribuições da Equipe de Transporte (BRASIL, 
2002):
a) Acatar a determinação do médico regulador quanto ao meio de transporte 
e tipo de ambulância que deverá ser utilizado para o transporte, de acordo com o 
julgamento e determinação do médico regulador, a partir da avaliação criteriosa 
da história clínica, gravidade e risco de cada paciente 
b) Informar ao médico regulador caso as condições clínicas do paciente no 
momento da recepção do mesmo para transporte não sejam condizentes com as 
informações que foram fornecidas ao médico regulador e repassadas por este à 
equipe de transporte;
c) Registrar todas as intercorrências do transporte no documento do pacien -
te;
d) Passar o caso, bem como todas as informações e documentação do pa -
ciente, ao médico do serviço receptor;
e) Comunicar ao médico regulador o término do transporte; 
f) Conduzir a ambulância e a equipe de volta à sua base.
7.3  Responsabilidades/Atribuições do Serviço/Médico Receptor (BRASIL, 
2002):
a) O hospital previamente estabelecido como referência não pode negar 
atendimento aos casos que se enquadrem em sua capacidade de resolução. (BRA -
SIL, 2003)
b) Garantir o acolhimento médico rápido e resolutivo às solicitações da cen -
tral de regulação médica de urgências; 
c) Informar imediatamente à Central de Regulação se os recursos diagnósti -
cos ou terapêuticos da unidade atingirem seu limite máximo de atuação; 
d) Discutir questões técnicas especializadas sempre que o regulador ou mé -Diário Oficial
Ano 10 - Nº 226113
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
dicos de unidades solicitantes de menor complexidade assim demandarem;
e) Preparar a unidade e sua equipe para o acolhimento rápido e eficaz dos 
pacientes graves;
f) Receber o paciente e sua documentação, dispensando a equipe de trans -
porte, bem como a viatura e seus equipamentos o mais rápido possível; 
g) Comunicar a Central de Regulação sempre que houver divergência entre 
os dados clínicos que foram comunicados quando da regulação e os observados 
na recepção do paciente. 
8.  Responsabilidade da central de ambulância inter-hospitalar 
a) Receber e registrar solicitação de transporte da unidade de saúde confor -
me perfil do paciente;
b)  Enviar solicitação para o condutor plantonista da ambulância sanitária de 
acordo com os meios de comunicação disponível, quando o mesmo não tiver na 
base; 
c) Acompanhar transporte do paciente, bem como registrar intercorrência e 
reportar para coordenação de transporte;
9. Responsabilidade da Unidade de Saúde
a) Solicitar ambulância conforme perfil do paciente; 
b) Deixar pronto no ato da solicitação cópias do prontuário, documentação 
do paciente, relatório breve do médico, autorização de internação AIH/APAC e 
exames.
c) Obter a autorização escrita do paciente ou seu responsável para a transfe -
rência. Poder-se-á prescindir desta autorização sempre que o paciente não esteja 
apto para fornecê-la e não esteja acompanhado de possível responsável conforme 
anexo 01;
d)  Contatar acompanhante para paciente para acompanhar transporte. 
10. Transporte de pacientes com convênio:
Conforme Resolução Normativa nº 347/2014 da Agência Nacional de Saúde Su -
plementar (ANS), os planos privados de assistência à saúde são obrigados a re -
mover os pacientes, que já tenham cumprido o período de carência, de hospital 
ou serviço de pronto-atendimento vinculado ao SUS ou privado, vinculado ou 
não ao plano de Saúde, localizado dentro ou fora da área de atuação do produto 
contratado, para hospital vinculado ao plano de saúde do beneficiário.
Observação: pacientes que estejam em leitos assistidos pelo SUS, mas possuem 
planos de saúde, obedecidos os critérios deste protocolo, o SAMU poderá garan -
tir a transferência destes pacientes para um leito privado ou de convênio. Esta 
medida visa desocupar leitos SUS, otimizando recursos públicos e garantindo a 
continuidade do tratamento médico aos seus usuários, com ônus para as operado -
ras de convênios. 
11.  “Vaga Zero”
a) Vaga zero é prerrogativa e responsabilidade exclusiva do médico regu -
lador de urgências do SAMU, e este é um recurso essencial para garantir acesso 
imediato aos pacientes com risco de morte ou sofrimento intenso, devendo ser 
considerada como situação de exceção e não uma prática cotidiana na atenção às 
urgências (Brasil, 2014). 
b) O médico regulador deve decidir os destinos hospitalares não aceitando 
a inexistência de leitos vagos como argumento para não direcionar os pacientes 
para a melhor hierarquia disponível em termos de serviços de atenção de urgên -
cias, ou seja, garantir o atendimento nas urgências, mesmo nas situações em que 
inexistam leitos vagos para a internação de pacientes (a chamada “vaga zero” para 
internação). Exercer as prerrogativas de sua autoridade para alocar os pacientes 
dentro do sistema regional, comunicando sua decisão aos médicos assistentes das 
portas de urgência (Brasil,2002);
c) O médico receptor deve acatar a determinação do médico regulador sobre 
o encaminhamento dos pacientes que necessitem de avaliação ou qualquer outro 
recurso especializado existente na unidade, independentemente da existência de 
leitos vagos ou não (Brasil,2002);
d) O médico regulador no caso de utilizar o recurso “vaga zero”, deverá, 
obrigatoriamente, tentar fazer contato telefônico com o médico que irá receber 
o paciente no hospital de referência, detalhando o quadro clínico e justificando o 
encaminhamento (Brasil,2014);
12. Normas e regras de funcionamento do SAMU (Brasil,2014):
a) O SAMU deve, obrigatoriamente, priorizar os atendimentos primários 
em domicílio, ambiente público ou via pública, por ordem de complexidade;
b) Não é atribuição do SAMU o transporte de pacientes de baixa e média 
complexidade na rede, assim como o transporte de pacientes para realizarem exa -
mes complementares eletivo, devendo ser acionado apenas para o transporte de 
pacientes de alta complexidade na rede, contudo na ausência de recursos disponí -
vel o SAMU poderá realizar o transporte.  
c) A responsabilidade da transferência de pacientes na rede privada é de 
competência das instituições ou operadoras dos planos de saúde, devendo as mes -
mas oferecer as condições ideais para a remoção conforme item 09. 
d) A decisão técnica de todo o processo de regulação do SAMU é de compe -
tência do médico regulador, ficando o médico intervencionista a ele subordinado 
em relação à regulação, porém mantida a autonomia deste quanto à assistência 
local.
e) É de responsabilidade do médico receptor da unidade de saúde que faz 
o primeiro atendimento ao paciente liberar a ambulância e a equipe, juntamente 
com seus equipamentos, que não poderão ficar retidos em nenhuma hipótese. No 
caso de falta de macas ou qualquer outra condição que impossibilite a liberação da equipe, dos equipamentos e da ambulância, o médico plantonista da unidade, 
responsável pelo setor deverá comunicar imediatamente o fato ao coordenador 
de fluxo e/ou diretor técnico, que deverá tomar as providências imediatas para a 
liberação da equipe com a ambulância, sob pena de serem responsabilizados pela 
retenção da mesma.
f) Não é responsabilidade da equipe do SAMU, o encaminhamento ou 
acompanhamento do paciente para a realização de exames complementares, pare -
ceres, ou outros procedimentos ELETIVOS. 
13. Critérios remoção para transporte de pacientes via SAMU para hospitais 
que não pertencem a regional Centro-sul.
A Central de Regulação de Urgência do SAMU Centro Sul deverá acolher e re -
gular todas as solicitações de transportes dos municípios que compõem a regional 
Centro Sul obedecendo critérios de gravidade. Os transportes serão disponibiliza -
dos nos casos onde a autonomia não seja superior a 400 km ida e volta. A referên -
cia para o cálculo da distância aproximada será o Google Maps.
14. Conforme MINISTÉRIO DA SAÚDE NÃO acionar SAMU para:
a) Transportes inter-hospitalar de pacientes de convênios;
b) Transferência sem regulação médica prévia;
c) Transporte de óbito;
d) Levar pacientes para consulta médica ou para realizar exames eletivos;
e) Transporte de pacientes de alta hospitalar;
15. Contraindicações de transportes:
a) Instabilidade hemodinâmica ou respiratória;
b) Em uso de Ventilação não invasiva (VNI);
c) Pacientes com perfil de transporte pela USA, em situações em que seja 
tecnicamente impossível o cumprimento dos critérios citados no item 6, deverá 
ser avaliado o risco potencial do transporte em relação à permanência do paciente 
no local de origem
16.  Critérios de remoção de paciente com alta hospitalar pelo SAMU (desos -
pitalização)
a) Paciente em oxigenioterapia com uso de dispositivo respiratório invasivo 
(ventilação mecânica e/ou CPAP e/ou BPAP); 
17. Considerações gerais  
a) Quando perfil SAMU, que não estejam contempladas neste documen -
to, serão avaliadas pelo médico regulador, sendo ele a autoridade sanitária de 
plantão, imbuído na função gestora dos recursos disponíveis, deverá regular e 
determinar sobre o atendimento e o perfil do transporte. Todas as liberações de 
transporte deverão ser discutidas e autorizadas pelo médico assistente/substituto 
e/ou enfermeira, devidamente carimbado na solicitação de transporte; 
b) Nos casos de transporte de pacientes em suporte básico (USB) para uni -
dades de apoio diagnóstico e terapêutico para realização de exames de urgência 
ou tratamentos, se o paciente apresentar intercorrência a responsabilidade pelo 
tratamento e estabilização é da unidade que está realizando o procedimento, que 
deverá estar apta para seu atendimento, no que diz respeito a medicamentos, equi -
pamentos e recursos humanos capacitados;
c) Nos casos de transporte de pacientes críticos para realização de procedi -
mentos diagnósticos ou terapêuticos e, caso estes serviços situem-se em clínicas 
desvinculadas de unidades hospitalares, o suporte avançado de vida será garanti -
do pela equipe da unidade de transporte;
d) A equipe do SAMU, ao chegar à unidade de saúde de referência com 
paciente, deverá passar todas as informações clínicas do mesmo, bem como o 
boletim de atendimento por escrito, ao médico, no caso de paciente grave, ou ao 
enfermeiro, no caso de pacientes com agravo de menor complexidade, para se -
rem classificados.  Casos de unidades de saúde que não dispõem de Acolhimento 
com Classificação de Risco, a recepção do paciente transportado pela equipe do 
SAMU deverá ser feita obrigatoriamente por médico da unidade;
e) O médico receptor na unidade de saúde de referência deverá, obrigatoria -
mente, assinar a folha do SAMU ao receber o caso, cabendo ao coordenador de 
fluxo e/ou diretor técnico estabelecer a obrigatoriedade para que as enfermeiras 
assinem o documento dos pacientes por elas recebidos no setor de acolhimento 
com classificação de risco.
f) A prioridade de atendimento é remoção de pacientes para internação das 
unidades 24 horas. As desospitalizações pelo SAMU deverá seguir critérios con -
forme item 16. 
Nome Cargo Área de Atuação
Elaboração Murilo Terenço de 
OliveiraMédico/Coorde -
nadorServiço de Aten -
dimento de Ur -
gência
Herica Souza Le -
guizamonEnfermeira/Coor -
denadoraNúcleo de Gover -
nança Clinica
Revisão Adrielle Cristina Enfermeira Núcleo de Gover -
nança Clinica
Aprovação Loane Moreira 
Barbosa Enfermeira/Dire -
toraDiretoria de Aten -
ção EspecializadaDiário Oficial
Ano 10 - Nº 226114
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
ColaboradoresFrederico Ribeiro Médico Núcleo de Gover -
nança Clinica
Danielly Silvestre 
BitencourtEnfermeira Serviço de Aten -
dimento de Ur -
gência
Henrique do Car -
moCoordenador Mé -
dicoSAS
Gabriela de Souza 
C VieiraCoordenadora   
MédicaSAS
Luiz Pellizzer Coordenador Mé -
dioUPA  Geraldo Ma -
gela
André Borges de 
Freitas  DupimCoordenador Mé -
dico CAIS Nova Era
Marília Rezende 
PintoCoordenadora  
Médica CAIS Colina Azul
Ricardo Coutinho 
de OliveiraCoordenador Mé -
dicoUPA Cairo Lou -
zada
João Guilherme 
Lemes CintraCoordenador Mé -
dicoUPA Ambrosina 
Bueno
REFERÊNCIAS
BRASIL.  Diretoria Colegiada da Agência Nacional de Saúde Suplementar – 
ANS. Dispõe sobre a cobertura de remoção de beneficiários de planos privados de 
assistência à saúde, com segmentação hospitalar, que tenham cumprido o período 
de carência. Resolução Normativa nº 347, de 02 de abril de 2014.
BRASIL. Ministério da Saúde.  Gabinete do Ministro. Portaria nº 2048, de 5 de 
novembro de 2002. Brasília, 2002.
CONSELHO FEDERAL DE MEDICINA. Dispõe sobre a normatização do fun -
cionamento dos Serviços Pré-Hospitalares Móveis de Urgência e Emergência, em 
todo o território nacional. Resolução nº 2110, de 25 de setembro de 2014.
CONSELHO FEDERAL DE MEDICINA. Dispõe sobre o transporte inter-hospi -
talares de pacientes e dá outras providências. Resolução nº 1672, de 09 de julho 
de 2003.
BRASIL. Ministério da Saúde. Portaria nº2.214, de 31 de agosto de 2017. Regu -
lamenta a aplicação de recursos por programação para aquisição de Ambulância 
de Transporte  tipo A. Brasília, 2017. ANEXO 03
FORMULÁRIO DE SOLICITAÇÃO DE TRANSPORTE 
DE URGÊNCIA INTERHOSPITALAR
1) Horário de solicitação
________________________________________________________________
2) E-mail da unidade*
________________________________________________________________
3) Nome do paciente *
________________________________________________________________
4) Data de Nascimento *
________________________________________________________________
5) Unidade Solicitante *
( ) Unidade de Pronto Atendimento Ambrosina Coimbra Bueno (UPA Buriti) 
Centro de Especialidade
( ) Unidade de Pronto Atendimento Geraldo Magela (UPA Flamboyant)
( ) Unidade de Pronto Atendimento Cairo Louzada (UPA Brasicom)
( ) Centro de Atendimento Integrado a Saúde (CAIS Nova Era)
( )Centro de Atendimento Integrado a Saúde (Colina Azul)
( ) Maternidade Marlene Teixeira
( ) outro
6) Unidade de destino *
______________________________________________________________
7) Código de regulação *
________________________________________________________________
8) Razão do transporte *
( ) Internação:
( ) Avaliação:
( ) Exame:
( ) Outro
9) Hipótese Diagnóstica *
            __________________________________________________________
10) Equipe de remoção (uso da equipe de transporte) 
________________________________________________________________
11) Paciente em uso de O2? *
( ) Sim
( ) Não
12)  Caso o paciente faça uso de O2, quantos litros?
________________________________________________________________
13)  Frequência respiratória *
________________________________________________________________
14)  Saturação*
______________________________________________________________
15) 13-Acesso venoso *
( ) Sim
( ) Não
( ) Outro 
16) Possui exames complementares *
( ) Sim
( ) Não
17) Medida de precaução *
( ) Aerosol
( ) Goticulas
( ) Contato
( ) Não
18) Possui acompanhante? *
( ) Sim
( ) Não
19) Paciente acamado? *
( ) Sim
( ) Não
20) Cópia do Prontuário impresso? *
( ) Sim
( ) Não Caso a resposta for negativa, não será possível a remoção do paciente sem 
Diário Oficial
Ano 10 - Nº 226115
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
os documentos necessários 
21) Guia de AIH impressa? *
( ) Sim
( ) Não
( ) Outro (Encaminhamento
22) Termo de autorização de transferência do paciente assinada pelo respon -
sável e equipe assistente? *Por motivo de força maior não houver responsável 
pelo paciente, justificar 
( ) Sim
( ) Não
( ) Outro
23) Nome do Solicitante e telefone da unidade de origem
________________________________________________________________
24) Nome do Solicitante e telefone da unidade de origem*
______________________________________________________________
25) Assinatura do profissional autorizador do transporte na unidade:
________________________________________________________________
Carimbo e assinatura 
26) Placa do veículo (uso do motorista da ambulância)
________________________________________________________________
27)  Status do transporte (uso da central de ambulância)
________________________________________________________________
* * Respostas obrigatórias 
____________________________________
ANEXO 01  
FORMULÁRIO DE SOLICITAÇÃO 
DE INSULINAS ANÁLOGAS 
Identificação do Paciente: 
Nome: __________________________________________________________
_____________________________ 
CPF: ______ ______________ CNS: __________________________________
Nome da Mãe_____________________________________________________
Data de Nascimento: _____/_____/______ Idade: _________ 
Unidade de Referência: ____________________________________________ 
Tipo de Diabetes: 
Tipo 1    Outros   __________________________________________
Esquema de Tratamento com Insulinas: 
Insulina que utiliza: 
NPH   Regular   Análoga ultrarrápida   _________ Análoga lenta   
_____________ 
Assinale o esquema terapêutico atual do paciente:
TipoFARMACO FREQUÊNCIAQUANTIDADE 
MÊS
DM1
1-Eventos que justificam a solicitação supracitada:
(  ) Poliúria (  ) Polidpsia (   ) Polifagia (   ) Emagrecimento sem outra causa apa -
rente (   ) cetoacidose diabética prévia (  ) Glicemia aleatória maior do que 200 
mg/dL na presença de sintomas clássicos de hiperglicemia (polidpsia, poliúria e 
perda inexplicada de peso); (   ) Glicemia em jejum de 8h ≥126 mg/dL em duas 
ocasiões; (    ) Glicemia de 2 horas pós-sobrecarga ≥ 200 mg/dL em duas ocasiões; 
(   ) HbA1c ≥ 6,5% em duas ocasiões;
(  ) Hipoglicemia grave* (definida pela necessidade de auxílio de um terceiro 
para sua resolução); (   ) Hipoglicemias não graves repetidas* (definidas como 
dois episódios ou mais por semana) caracterizadas por episódios de glicemia ca -
pilar <54 mg/dL com ou sem sintomas ou <70 mg/dL acompanhado de sintomas 
(tremores, sudorese fria, palpitações e sensação de desmaio) ;(  ) Hipoglicemias 
noturnas repetidas* (definidas como mais de um episódio por semana).
(  ) Outros: _______Resultados dos Exames:
Exame RESULTADOS DATA RESULTADO DATA
Glicemia  
de Jejum
HbA1c
Meta do tratamento proposto: 
Glicemia de Jejum: __________________ HbA1c: ____________________ 
Peso: ___________________
HISTÓRIA CLINICA (relatar uso de insulina, data de início, dose, episódios de 
hipoglicemia/hiperglicemia)
Identificação do prescritor:
Nome: _______________________________________________________
CRM: __________________ 
Telefone contato: _______________________E-mail: _____________________
Unidade de atendimento: ____________________________________________
Aparecida de Goiânia, ____ de _______________ de __________.
__________________________________________________
Assinatura e carimbo do prescritor
____________________________________
PROTOCOLO Nº.:  2023039780    DE: 04/04/2023
RECORRENTE: CICAL AGENCIAMENTO DE SERVIÇOS LTDA
AUTO DE INFRAÇÃO: 40381, de 10/03/2023
RECORRIDO: Município de Aparecida de Goiânia
RELATORA: Carollina Gonçalves Pacheco
ACÓRDÃO Nº 022/2023 – 3ª CÂMARA – CRT
EMENTA:
I-       Taxa de Licença para Funcionamento e Localização. Pagamento. Mo -
dalidade de Extinção do Crédito Tributário. O pagamento é uma das modalidades 
de extinção do crédito tributário, redação constante do artigo 305, inciso I, da 
Lei Complementar 046/2011, que institui o Código Tributário do Município de 
Aparecida de Goiânia. Consta do sistema de arrecadação municipal a baixa por 
pagamento da taxa de licença para funcionamento e localização, exercícios de 
2018 e 2019.
II-       Taxa de Licença por Atos de Vigilância Sanitária (Alvará Sanitário). 
Pagamento. Modalidade de Extinção do Crédito Tributário. O pagamento é uma 
das modalidades de extinção do crédito tributário, redação constante do artigo 
305, inciso I, da Lei Complementar 046/2011, que institui o Código Tributário do 
Município de Aparecida de Goiânia. Consta do sistema de arrecadação municipal 
a baixa por pagamento da taxa por atos de vigilância sanitária (alvará sanitário), 
exercício de 2018.Diário Oficial
Ano 10 - Nº 226116
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
III- ISSQN. Isenção. Lei 1.562/96, regulamentada pelo Decreto Municipal nº 
467 de 08 de fevereiro de 2010, que alterou o Decreto 862/04. Discussão Judicial. 
Trânsito em Julgado. Isenção Onerosa. Súmula 544, STF. Direito adquirido. No 
ano de 1.996 fora editada a Lei 1.562, que dispôs sobre a criação do Condomínio 
Empresarial Village, a qual, ainda, dispôs sobre a concessão de isenção do ISS -
QN, a ser concedida às empresas que se instalassem no complexo. Tema levado à 
discussão perante o poder judiciário, uma vez que a administração pública passou 
a entender sobre a ilegalidade dos benefícios concedidos, ante à edição da Emen -
da Constitucional nº. 37, de 12 de junho de 2002, que acrescentou o artigo 88, ao 
ADCT, ao qual constou no inciso I, que até a edição de lei complementar regulan -
do a matéria, o imposto sobre serviços teria alíquota mínima de 2%. Acrescenta -
-se o posterior entendimento de que com edição da Lei Complementar 157/2017, 
a qual acrescentou o artigo 8º-A à Lei Complementar 116/2003 que, por fim, 
dispôs sobre a alíquota mínima do ISSQN, sendo de 2%, também utilizado pelo 
poder público municipal como fundamentação pela não manutenção de isenções 
concedidas nos termos da Lei 1.562/1.996. A despeito de tal, e, inclusive, ao caso 
específico, o poder judiciário (TJ-GO) fez prevalecer o entendimento de que re -
feridas isenções são onerosas, operando-se vantagens e encargos recíprocos, e 
que tal ato deve ser respeitado, vez que gera direito adquirido, nos termos do que 
preceitua a Súmula 544, do STF. Ao caso presente, houve trânsito em julgado de 
sentenças proferidas nos processos judiciais de nºs. 0327112-86.2012.8.09.0206 
e 5127213-15.2018.8.09.0011, que reconheceram o direito à requerente do gozo 
de isenção, sendo que em relação ao processo 5127213-15.2018.8.09.0011, este 
encontra-se em fase de discussão ainda, tão somente, quanto ao termo final da 
isenção. O trânsito em julgado de sentença ou decisão opera o efeito chamado de 
“coisa julgada”, que é o aspecto imutável e indiscutível da decisão.
IV-       Recurso V oluntário Conhecido e Provido. 
Vistos, relatados, discutidos e votados os presentes autos, em que Cical Agencia -
mento de Serviços LTDA., CNPJ nº 00.067.215/0001-20, recorre da Decisão nº. 
249/2023-CCF, ACORDAM os conselheiros da 3ª Câmara Julgadora do Cole -
giado de Recursos Tributários do Município de Aparecida de Goiânia, por unani -
midade de votos, em CONHECER O RECURSO VOLUNTÁRIO E DAR-LHE 
TOTAL PROVIMENTO, no sentido de:
a) Reconhecer a extinção das taxas de licença para localização e funcionamento 
dos exercícios de 2018 e 2019, e da taxa de licença sanitária de 2018, pelo res -
pectivo pagamento;
b) Anular o lançamento do ISSQN referente ao período de 02/2018 a 01/2023, 
no valor originário de R$ 361.831,38 (trezentos e sessenta e um mil, oitocentos e 
trinta e um reais e trinta e oito centavos), vez que contrário à determinação judi -
cial já transitada em julgado. 
Sala do Colegiado de Recursos Tributários, 29 de novembro de 2023.
Maria de Lourdes da Silva
Presidente
Carollina Gonçalves Pacheco
Conselheira Relatora
____________________________________
Processo: 20231347722, de 22/06/2023
Assunto: Auto de Infração nº 39.237, de 04/02/2022
Recorrente:  Nélio Gomes da Rocha - ME.
Recorrida: Fazenda Pública Municipal
Relator: Gilvanor Alves Pereira
ACÓRDÃO Nº 021/2023 - 3ª CÂMARA JULGADORA 
– CRT
EMENTA: 
I – Auto de Infração. ISSQN. Fato Gerador. Incidência. O Imposto Sobre Serviços 
de Qualquer Natureza tem como fato gerador a prestação de serviços expressos na 
lista de serviços anexa à Lei Complementar 116/2003 ao CTM, ainda que esses 
não se constituam atividade preponderante do prestador, nos termos do que dis -
põe o artigo 73 da Lei Complementar nº. 046/2011, com alterações, que institui o 
Código Tributário do Município de Aparecida de Goiânia (CTM).
II – Obrigação Acessória. Multa Formal. Sanção devida por descumprimento de 
obrigação. Deixou de informar em tempo hábil as declarações eletrônicas de ser -
viços prestados e contratados pela empresa, conforme art. 19, inciso VIII, arts. 
20, 21 e 22 do Decreto N nº 187/2009, com tipificação no art. 107, IV , l, do CTM.
III – Pagamento. Extinção do Crédito Tributário. O pagamento é uma das moda -
lidades de extinção do crédito tributário nos termos do que diz o art. 305, inciso I, 
da Lei Complementar nº 046/2011 com alterações, do CTM.
IV - Recurso de oficio conhecido e provido parcialmente.Vistos, relatados, discutidos e votados os presentes autos em que a Coordenadoria 
do Contencioso Fiscal recorre de ofício ao Colegiado de Recursos Tributários, 
ACORDAM os Conselheiros da 3ª Câmara Julgadora, por unanimidade dos vo -
tos, em conhecer o recurso e dar-lhe provimento parcial, reformando a decisão de 
Primeira Instância nº 75.951/2022 – CCF, no sentido de:
a) extinguir o credito tributário que se refere à multa das Declarações Ele -
trônicas de Serviços Contratados, no valor de R$2.333,40 (dois mil, trezentos e 
trinta e três reais e quarenta centavos), bem como extinguir a diferença de ISSQN 
no valor de                R$ 508,63 (quinhentos e oito reais e sessenta e três centa -
vos), ambos extintos pelo pagamento; de acordo com comprovação constante dos 
autos; e 
b) manter a diferença de ISSQN no valor R$ 161,44 (cento e sessenta e 
um reais e quarenta e quatro centavos), tendo em vista que não foi identificado 
no processo o recolhimento integral do tributo, permanecendo a exigência de tal 
diferença, cuja quantia deverá ser recolhida aos cofres da Fazenda Pública Muni -
cipal nos termos legais.
Colegiado de Recursos Tributários, 04 de dezembro de 2023.
Cleusa Maria de Amorim
Presidente em substituição
Gilvanor Alves Pereira
Relator
____________________________________
Processo nº. 2022235732 DE 29/11/2022.
Assunto: Auto de Infração n° 39616 de 26/05/2022.
Recorrente: ALPHA TERCEIRIZACAO LTDA.
Recorrida: Município de Aparecida de Goiânia
Relatora: SILV ANI PAULA DE OLIVEIRA
ACÓRDÃO Nº 020/2023 - 3ª CÂMARA JULGADORA 
– CRT
EMENTA:
I - ISSQN Próprio. Tipificação e Incidência. Em se tratando dos serviços tipifica -
dos no item 26, subitem 26.01 da Lista de serviços anexa ao CTM, considera-se 
prestado e o imposto devido no local do estabelecimento prestador, no caso, em 
Aparecida de Goiânia. Inteligência dos artigos 73, 74 e 76 da Lei Complementar 
nº 046/2011, que institui o Código Tributário do Município de Aparecida de Goi -
ânia/GO.
II – ISSQN. Local de Incidência. Estabelecimento Prestador. Exceções à regra 
do local de Incidência. Decisão Poder Judiciário. O artigo 74, do CTM, em con -
sonância com o artigo 3º, da LC 116/2003, dispõe sobre o local onde é devido o 
recolhimento do ISS como sendo, em regra, o Município onde se encontra o es -
tabelecimento prestador. Em exceção à referida regra, tem-se a discriminação no 
corpo dos artigos citados, de forma taxativa, atividades as quais serão tributadas 
no local onde houve a efetiva prestação, o que não é o caso, vez que as ativida -
des da contribuinte não se encontram descritas no rol das referidas exceções. A 
despeito da sentença judicial apresentada pela contribuinte, exarada pelo Tribunal 
de Justiça do Estado de Goiás, que dispõe sobre o entendimento do STJ no REsp 
nº. 1.060.210/SC com entendimento diverso em relação ao local de recolhimen -
to do tributo tratado, em que o poder judiciário entende como sendo a regra do 
local para recolhimento, o Município onde ocorreu a atividade de prestar, tem-se 
que o fisco age em consonância com a legislação para o ato, se atendo, portanto, 
ao que consta no artigo 74, do Código Tributário Municipal e artigo 3º, da Lei 
Complementar 116/2003, os quais dispõe que o local do recolhimento, em regra, 
é Município sede da prestadora.
 
III – ISSQN. Substituição Tributária. Fato Gerador. Incidência. O Imposto Sobre 
Serviços de Qualquer Natureza tem como fato gerador a prestação de serviços 
expressos na lista de serviços anexa ao CTM, ainda que esses não se constitu -
am atividade preponderante do prestador. Inteligência do artigo 73, § 1º, da Lei 
Complementar nº. 046/2011, com alterações, que instituiu o Código Tributário do 
Município de Aparecida de Goiânia.
IV – Pagamento. Extinção do Crédito Tributário. O pagamento é uma das moda -
lidades de extinção do crédito tributário nos termos do que diz o art. 305, inciso I, 
da Lei Complementar nº 046/2011 com alterações, que institui o Código Tributá -
rio do Município de Aparecida de Goiânia/GO.
V – Recurso conhecido e improvido
Vistos, relatados, discutidos e votados os presentes autos, em que a ALPHA TER -
CEIRIZACAO LTDA., CNPJ nº 05.456.176/0001-76, recorre da Decisão de Pri -
meira Instância Administrativa n.º 821/2022- CCF, datada de 29/10/2021, que a 
condenou ao pagamento do ISSQN, descrito no mapa de apuração 06, lançado 
no Auto de Infração nº 39616 de 26/05/2022, ACORDAM os conselheiros da 3ª 
Câmara, por maioria de votos, em conhecer o recurso e negar-lhe provimento, no 
sentido de: 1) reconhecer a extinção dos créditos tributários relativos ao ISSQN 
na condição de Substituta Tributária, correspondente a quantia originária de R$ Diário Oficial
Ano 10 - Nº 226117
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
103,90 (cento e três reais e noventa centavos), conforme demonstrado nos mapas 
de nºs 09 e 10, vez que restou comprovado que houve os recolhimentos destas, 
através dos DUAM’s 32927234 e 32927249 na data de 20/06/2022, nos termos 
do artigo 305, I da LC 046/2011. 2) Manter a exigência do ISSQN dos meses de 
04 A 12/2019; 02 A 09 e 11 E 12/2020; 01 E 02/2021, no valor originário de R$ 
29.333,41 (vinte e nove mil trezentos e trinta e três reais e quarenta e um centa -
vos), lançado no mapa de apuração fiscal de nº 06, referente as notas fiscais de nºs 
3342, 3390, 3459, 3489, 3526, 3570, 3605, 3659, 3705, 3784, 3797, 3820, 3888, 
3955, 4001, 4048, 4087, 4115, 4173, 4175, 4211, 4228 e 4248, serviços discri -
minados nas notas fiscais emitidas pelo contribuinte como “courrier” tipificadas 
no subitem 26.01 do item 26 da lista de serviços da LC 116/03, cujo imposto é 
devido para o município do estabelecimento prestador, no caso, em Aparecida de 
Goiânia. Perfazendo o débito tributário total no valor de R$ 29.333,41 (vinte e 
nove mil trezentos e trinta e três reais e quarenta e um centavos), quantia essa que 
deverá ser acrescida das cominações legais, uma vez que, não foram apresentadas 
provas contundentes capazes de ilidir seu lançamento.
V oto contrário da conselheira Carolina Gonçalves Pacheco, que proferiu seu 
voto no sentido de acompanhar o voto da relatora em relação a extinção pelo 
pagamento dos mapas de apurações de nºs 09 e 10, entretanto, entendeu pela 
anulação do mapa de apuração de nº 06, por entender que o sujeito passivo de -
monstrou nos presentes autos, que obteve êxito em processo judicial nº. 0434438-
08.2012.8.09.0206, em que a lide versou sobre mesmo assunto, onde a matéria de 
divergência é o local para recolhimento do ISS, nos casos de prestação de serviços 
em Município diverso ao da sede da prestadora, sendo considerado pelo Tribunal 
de Justiça do Estado de Goiás, que conforme entendimento do STJ exarado no 
REsp nº. 1.060.210/SC, o sujeito ativo do imposto sobre serviços de qualquer na -
tureza - ISSQN, na vigência da Lei complementar nº 116/03, é o município onde 
o serviço é efetivamente prestado, isto é, onde a relação é perfectibilizada, inde -
pendentemente de qual seja a espécie de serviço, prevalecendo a ordem judicial 
sobre o entendimento da administração pública.
Sala do Colegiado de Recursos Tributários, 29 de novembro de 2023.
__________________________________________________
Cleusa Maria de Amorim
Presidente
__________________________________________________
Silvani de Paula Oliveira
Conselheira/Relatora
____________________________________
A VISO DE PUBLICAÇÃO
Secretaria Municipal de Saúde de Aparecida de Goiânia informa que a 28ª lista 
dos convocados para serem credenciados no Edital 002/2022 de pessoa física para 
termo de credenciamento profissional com vistas a atuar junto a secretaria muni -
cipal de saúde de aparecida de Goiânia se encontra no site da prefeitura de Apa -
recida de Goiânia no link Diário Oficial Eletrônico (www.aparecida.go.gov.br).
Informamos que as documentações para o credenciamento de Pessoa Física que 
foram solicitadas no site da Prefeitura de Aparecida de Goiânia 
• Site: www.aparecida.go.gov.br  
• Portal da Transparência
• Gestão de Pessoal
• Concursos e Seleções 
• Inscrições abertas – Edital de Credenciamento nº 2/2022
Tendo em vista as medidas protetivas adotadas mundialmente, e no âmbito da 
municipalidade, os profissionais deverão comparecer a Coordenadoria de Recur -
sos Humanos (horários 08:00 ás 11:00 e das 13:00 ás 16:00) na data estabelecida 
na Publicação de CONVOCAÇÃO onde constará o nome e a data de compa -
recimento. Deverão estar portando todas as documentações exigidas no Edital 
002/2022. Informamos ainda que o profissional que não comparecer na data fixa -
da na Publicação da Convocação deverá comparecer entre as datas de 26/12/2023 
até 29/12/2023.EDITAIS 
SECRETARIA MUNICIPAL DE SAÚDE
28º CONVOCAÇÃO POR FUNÇÃO PARA 
ASSINATURA DE CONTRATO
Relação de Profissionais CONVOCADOS para o Credenciamento de Pessoa Fí -
sica – Atenção Primaria, conforme Edital 002/2022.
Assistente Social
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
165 40700 058.777.158-
52ISABEL YOSHIKO 
SHIBUYAAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
166 40718 067.661.643-
79LA VINNIA GABRIELA 
COELHO MARTINSAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
167 40721 018.717.071-
10ELIANE DE JESUS 
LEITE DA SILV AAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
168 40738 918.306.801-
53MARIA DE NAZARE 
PEREIRA DA SILV AAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
169 40741 012.084.401-
01KÁTIA KÊNIA SOUSA 
LOPESAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
170 40769 917.142.651-
53ANGELA RODRIGUES 
DE ARAUJO ALVESAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
171 40772 863.016.751-
34CARMESI AZARIAS 
CAMPOSAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
172 40785 533.538.971-
00REGIANE CARDOSO 
JAPIASSU SILV AAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
173 40854 948.473.471-
53VIVIANE FERREIRA 
DE SOUSAAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
174 40878 025.545.711-
12V ALDIRENE PEREIRA 
BORGESAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
175 40895 711.142.621-
53CRISTINA ROCHA 
DOS PASSOS FERREI -
RAAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
176 40905 508.285.331-
72CLAUDIA RIBEIRO 
DE MELO CARV ALHOAssistente So -
cial28° CON -
VOCAÇÃO11/12/2023
Auxiliar em Higiêne Bucal
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
119 55138 026.090.461-
97NAYARA DOMI -
CIANO TOMAZINI 
AGUIARAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
120 55147 014.718.121-
62RHAYSSA KAMILLA 
DE OLIVEIRA SILV AAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
121 55150 767.320.881-
49CRISTINA DIAS DE 
SOUSAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
122 55162 700.810.111-
21KAMILLA SOUSA 
MOTAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
123 55167 037.077.001-
35LUANA RODRIGUES 
DOS SANTOSAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
124 55261 703.340.591-
00WASINGHTON LUIZ 
ARAÚJO GOMESAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
125 55526 836.271.541-
34ELOIZA FLORENCIA 
DE SOUSAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
126 55602 032.279.311-
41YED CLARICE ALVES 
DE LIMAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO11/12/2023
127 55772 729.747.531-
91LUCINEIDE ALVES 
DA SILV AAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
128 55810 859.955.091-
87IV ANI RODRIGUES 
CAMPOSAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
129 55955 001.153.751-
55ANA PAULA DA SILV A 
MUNIZAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
130 55959 014.406.091-
44JULIANA SOUSA LO -
PESAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
131 56187 709.378.491-
70TALLITA GOMES Auxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
132 56274 002.588.011-
07IV ANILDA GUIMA -
RÃES DA SILV AAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
133 56289 075.716.301-
77GIOV ANNA CAR -
V ALHO DE SOUZA 
GAMAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
134 56426 007.220.131-
24LEYSLYER CARV A -
LHO DE SOUZAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
135 56534 021.733.081-
90LUCIANA CARV ALHO 
PEREIRAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
136 56551 729.262.871-
00MURIELLE CRISTINA 
DOS SANTOSAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023Diário Oficial
Ano 10 - Nº 226118
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
137 56569 961.271.631-
53ANA LÍVIA TEIXEIRA 
DA CONCEICAOAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
138 56662 005.192.721-
70THIAGO DE SOUZA Auxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
139 56817 041.315.561-
70CAMILLA RAMOS Auxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
140 56818 041.740.121-
30THAYNNARA ALVES 
DA SILV A MIRANDAAuxiliar em Hi -
giêne Bucal28° CON -
VOCAÇÃO12/12/2023
Enfermeiro(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
378 39937 025.465.051-
14GLENYA SANTOS AN -
DRADEEnfermeiro(a) 28° CON -
VOCAÇÃO12/12/2023
379 39938 975.276.291-
34ANGELITA ALEIXO 
DA SILV A PRADOEnfermeiro(a) 28° CON -
VOCAÇÃO12/12/2023
380 39950 604.888.912-
72MARIA SILENE LEO -
POLDO DE MACEDOEnfermeiro(a) 28° CON -
VOCAÇÃO12/12/2023
381 39969 397.009.171-
34DASDORES GONÇAL -
VES DA SILV A OLI -
VEIRAEnfermeiro(a) 28° CON -
VOCAÇÃO12/12/2023
382 39972 690.499.471-
15ZORIONARIA REI -
NALDO DUQUEEnfermeiro(a) 28° CON -
VOCAÇÃO12/12/2023
383 39982 031.371.231-
00JESSYCA SILV A ESPÍ -
RITO SANTOEnfermeiro(a) 28° CON -
VOCAÇÃO12/12/2023
384 40000 025.171.981-
28ROBSON DE SOUSA Enfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
385 40007 023.030.661-
66JOSELMA SOUSA 
AMORIMEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
386 40016 012.204.852-
09ANNY VIVIANE REIS 
LIMAEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
387 40017 074.244.453-
83JEIZA RODRIGUES 
DE OLIVEIRAEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
388 40021 662.063.913-
53FEANCILDA GONZA -
GA COUTINHO MA -
CHADOEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
389 40024 919.163.641-
87BYANCA KARLA BA -
TISTA DA SILV AEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
390 40028 059.171.341-
11LARISSA OLIVEIRA 
DA SILV AEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
391 40030 068.734.531-
61EMANUELLY FER -
NANDES DE ALMEI -
DAEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
392 40036 011.602.791-
60SUELLEN SILV A DA 
FONSECAEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
393 40039 533.519.161-
91CIRLEI DA SILV A 
LIMAEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
394 40045 054.233.425-
97SAMARA SANTOS 
SILV A CAMPOSEnfermeiro(a) 28° CON -
VOCAÇÃO13/12/2023
Farmacêutico(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
196 47635 051.519.001-
29HELOISA BETÂNIA 
MARINS ARAÚJOFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
197 47665 043.234.881-
65WANDERSON ALVES 
DIAS DA SILV AFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
198 47677 984.050.801-
63LEOPOLDO VIEIRA 
DE AZEREDO BAS -
TOSFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
199 47717 055.791.333-
08CLEBERSON CHA VES 
COSTAFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
200 47723 859.914.095-
79TAYNARA ELLEN 
SARDEIRO VIEIRAFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
201 47726 706.252.171-
01TAMIRES CARDOSO 
CARV ALHOFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
202 47853 532.770.231-
68VIVIANE ALVES DE 
OLIVEIRAFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
203 47893 004.295.872-
52BEATRIZ PACHECO 
VIEIRAFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
204 47923 009.625.841-
18IGOR JESUS BATISTA 
TRINDADEFarmacêuti -
co(a)28° CON -
VOCAÇÃO13/12/2023
205 48064 053.392.471-
55PATRICIA LUIZA DA 
SILV AFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
206 48132 011.786.991-
02HELOÍSA MOREIRA 
DE LIMAFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
207 48140 051.660.681-
65GABRIELA SOUZA 
CALDASFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
208 48217 023.363.635-
85MARIA ARRUDA DOS 
SANTOSFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023209 48226 611.112.353-
09MARIA DE FÁTIMA 
DE OLIVEIRA DA SIL -
VAFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
210 48417 018.435.761-
63RAFAELA FRANCO 
DE SOUZA MANGA -
BEIROFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
211 48535 057.340.431-
33ISABELA CÂNDIDA 
CASSIMIROFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
212 48537 063.478.391-
21RENATA NAZARETH 
DOS SANTOSFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
213 48662 054.988.221-
97ARIEL SILVESTRE 
FREITASFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
214 48668 837.217.541-
15CHRISTIAN MA -
CKLEY ALVES PI -
MENTAFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
215 48733 011.205.701-
23KAMILLA ALVES 
CLEMENTEFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
216 48748 024.169.501-
50LAUREN DALAT DE 
SOUSA COELHOFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
217 48820 702.754.571-
33GREYCE KELY DE 
MELO ARAUJOFarmacêuti -
co(a)28° CON -
VOCAÇÃO14/12/2023
Fisioterapeuta
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
110 43685 537.291.702-
44NAHIARA KLYVIA 
BORGES COELHO DA 
SILV AFisioterapeuta 28° CON -
VOCAÇÃO14/12/2023
111 43853 031.783.961-
60NELMA MONTEIRO 
INOCENCIOFisioterapeuta 28° CON -
VOCAÇÃO14/12/2023
112 44061 701.046.711-
06BEATRIZ ALVES MA -
GALHÃESFisioterapeuta 28° CON -
VOCAÇÃO14/12/2023
113 44179 068.353.285-
50PATRICIA LIMA DO 
NASCIMENTOFisioterapeuta 28° CON -
VOCAÇÃO14/12/2023
114 44221 700.197.051-
40BEATRIZ PEREIRA 
DOS SANTOSFisioterapeuta 28° CON -
VOCAÇÃO14/12/2023
115 44268 038.519.591-
59ALINY CRISTINA MU -
NIZ CORREAFisioterapeuta 28° CON -
VOCAÇÃO14/12/2023
116 44269 018.772.821-
62LETICIA SANTOS DE 
AQUINOFisioterapeuta 28° CON -
VOCAÇÃO14/12/2023
117 44274 027.174.641-
66NEICE PRISCILA DE 
SOUZA LIMA FERREI -
RAFisioterapeuta 28° CON -
VOCAÇÃO15/12/2023
118 44293 054.808.023-
21TÁTILA PEREIRA DA 
SILV A SANTOSFisioterapeuta 28° CON -
VOCAÇÃO15/12/2023
119 44397 741.761.961-
49THAIANY DE SALES 
GOMESFisioterapeuta 28° CON -
VOCAÇÃO15/12/2023
120 44422 701.183.491-
55PEDRO EMANUEL 
AGAPITO REISFisioterapeuta 28° CON -
VOCAÇÃO15/12/2023
Fonoaudiólogo(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
44 58700 711.157.301-
34NUBIA CRISTINA RO -
DRIGUES MENDON -
ÇA BORGESFonoaudiólo -
go(a)28° CON -
VOCAÇÃO15/12/2023
45 62704 704.754.011-
31GIOV ANNA SILV A RA -
MOSFonoaudiólo -
go(a)28° CON -
VOCAÇÃO15/12/2023
Nutricionista
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
17 38396 736.393.111-
91MARIANA CÂNDIDO 
FIDELESNutricionista 28° CON -
VOCAÇÃO15/12/2023
18 38572 701.068.841-
90TAYNARA SANTOS 
GUIMARÃESNutricionista 28° CON -
VOCAÇÃO15/12/2023
19 38583 038.124.781-
37LORRAINY GOMES 
MACEDONutricionista 28° CON -
VOCAÇÃO15/12/2023
20 38665 077.403.646-
06DIEGO MATTOS AU -
ZIERNutricionista 28° CON -
VOCAÇÃO15/12/2023
Psicólogo(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
314 53385 704.031.971-
39REGIANY COIMBRA 
DA SILV A RAMOSPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
315 53448 703.735.521-
65WENDEL LIMA DE 
PAULAPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
316 53580 040.837.721-
66AMANDA BIANCHE 
QUEIROZ DE OLIVEI -
RA TA V ARESPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023Diário Oficial
Ano 10 - Nº 226119
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
317 53643 885.464.621-
00ANA LÚCIA FERREI -
RA DO PRADO ANA 
LÚCIAPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
318 53680 052.165.301-
00ALINE ROSA ANTU -
NESPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
319 53698 026.357.291-
90OHANNE BRENDA 
DUARTE PAULAPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
320 53714 958.196.061-
91LUDMILA GODINHO 
DE SANTANAPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
321 53721 021.409.271-
25RICARDO MOURA Psicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
322 53750 607.345.821-
53CAMILA SOARES DE 
GOUVEA.Psicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
323 53761 740.895.441-
49WÁLLICY MARQUES 
RODRIGUESPsicólogo(a) 28° CON -
VOCAÇÃO15/12/2023
324 53799 026.441.371-
79INGRID BARBOSA 
DANTASPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
325 53833 034.026.401-
20DANIELLY MENDES Psicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
326 53841 041.989.191-
94PEDRO AFONSO AL -
VES DIASPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
327 53868 012.971.641-
30WANESSA VIEIRA 
DOS SANTOS MARIA -
NOPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
328 53897 589.606.941-
34ILANA HONORATO 
NA VESPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
329 53900 026.831.621-
03KLISSIA SOUZA GO -
MESPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
330 53927 043.141.351-
74ESLLANE COSTA 
SANTOSPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
331 53940 027.854.971-
39RAIANY RODRIGUES 
DA COSTA DE SÁPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
332 53941 055.067.456-
05ROSELI DOS REIS 
GOMES BARBOSAPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
333 53959 015.263.859-
88LILIANE MACENO 
LUCASPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
334 54011 034.515.511-
44PRISCILA DE ALE -
MEIDA SILV APsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
335 54076 004.882.112-
80ADRIANO COSTA DE 
OLIVEIRAPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
336 54135 024.991.131-
03LEONARDO LOPES 
DA SILV A ALVESPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
337 54142 034.947.351-
07KARINNY GONÇAL -
VES DA SILV APsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
338 54158 806.722.051-
49ANA PAULA DA SILV A Psicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
339 54194 031.510.061-
32LINKYA OLIVEIRA 
COSTAPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
340 54200 989.684.752-
53FRANCISCA KELLY 
FREITASPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
341 54296 004.583.181-
59JAKELINE ASSUN -
ÇÃO DOS REISPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
342 54303 934.363.272-
04ADRIANO DA SILV A 
ARAÚJOPsicólogo(a) 28° CON -
VOCAÇÃO18/12/2023
Técnico(a) em Enfermagem
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
535 41994 617.995.211-
68ELIANA MOURÂO 
MUNIZTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO18/12/2023
536 41995 700.004.771-
25LORRANNY VITÓRIA 
SALLES DE OLIVEI -
RATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
537 41998 784.151.441-
72ROSILENE DE LIMA Técnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
538 42006 969.500.301-
00ELIANE LAZARA 
SANTANATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
539 42015 040.477.711-
20MONICA PAULO DA 
SILV A CARDOSOTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
540 42028 806.163.991-
20ADRIANA SOUZA DE 
PAULATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
541 42044 357.561.602-
72MARIANA LEITE SIL -
VATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
542 42050 024.831.442-
41ADRIANO NERES DE 
AZEVEDOTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
543 42071 770.924.492-
00FABIANA CASTRO 
DA CONCEIÇÃO NAS -
CIMENTOTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
544 42083 706.049.631-
90KAROLINE VICTORIA 
ALMEIDA DE JESUSTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
545 42096 876.518.741-
53ELIANE RODRIGUES 
DE SOUSATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023546 42097 050.931.701-
43MAIZA VERONICA 
DUQUE ALVES TOR -
RESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
547 42117 013.440.751-
26V ALDOMIRA CURA -
DO DA VITORIATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
548 42119 008.682.461-
90DIELLY PEREIRA DA 
SILV A DA MATATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
549 42125 701.636.471-
27ANA CLAUDIA GO -
MES DE MORAISTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
550 42140 018.325.751-
01JOSEMILD PAULINO 
DA SILV A ZANNATATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
551 42146 002.541.531-
00ELIZANGELA DE 
SOUSA SANTOS 
AMORIMTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
552 42157 500.345.611-
53MARCILENE LÚCIA 
DE OLIVEIRA CAR -
V ALHOTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
553 42163 035.012.143-
59LEIDEMAR VIANA 
DA SILV ATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
554 42180 036.339.541-
55V ANESSA RODRI -
GUES SANTOSTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
555 42182 053.615.801-
04BÁRBARA LOPES 
FREIRE LIMATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO19/12/2023
556 42183 015.937.051-
58FLA VIANA RODRI -
GUES DIMAS MEN -
DONÇATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
557 42204 258.113.801-
78MARIA FÁTIMA FEI -
TOSA DA SILV ATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
558 42219 009.956.781-
46MARCELA PEREIRA 
DOS SANTOSTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
559 42233 278.263.761-
49CLEUZA MARIA GO -
MES PERREIRATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
560 42261 020.662.001-
23LEIDIANE MAXIMO 
DE OLIVEIRATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
561 42270 107.305.474-
85ANA BEATRIZ GER -
MANO MORAIS DA 
SILV A CUNHATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
562 42271 025.495.921-
07THALITA NAYARA 
SOUZA MORAESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
563 42285 216.721.301-
82SEBASTIANA DA SIL -
V A DARESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
564 42287 036.621.671-
66TAYNARA DA SILV A Técnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
565 42309 705.646.571-
40MICHELE NERES DA 
SILV ATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
566 42312 712.854.911-
06MARIA DANIELLE 
TEIXEIRA DOS SAN -
TOSTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
567 42332 942.709.021-
91KELLY REGINA DU -
RAES BRAZTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
568 42342 659.811.545-
00EDIZIR DE JESUS 
SOUZATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
569 42349 359.638.831-
72ELIZETE ALVES DE 
MOURAES MOURATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
570 42361 823.199.791-
15KATIA DA COSTA DE 
MATOS SILV ATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
571 42408 871.607.141-
72ADRIANA LEOPOLDI -
NA DOS SANTOSTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
572 42430 038.201.561-
43ANDRESSA OHANA Técnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
573 42437 441.450.631-
04ELIZABETH PEREIRA 
DA COSTATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
574 42466 050.516.411-
64NATHÁLIA SOARES 
PEREIRA CAMPOSTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
575 42478 008.283.491-
18ANDREIA APARECI -
DA DE SOUZATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO20/12/2023
576 42486 701.352.881-
18LORENA VERISSIMO 
DE SOUZATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
577 42488 045.367.421-
66DIONÁRIA SOARES 
MENDESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
578 42496 890.925.111-
53MÁRCIO BARBOSA 
GUEDESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
579 42521 705.811.651-
28VITÓRIA CAROLINA 
MACHADO DOS SAN -
TOSTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
580 42527 712.653.551-
18WERIK ANJOS RO -
DRIGUESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
581 42544 018.909.821-
05UANDERSON ROME -
RITO DE FARIATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
582 42546 715.491.615-
04GILMARA CASTRO 
ESTEVESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023Diário Oficial
Ano 10 - Nº 226120
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Aparecida de Goiânia,
11 de Dezembro de 2023, Sexta - Feira
583 42559 019.012.231-
59THAIANI SOUSA 
COSTATécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
584 42581 022.659.431-
93TATIANY PAULA FER -
NANDESTécnico(a) em 
Enfermagem28° CON -
VOCAÇÃO21/12/2023
Médico(a)
CLAS. INSC. CPF NOME FUNÇÃO CONVO -
CAÇÃOCOM -
PARECI -
MENTO
794 64089 016.941.631-
30DANIELLY CRISTINE 
DE OLIVEIRAMédico(a) 28° CON -
VOCAÇÃO21/12/2023
795 64110 049.472.201-
04ISADORA PRADO DE 
ARAÚJO VILELAMédico(a) 28° CON -
VOCAÇÃO21/12/2023
796 64189 609.154.753-
40EDSON DORNELES 
MIRANDA VIANAMédico(a) 28° CON -
VOCAÇÃO21/12/2023
797 64223 055.273.031-
99RAFAELA BEATRIZ 
SILV AMédico(a) 28° CON -
VOCAÇÃO21/12/2023
798 64233 031.442.531-
46BRUNNA ABREU PE -
RILLOMédico(a) 28° CON -
VOCAÇÃO21/12/2023
799 64244 036.565.421-
39ISABELA CARRIJO 
PESSOAMédico(a) 28° CON -
VOCAÇÃO21/12/2023
800 64277 706.067.141-
20MAURICIO ALENCAR 
ALVES FERREIRAMédico(a) 28° CON -
VOCAÇÃO21/12/2023
801 64286 751.482.421-
91JÚLIA SILV A CAMPOS Médico(a) 28° CON -
VOCAÇÃO21/12/2023
802 64288 701.080.291-
23KIMBERLY V ANESSA 
MENEZES MELEN -
DEZMédico(a) 28° CON -
VOCAÇÃO21/12/2023
803 64291 878.158.001-
06LUCIENE ALVES 
LIMA VIEIRAMédico(a) 28° CON -
VOCAÇÃO21/12/2023
804 64301 071.015.335-
07JÉSSICA KAROLINE 
DE OLIVEIRA GAR -
CIAMédico(a) 28° CON -
VOCAÇÃO21/12/2023
805 64337 015.732.561-
02GUSTA VO PACHECO 
DE MELLO PEREIRA 
DA SILV AMédico(a) 28° CON -
VOCAÇÃO22/12/2023
806 64347 058.402.921-
76ESTER RENATA SOU -
ZA SILV AMédico(a) 28° CON -
VOCAÇÃO22/12/2023
807 64376 714.505.211-
34ISABELA MÁRCIA 
FREITAS MONTESMédico(a) 28° CON -
VOCAÇÃO22/12/2023
808 64383 064.401.121-
12GABRIELLY MARIA 
MOREIRA REBOU -
ÇASMédico(a) 28° CON -
VOCAÇÃO22/12/2023
809 64398 011.999.091-
14MARCELLA GIOV A -
NA GA V A BRANDO -
LISMédico(a) 28° CON -
VOCAÇÃO22/12/2023
810 64401 703.207.571-
10VICTOR VIDAL DE 
OLIVEIRAMédico(a) 28° CON -
VOCAÇÃO22/12/2023
811 64452 049.408.461-
80DIVINO SANTANA 
SOBRINHO FILHOMédico(a) 28° CON -
VOCAÇÃO22/12/2023
812 64453 087.863.896-
29THAMIRIS DE SOUZA 
LOPESMédico(a) 28° CON -
VOCAÇÃO22/12/2023
813 64457 042.890.981-
77SAMUEL OLIVEIRA 
BOITAR/ MÉDICOMédico(a) 28° CON -
VOCAÇÃO22/12/2023
814 64460 956.979.691-
04LEANDRO ALUÍSIO 
MARQUES DE MELOMédico(a) 28° CON -
VOCAÇÃO22/12/2023
815 64472 043.752.851-
09KAROLLINE SANTOS 
GODOY CRUZMédico(a) 28° CON -
VOCAÇÃO22/12/2023
816 64491 019.045.631-
04IGLEICE FERREIRA 
DE MELLOMédico(a) 28° CON -
VOCAÇÃO22/12/2023TERMOS
Processo: 2023.228.885
Interessado: Secretaria Municipal de Cultura
Assunto: Retificação da dotação orçamentaria.
TERMO DE APOSTILAMENTO REFERENTE AO 
CONTRATO Nº 1327/2023-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE CULTU -
RA, neste ato representado pelo Secretário Sr. MARCOS FERNANDO ALCAN -
TARA DE ALMEIDA, inscrito no CPF sob o nº. 824.035.381-91.
CONTRATADA: LUZ DE NATAL, PROJETOS E ILUMINACOES LTDA., 
pessoa jurídica de direito privado, sediada na Rua Monsenhor Celso, Quadra 072 
Lote 8/9, Vila Santa, Aparecida de Goiânia/GO, CEP: 74.912-590, inscrita no 
CNPJ/MF, sob o nº 42.131.670/0001-97, neste ato, representada,  pelo Sr. MO -
SANIEL DOS SANTOS, portador(a) da CI sob nº 8099419 SSP/GO, CPF nº 
335.211.073-53.
FUNDAMENTO E VINCULAÇÃO: Este contrato decorre da licitação reali -
zada na modalidade PREGÃO PRESENCIAL Nº.228/2023, em conformidade 
com o disposto nas Leis 10.520/02, 8.666/93, Lei Complementar nº 123/2006, 
Lei Complementar nº 147/2014, Lei 13.979/2019, Decreto 10.024/2019, Decreto 
115/2020 e suas alterações e demais legislações pertinentes, e demais legislações 
pertinentes. Consideram-se integrantes do presente instrumento contratual o Edi -
tal e seus anexos, a proposta de preços da CONTRATADA, e demais documentos, 
no que couber, constantes do processo administrativo nº. 2023.228.885.
 (...)
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de 
Aparecida de Goiânia, por intermédio da Secretaria Municipal de Saúde, utili -
za-se desse meio para retificar a dotação orçamentaria, informada no Contrato 
nº 1327/2023, o qual tem como objeto a  contratação de empresa especializada 
em serviços na ornamentação de natal que está já incluso a locação de diversas 
figuras natalinas, a instalação e desinstalação das peças natalinas, haverá também 
reformas de peças natalinas, aquisição de materiais diversos e aquisição de peças 
novas de natal.
 
ONDE SE LÊ:
5.1. As despesas decorrentes do presente contrato correrão à conta das seguin -
tes Dotações Orçamentárias: 03.0311.15.452.1105.2086.117.33.90.39 - 20230173
LEIA-SE:
5.1. As despesas decorrentes do presente contrato correrão à conta das seguin -
tes Dotações Orçamentárias: 03.0320.04.122.3056.2323.33.90.39 - 20230576
 Fica apostilada a retificação supra.
 
Aparecida de Goiânia-Goiás, aos 11 dias do mês de dezembro de 2023.
___________________________________________________________
SECRETARIA MUNICIPAL DE CULTURA
MARCOS FERNANDO ALCANTARA DE ALMEIDADiário Oficial
Ano 10 - Nº 226121
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
11 de Dezembro de 2023, Sexta- Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Carlos Marden Moreira Lopes
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Marlucio Pereira da Silva
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Valdivino Edson de Azevedo
Secretário de Articulação Metropolitana
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
ELETRO BOM JESUS LTDA, CNPJ n° 00.250.527/0001-74, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comércio varejista es -
pecializado de eletrodomésticos e equipamentos de áudio e vídeo, Manutenção 
e reparação de equipamentos e produtos não especificados anteriormente, Insta -
lação e manutenção elétrica, Instalação e manutenção de sistemas centrais de ar 
condicionado, de ventilação e refrigeração, Comércio a varejo de automóveis, 
camionetas e utilitários novos, Comércio a varejo de automóveis, camionetas e 
utilitários usados, Comércio por atacado de caminhões novos e usados, Repre -
sentantes comerciais e agentes do comércio de veículos automotores, Comércio 
sob consignação de veículos automotores , localizado na Av. Dom Fernando, S/N, 
Quadra 08, Lote 13, Jardim Monte Cristo - Aparecida de Goiânia-GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
____________________________________
FORUM INDUSTRIA E COMERCIO DE EMBALAGENS LTDA, CNPJ n° 
36.560.768/0001-67, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simples (LAS), para 
atividade de  fabricação de embalagens de material plástico, comercio atacadista 
de embalagens, comercio varejista de outros produtos não especificados anterior -
mente,  localizado na  Rua Ana Maria, S/N, Quadra 18, Lote 17, Jardim Buriti 
Sereno , Aparecida de Goiânia-GO. O empreendimento não se enquadra na Reso -
lução CONAMA n° 001/86.
____________________________________
PINTURA ELETROSTATICA LTDA , CNPJ n° 10.796.367/0001-17, torna pú -
blico que requereu à Secretaria Municipal do Meio Ambiente de Aparecida de 
Goiânia, a Licença  Ambiental Simplificada (LAS), para atividade de serviços de 
usinagem, tornearia e solda, localizado na Avenida TROPICAL , Quadra 18 , Lote 
07 , S/N,  Jardim Tropical, Aparecida de Goiânia - GO . O empreendimento não 
se enquadra na Resolução CONAMA n° 001/86.