Diário Oficial
Aparecida de Goiânia,  03 de Outubro de 2023, Terça - Feira - Ano 10 - Nº 2219Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 13 GAB-PGM,
 DE 25 DE SETEMBRO DE 2023.
Dispõe sobre comunicação ao Procurador Geral do Município de sessões nos tri -
bunais e dá outras providências.
O PROCURADOR GERAL DO MUNICÍPIO, no uso de suas atribuições legais, 
RESOLVE:
Art. 1º. Todas as sessões de julgamento perante o Tribunal de Justiça do Estado de 
Goiás, Turmas Recursais de Juizados Especiais (Estaduais ou Federais), Tribunal 
Regional Federal, Tribunal Regional do Trabalho, Tribunal Superior do Trabalho, 
Superior Tribunal de Justiça e Supremo Tribunal Federal deverão ser comunica -
das ao Procurador Geral do Município por meio de preenchimento de planilha 
específica denominada de “Sustentação Oral” na pasta eletrônica da Procuradoria 
no “Aroeira”.
Parágrafo único. A planilha deverá ser preenchida obedecendo à ordem cronoló -
gica de julgamento das sessões.
Art. 2º. O Procurador Geral do Município poderá, ao seu critério, habilitar nos 
autos do processo para fazer sustentação oral.
Art. 3° - Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias.
GABINETE DA PROCURADORIA GERAL DO MUNICÍPIO, aos vinte e cinco 
dias de setembro de dois mil e vinte e três.
FÁBIO CAMARGO FERREIRA
PROCURADOR GERAL DO MUNICÍPIO
________________________________________
PORTARIA “P” Nº 547 DE 28 DE SETEMBRO DE 2023
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE :
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à dispo -
sição do (a) PODER EXECUTIVO DO ESTADO DE GOIAS para exercer um 
cargo comissionado, com ônus para o órgão de ORIGEM - REEMBOLSO, no 
período de período de 01 de setembro de 2023 a 31 de Dezembro 2024, com base 
no Art. 52 da Lei Complementar 003/2001.
SERVIDOR (A) CARGO
AMANDA CAROLINE DA SILV A 
FARIA   CPF nº 013.***.***-**ANALISTA EM SAUDE NUTRICIO -
NISTA
II - Em adequação a Lei Estadual 22.079 de 28 de junho de 2023, o pagamento 
dos servidores de órgãos integrantes dos Poderes da União, de outros estados, 
do Distrito Federal ou dos municípios será de competência do cessionário, com 
ressarcimento acrescido dos encargos sociais e trabalhista, bem como de qualquer 
outro benefício ou vantagem pecuniária a que tiver direito. 
 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 1 de setembro de 2023, ressaltamos que deverão ser quitados todos os 
seus direitos, benefícios e obrigações, mesmo que existam proporcionalidades, 
até a data de 31 de agosto de 2023
IV - Revoga se a Portaria nº 007 de janeiro de 2023 a partir do dia 01/09/2023. V- Revoga se a Portaria nº 494 de 30 de agosto de 2023.
VI - Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 29 de 
agosto de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
__________________________________________
PORTARIA DE ADIANTAMENTO Nº 046, 
DE 29 DE SETEMBRO DE 2023.
Autoriza a entrega de um adiantamento no valor de R$ 13.000,00 (Treze mil 
reais).
 
O SECRETÁRIO MUNICIPAL DE RELAÇOES INSTITUCIONAIS, no uso de 
suas atribuições legais, e conforme o Processo Administrativo n° 2023.213.073,
RESOLVE: 
I - Fica autorizada a entrega de um adiantamento no valor de R$ 13.000,00 (Tre -
ze mil reais), ao servidor CLEBER CESAR DE SOUSA, matrícula nº 44236, 
inscrito no CPF/MF sob o nº 001.XXX.XXX-XX, a ser empenhado na seguinte 
dotação orçamentária: 
 
03.0305.04.3053.122.3005.339030 
(100)Material de Consu -
moR$ 2.000,00
03.0305.04.3053.122.3005.339039 
(100)Serviços Terceiros 
Pessoa JurídicaR$ 3.000,00
03.0305.04.3053.122.3005.339033 
(100)Diárias, Passagens e 
HospedagensR$ 8.000,00
  
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretária de Transparência, 
Fiscalização e Controle.
III - Designa a Senhora Rosania Maria Correia Almeida, matrícula nº 41815, para 
atestar a veracidade e legitimidade das despesas provenientes deste adiantamento.
  
Gabinete do Secretário Municipal de Relações Institucionais de Aparecida de 
Goiânia, Estado de Goiás, 29 de setembro de 2023.
V ANILSON BUENO
Secretário Municipal de Relações InstitucionaisDiário Oficial
Ano 10 - Nº 22192
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 03 de Outubro de 2023, Terça - Feira
EDITAIS
EDITAL DE INTIMAÇÃO/NOTIFICAÇÃO Nº027/2023
                                   
A Coordenadoria de Tributos Mobiliários da Secretaria da Fazenda do Município 
de Aparecida de Goiânia, com sede na Rua Gervásio Pinheiro, s/nº, APM – Setor 
Residencial Central Solar Park, no uso de suas atribuições legais, com fulcro no 
Parágrafo 1º do Artigo 13, da Lei Municipal nº 1353/1994 - com alterações, que 
instituiu o Código de Processo Administrativo Tributário e Fiscal do Município – 
CPATF,  torna público para conhecimento: (i) no prazo de 20 (vinte) dias, a contar 
da data de publicação deste edital, apresentar os documentos solicitados, quando 
tratar-se de Notificação Fiscal; e (ii) no prazo de 20 (vinte dias) dias, quando tra -
tar-se de Auto de Infração, para apresentar impugnação/defesa ao Auto de Infra -
ção em referência, ou, em idêntico prazo, efetuar a quitação dos referidos débitos.
NOME OU RAZÃO SOCIAL CNPJ/CPF NOTIFICAÇÃO / AUTO DE INFRAÇÃO
AQUARELA PRESTADORA DE 
SERVIÇOS LTDA05.550.605/0001-70 NOTIFICAÇÃO 20230004117  DE 31.08.2023
DESENVOLVER PSICOLOGIA 
LTDA27.327.538/0001-61 NOTIFICAÇÃO 20230004792  DE 18.09.2023
LA V A RÁPIDO E CHOPERIA 
ALTO BRILHO LTDA-EPP11.312.775/0001-19 NOTIFICAÇÃO 20230004791  DE 18.09.2023
RODRIGO LUIZ DE BARROS 
OLIVEIRA17.533.037/0001-88 NOTIFICAÇÃO 20230004814  DE 19.09.2023
ASCE F&I LTDA 00.685.530/0001-10 AUTO DE INFRAÇÃO 40789 DE 30.08.2023
AGROSUL TRANSPORTES E 
AGRICOLA LTDA36.199.976/0001-82 AUTO DE INFRAÇÃO 40859 DE 19.09.2023
ARANTES ASSISTÊNCIA TEC. 
E MANUT.EM MAQ.E EQUIPA.
AGROP.LTDA-ME02.342.959/0001-30 AUTO DE INFRAÇÃO 40728 DE 25.09.2023
LOGISTICA INTEGRADA CER -
TA LTDA – ME05.703.207/0001-46 AUTO DE INFRAÇÃO 40760 DE 21.08.2023
RENTABILIZA CONTABIL 
GESTÃO EIRELI34.498.464/0001-91 AUTO DE INFRAÇÃO 40798 DE 18.09.2023
  
Coordenadoria de Tributos Mobiliários, 02 de outubro de 2023.
FLORIANO CARLOS BATISTA
Auditor Fiscal Tributário
Coordenador de Tributos Mobiliários
__________________________________________
Diário Oficial
Ano 10 - Nº 22193
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 03 de Outubro de 2023, Terça - Feira
TERMOS
TERMO DE RERRATIFICAÇÃO 487/2023
 
TERMO DE RERRATIFICAÇÃO AO ATO DE INEXIGIBILIDADE N° 27/2023
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO, neste ato, 
representada pela Secretária Municipal Sra. IDELMA MARIA DE OLIVEIRA 
SILV A, brasileira, inscrito no CPF/MF sob o nº 686.780.296-68 e de outro lado, 
CMQ EDITORA E PRODUÇÕES ARTÍSTICAS LTDA, inscrita no CNPJ nº 
21.440.327/0001-54, situada na Rua 55, Quadra 117 Lote 40, Salas 1, 2 e 7 Centro, 
Goiânia-GO, CEP: 74.055-150, através de seu representante legal, Sr. CHRISTIE 
MEDEIROS DE QUEIROZ, CPF nº 558.097.821-91 e RG nº 1907356 SSP-GO, 
tem justo e acordado RERRATIFICAR o fundamento presente no Ato de Inexi -
gibilidade de Licitação n° 27/2023 nos termos do Procedimento Administrativo 
nº2022.184.301 mediante as seguintes cláusulas e condições:
    
ATO DE INEXIGIBILIDADE N° 27/2023
ONDE SE LÊ:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no artigo 25, inciso III, da lei n° 8.666/93... 
PASSA-SE A LER: 
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no artigo 25, inciso I, da lei n° 8.666/93... 
DA JUSTIFICATIV A
Tais alterações se dão conforme orientação contida em Nota Técnica n° 562/2023-
SMS, fls. 193, de autoria de Lucas Santos Andrade (analista), Antônio de Moura 
Lima (Diretor Jurídico) e Sra. Brunna Lomazzi Gomes (Secretária STFC): os 
quais se manifestaram:  
‘’Salienta-se que cabe a esta controladoria, visando sempre atender aos princípios 
da Administração Pública estampados na Constituição da República, em espe -
cial, o da legalidade, observar as determinações a serem cumpridas, conforme 
preceitua a Lei 8.666/93 e Instruções normativas do TCM - GO e demais leis de 
regência. Sendo assim, resta imperioso solicitar:
A devida correção do Ato de Inexigibilidade de Licitação n°27/2023 (fls. 100/101), 
haja vista, no item 1, na fundamentação jurídica do referido Ato de Inexigibi -
lidade, encontra-se desconsoante com o Contrato n°146/2023, neste caso, esta 
controladoria recomenda a correção através de Termo de Apostilamento, onde 
leia-se art. 25, inciso IlI, da Lei n°8.666/93 e passa-se a ler: art.25, inciso 1, da 
Lei n°8.666/93. 
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Ato de 
Inexigibilidade de Licitação n° 27/2023 não alteradas ou substituídas por este ins -
trumento, cabendo a CONTRATANTE providenciar, por sua conta, a publicação 
do extrato deste termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de ____________________ de 2023.  
             
IDELMA MARIA DE OLIVEIRA SILV A
SECRETARIA MUNICIPAL DE EDUCAÇÃO
Contratante
CHRISTIE MEDEIROS DE QUEIROZ, 
CMQ EDITORA E PRODUÇÕES ARTÍSTICAS LTDA
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________TERMO DE ADITAMENTO Nº 489/2023
1º TERMO ADITIVO AO CONTRATO Nº 596/2023 - SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E OBRAS E A EMPRE -
SA COSTA BRA V A PROJETOS E CONSTRUÇÕES LTDA., NA FORMA QUE 
SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA MUNICI -
PAL DE INFRAESTRUTURA E OBRAS, neste ato representado pelo Secretário 
Municipal Sr. MÁRIO JOSÉ VILELA, brasileiro, portador da CI-RG nº 149912 
SSP/GO e inscrito no CPF/MF sob o nº 069.018.831-53. 
CONTRATADA: COSTA BRA V A PROJETOS E CONSTRUÇÕES LTDA, pes -
soa jurídica de direito privado, inscrita no CNPJ/MF sob o n° 37.843.570/0001-
53, sediada na Av. Tamoios, s/n° quadra 12, lote 13-E, Jardim Eldorado, Apare -
cida de Goiânia - GO, CEP: 74.993-160, neste ato representado pelo Sr. JOSÉ 
LUIZ CELESTINO DE OLIVEIRA, brasileiro, portador da CI-RG n° 3736315 
DGPC-GO e inscrito no CPF/MF sob o n° 023.690.101-00
OBJETO DO CONTRATO: Constitui objeto do presente contrato a contratação 
de empresa especializada na execução do Programa de Reestruturação Viária na 
Bacia do Ribeirão Santo Antônio II – Eixo 2, no município de Aparecida de Goi -
ânia.
OBJETO DO TERMO ADITIVO: Prorrogação do prazo de execução do contrato 
n°596/2023 – SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. 57, II, 
§1º, I e §2º da Lei nº 8.666/93 tudo em conformidade com os dados constantes no 
Processo Administrativo nº 2023.204.563.
JUSTIFICATIV A: Tal requerimento encontra-se justificado por meio do docu -
mento anexo ás fls.03 de autoria do Sr. Roberto Lemos de Freitas Oliveira – Supe -
rintendente de Engenharia/Diretor Técnico da UGP, nos seguintes termos: “ Para 
melhor entendimento a Secretaria de Infraestrutura, vem através deste informar e 
explanar o pedido de Prorrogação do Cronograma para a conclusão da execução 
dos serviços referentes ao Contrato supracitado. Destaco que esta obra encontra 
se em execução com aproximadamente 42,51% da obra já finalizada, porem algu -
mas interferências vieram comprometer o cronograma inicialmente estabelecido, 
como a existência rede de agua e também a não liberação de novas frentes de ser -
viços devido a não desapropriação da área a ser implantada o Eixo. Desta maneira 
se faz necessário a prorrogação do prazo de execução da obra em mais 2 meses 
para concluir os procedimentos administrativos referentes a desapropriação e as -
sim concluir os serviços. Lembro que o contrato possui vigência até abril de 2023 
sendo necessário apenas a prorrogação do prazo de execução “
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a cláusula 2.2 do contrato nº 596/2023-SEL, prorrogando-se o 
prazo de execução, por mais 2 (dois) meses, ou seja, de 12 de outubro de 2023 a 
12 de dezembro de 2023, nos termos do Parecer Técnico nº 270/2023-CE/STFC.
Referência Vigência Contratual Vigência de Execução
Contrato nº 596/2023-SEL 12.04.2023 a 12.04.2024 12.04.2023 a 12.10.2023
NOVO TERMO ADITIVO - 12.10.2023 a 12.12.2023
2. CLÁUSULA SEGUNDA – V ALOR DO CONTRATO INALTERADO 
2.1. Quanto ao valor do Contrato nº 596/2023-SEL, este não sofrerá alterações, 
sendo o valor global de R$21.075.251,71 (vinte e um milhão, setenta e cinco mil, 
duzentos e cinquenta e um reais e setenta e um centavos), conforme Cláusula 
Quarta, item 4.1 do mesmo.
3. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 25 de setembro de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECREÁRIO MUNICIPAL DE INFRAESTRUTURA
E OBRAS
Contratada
COSTA BRA V A PROJETOS E
CONSTRUÇÕES LTDA
Contratada
 Diário Oficial
Ano 10 - Nº 22194
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 03 de Outubro de 2023, Terça - Feira
Testemunhas:
1 ___________________________CPF: _______________________________
2 ___________________________CPF: _______________________________
_________________________________________
TERMO DE ADITAMENTO Nº 408/2023
7º TERMO ADITIVO AO CONTRATO Nº 655/2020 - SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMEDIO DA 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA E A EMPRESA COR -
RETA ENGENHARIA S/A., NA FORMA QUE SEGUE:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
CEP: 74.968-500 CEP: 74.968-500 por intermédio da SECRETARIA MUNICI -
PAL DE INFRAESTRUTURA, neste ato representado pelo Secretário Municipal 
Sr. MÁRIO JOSÉ VILELA, brasileiro, portador da CI-RG nº 149912 SSP/GO e 
inscrito no CPF/MF sob o nº 069.018.831-53. 
CONTRATADA: CORRETA ENGENHARIA S/A, pessoa jurídica de direito 
privado, inscrita no CNPJ sob n°11.936.741/0001-03, estabelecida a Rua Tere -
zinha n°846, Jardim das Esmeraldas, CEP: 74.830-145, Goiânia-GO, neste ato 
representado pelo Sr. JOSÉ CEZARI JUNIOR, portador da Cédula de Identidade 
n°13022987 SSPMG e inscrito no CPF sob n°061.926.876-09.
OBJETO DO CONTRATO: Constitui objeto a construção da Praça da Juventude 
a ser implantada na Avenida Igualdade, no Setor Garavelo, neste Município.
 OBJETO DO TERMO ADITIVO: Prorrogação de prazo contratual e de execu -
ção do contrato n° 655/2020 – SEL.
FUNDAMENTO: O presente Termo Aditivo tem por fundamento a os art. 57, II, 
§1º, I e §2º da Lei nº 8.666/93 tudo em conformidade com os dados constantes no 
Processo Administrativo nº 2023.119.557.
JUSTIFICATIV A: Tal requerimento encontra-se justificado por meio do docu -
mento anexo á fl.03 de autoria do Sr. Joviano D S Júnior – Fiscal da Obra, nos 
seguintes termos: 
PARECER TÉCNICA N° 041/2023 – SUPENGE/SEINFRA
Venho através deste solicitar a emissão de Termo de Aditamento ao Contrato 
655/2020- SEL visando manter à luz o cronograma e a vigência do contrato su -
pracitado.
Tal pedido se dá levando-se em conta os termos apresentados pela contratada em 
ofício anexo, termos estes ratificados por esta equipe de fiscalização. Além disso, 
é preciso ressaltar que será necessário a realização de um trabalho em conjunto da 
prefeitura com a contratada, visando a finalização da parcela da praça que havia 
ficado sob responsabilidade da prefeitura. Este processo já está em andamento e 
sob a supervisão do secretário de esportes, porém, ainda sem data para execução.
Por fim, peço a gentileza que se estenda, além do cronograma físico financeiro 
nos 04 meses preteridos, a vigência contratual em 12 meses, prazo este que não 
acreditamos ser necessário para a execução física do contrato, mas sim para os 
processos de pagamento junto à CEF, análises de partes interessadas e entrega 
definitiva da obra.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1. Fica alterada a cláusula 2.2 do contrato nº 655/2020-SEL, prorrogando-se em 
31 (trinta e um) dias, a título de devolução de prazo de paralisação, e ainda, a pror -
rogação por mais 120 (cento e vinte) dias no cronograma de execução, a contar 
da data retomada definitiva da obra, 31 de julho de 2023. Assim, o cronograma de 
execução terá vigência estendida até 31 de dezembro de 2023.
1.2. Fica alterada a cláusula 2.1 do contrato nº 655/2020-SEL, prorrogando-se o 
prazo de vigência por 12 (doze) meses, ou seja, 08 de dezembro de 2023 a 08 de 
dezembro de 2024.
Referência Folhas Objeto
Contrato n°655/2020-SEL 60 a 73 -
1° Termo Aditivo n°235/2021 76 a 78 Reajuste de valor
Termo de Retificação n°83/2021 79 a 80 Correção no nome da empresa
2° Termo Aditivo n°33/2022 81 a 82 Prorrogação do prazo de vigência  e execução
3° Termo Aditivo n°137/2022 83 a 84 Reajuste do valor
4° Termo Aditivo n°664/2022 85 a 86 Prorrogação de vigência
Termo de Retificação n°012/2023 87 a 88 Correção na sequência numérica
5° Termo Aditivo n°710/2022 89 a 90 Acréscimo de 18,78%
6° Termo Aditivo n°009/2023 91 a 92 Reequilíbrio Econômico
NOVO TERMO ADITIVO - Prorrogação do prazo de vigência e execução
2. CLÁUSULA SEGUNDA – V ALOR DO CONTRATO INALTERADO 
2.1. Quanto ao valor do contrato nº 655/2020-SEL, este não sofrerá alterações, 
sendo o valor global de R$3.973.403,08 (três milhões, novecentos e setenta e três mil, quatrocentos e três reais e oito centavos), conforme o Termo Aditivo 
n°009/2023.
3. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
3.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
3.2 – Por estarem em acordo, as partes contratadas firmam o presente instrumento 
em 2 (duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia-Goiás, 22 de agosto de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA MUNICIPAL DE INFRAESTRUTURA
Contratada
CORRETA ENGENHARIA S/A 
Contratada
  
Testemunhas:
1 _______________________________ CPF: ___________________________
2 _______________________________ CPF: ___________________________Diário Oficial
Ano 10 - Nº 22195
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
03 de Outubro de 2023, Terça - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Roberto Hidasi
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
PUBLICAÇÕES
E.D. MOTO LIVRE PEÇAS E ACESSORIOS LTDA, CNPJ n° 23.010.160/0001-
17, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença simplificada, para atividade de Comercio Varejista 
de Peças e Acessórios Novos para Motocicletas e Motonetas, Manutenção e Re -
paração de Motocicletas e Motonetas, localizado na Av Tropical, Quadra 22, Lote 
03, Sala 01, Jardim Tropical, Cep: 74.946-540, Aparecida de Goiânia – GO. O 
empreendimento não se enquadra na Resolução CONAMA n°001/86.
_________________________________________
DA VID & PAIV A LTDA, CNPJ n° 09.460.875/0001-40, torna público que reque -
reu à Secretaria Municipal do Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental Simplificada (LAS), para atividade odontológica, localizado na Rua 
Curimata, Quadra 94, Lote 03, SN, Setor dos Afonsos, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
_________________________________________
DELARIS FOOD SERVICE LTDA, inscrito no CNPJ sob 37.929.513/0001-91. 
Venho tornar publico que requereu junto a SEMMA de Aparecida de Goiânia a 
LICENÇA AMBIENTAL SIMPLIFICADA para a atividade de FABRICAÇÃO 
DE MASSAS ALIMENTÍCIAS, com sede na A V SENADOR PEDRO LUDO -
VICO TEIXEIRA, QD 56, LT 01 S/N, BAIRRO ILDA, Aparecida de Goiânia, 
CEP 74.935-830. O EMPREENDIMENTO NÃO SE ENQUADRA NA RESO -
LUÇÃO CONAMA 001/86.
_________________________________________
FLORESÇA INDÚSTRIA E COMÉRCIO DE COSMÉTICOS LTDA-SATTI -
V A-CNPJ:04.518.680/0001-90 torna público que requereu à Secretaria Municipal 
do Meio Ambiente de Aparecida de Goiânia, LICENÇA AMBIENTAL SIMPLI -
FICADA-LAS, para a indústria e comércio de cosméticos, Rua José Bonifácio 
Qd.20 Lt.20, Jardim Luz, Aparecida de Goiânia. O empreendimento não se en -
quadra na resolução CONAMA 001/86.
_________________________________________
LONA CONSTRUTORA LTDA, CNPJ nº 04.650.186/0001-85, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a licença ambiental simplificada, para as atividades de construções de estações e 
redes de distribuição de energia elétrica, no endereço: Rua L-9 SN Qd. 10 Lt. 20 
– Papillon Park – Aparecida de Goiânia/Go.   O empreendimento não se enquadra 
na Resolução CONAMA 001/86.