Diário Oficial
Aparecida de Goiânia, 28 de Abril de 2023, Sexta - Feira - Ano 9 - Nº 2114Município de Aparecida de Goiânia Eletrônico
LEIS 
LEI MUNICIPAL Nº 3.709, DE 24 DE ABRIL DE 2023.
“Dispõe sobre a obrigatoriedade de instalação e Manutenção de Circuito Fechado 
de TV-CFTV em estabelecimentos comerciais que prestam atendimentos a ani -
mais domésticos no Município de Aparecida de Goiânia”.                                
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art.1°. Esta lei determina que os estabelecimentos comerciais de Aparecida de 
Goiânia que prestam qualquer tipo de atendimento a animais domésticos instalem 
e mantenham em pleno funcionamento circuito fechado de TV-CFTV . 
 
Art. 2° Para os fins desta lei considera-se: 
I- Circuito fechado de TV-CFTV-: sistema de captação e retenção de ima -
gens e sons feitas por câmeras digitais ou analógicas que permite a vídeo-vigilân -
cia através de monitores conectados a uma rede central.
II- Animais domésticos: todos aqueles animais que através de processos tra -
dicionais e sistematizados de manejos e/ou melhoramento zootécnico tornaram -
-se domésticos, apresentando características biológicas e comportamentais em 
estreita dependência do homem, podendo apresentar fenótipo variável, diferente 
da espécie silvestre que os originou. 
III- Estabelecimento comerciais: aqueles que promovem cuidados medico -
-veterinários, higiene e estética, tais como clínica veterinária, pet shop e outros 
congêneres. 
Art. 3° As câmeras do circuito interno de que trata o art. 1º deverão ser instaladas 
e mantidas de forma que possam registrar, com imagem e som, o atendimento ao 
longo de toda a permanência do animal nas dependências do estabelecimento. 
§ 1º. Nos casos de serviços de banho e tosa, as câmeras devem ser instaladas de 
modo que o cliente possa acompanhar toda a prestação desses serviços em moni -
tores instalados no estabelecimento e, em tempo real, por meio da Rede Mundial 
de Computadores (Internet). 
§ 2º. As gravações deverão ser armazenadas por pelo menos seis meses após a re -
alização dos serviços e, quando for solicitado, o estabelecimento deverá fornecer 
ao cliente, no prazo de até dois dias, uma cópia integral das gravações. 
Art. 4° O não cumprimento das normas estabelecidas nesta lei sujeitara o infrator 
aos procedimentos previsto na Lei Municipal Nº. 792 DE 07 dezembro de 1988. 
Que “instituí o Código de Posturas do Município de Aparecida de Goiânia. 
Art. 5° As penalidades advindas das infrações a esta lei deverão recair sobre a 
pessoa física ou jurídica responsável pelo estabelecimento comercial. 
Art. 6° Fica concedido o prazo de 180 (cento e oitenta) dias a partir da vigência 
desta Lei para que os estabelecimentos comerciais se adequem ao aqui disposto. 
Art. 7° Esta Lei entrará em vigor na data da sua publicação.
 MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 24 de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito MunicipalDECRETOS 
DECRETO “N” Nº 272, DE 24 DE ABRIL DE 2023.
Dispõe sobre a alteração de destinação das áreas públicas municipais situados no 
Setor Planície, neste Município.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Estado de Goiás, 
no uso de suas atribuições conferidas pelas Constituições da República Federativa 
do Brasil, do Estado de Goiás e pela legislação infraconstitucional pertinente;
CONSIDERANDO os documentos acostados no Processo Administrativo nº 
2022.226.192.
CONSIDERANDO o parecer jurídico nº331/2023-PGM que concluiu pela lega -
lidade da troca de destinação entre áreas públicas municipais;
CONSIDERANDO que a APM – área verde 09, quadra 15, não atende a sua des -
tinação inicial, pois está antropizada, com ocupações irregulares por particulares;
CONSIDERANDO que a APM - área institucional-01, destinada a creche, não 
atende sua destinação inicial (creche), pois nela está implantada uma praça, que 
também é caracterizada como uma área verde, um bem de uso comum do povo;
DECRETA:
Art. 1º - Ficam alteradas as destinações das áreas públicas municipais APM – área 
verde 09, quadra 15 e APM - área institucional-01, destinada a creche situadas no 
Setor Planície, na forma seguinte:
I- A APM – área verde 09, quadra 15, com área de 5.693,41 m²; sendo 20,98 
metros mais 30,00 metros mais 24,81 metros mais 5,38 metros mais 4,49 metros 
de frente para a Alameda Paulo VI e Rua Cuba; pela direita 20,00 metros mais 
217,90 metros com os lotes 01 ao 22 da quadra 15; pelo chanfrado mede 4,55 
metros mais 4,99 metros; e, pela variante mede 20,35 metros mais 60,00 metros 
mais 20,35 metros, passa a ser denominada APM destinada a CMEI.
II- A APM – área institucional 01, destinada a creche, com área de 2.927,89 
m² medindo 88,05 metros de frente para a Rua Santana, pelos fundos mede 99,73 
metros, para a Alameda Sampaio Vidal, pelo lado direito mede 7,36 metros em 
linha circular, pelo lado esquerdo 52,66 metros para a Rua Antartida, pelos chan -
frados 4,07 metros e 3,15 metros, figura irregular, passa a ser denominada APM-
01 destinada a área verde.
Art. 2º - Este Decreto entra em vigor na data de sua publicação revogando-se as 
disposições em contrário.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, 24 de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo 
___________________________________________
DECRETO “N” N° 274, DE 24 DE ABRIL DE 2023.
Dispõe sobre aprovação do Loteamento Parque Évora neste Município, e dá ou -
tras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais, e
CONSIDERANDO que o loteamento foi aprovado conforme a Lei Complemen -
tar nº 124 de 14 Dezembro de 2016, que institui o Plano Diretor e Lei Comple -
mentar nº 152 de 09 de Outubro de 2018 que instituiu os instrumentos de Controle 
de Uso e Ocupação do Solo; Lei Complementar nº 176 de 05 de Agosto de 2020 
que altera a Lei Complementar nº 124/2016 e 152/2018 e os critérios urbanísticos.Diário Oficial
Ano 9 - Nº 21142
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
CONSIDERANDO os documentos acostados aos autos dos processos administra -
tivo nº 2019.075.585 e 2022.189.834, especialmente o Parecer Técnico de Apro -
vação de Loteamento nº 443/2022/SPRU/DU, emitido pela Secretaria Municipal 
de Planejamento e Regulação Urbana.
DECRETA:
Art. 1º Fica aprovado o Loteamento PARQUE ÉVORA, neste Município, de 
propriedade da EA3 7 URBANISMO LTDA, pessoa jurídica de direito privado, 
inscrita no CNPJ sob nº 17.436.249/0001-47, com sede no endereço Rua T-55, nº 
930, sala 1703 (parte) Ed. Walk Business, St. Bueno, CEP: 74.215-170, Goiânia -
-GO, conforme abaixo:
I- IDENTIFICAÇÃO DA ÁREA DO IMÓVEL:
O imóvel onde será implantado o loteamento está cadastrado perante o 1° Cartó -
rio de Registro de Imóveis de Aparecida de Goiânia sob a matrícula de número 
266.254, com os seguintes limites e confrontações:
Inicia-se a descrição deste perímetro no vértice AY4-P-27.834, de coordenadas N 
8.146.857,749m e E 691.917,613m; situado na divisa da Fazenda Santo Antônio 
e Vau das Pombas – Gleba 02 – Matrícula nº 259.230 com a Avenida Bela Vista; 
deste, segue confrontando com a Avenida Bela Vista com os seguintes azimutes e 
distâncias: 136°12’12” e 419,24 m até o vértice AY4-M-H773, de coordenadas N 
8.146.555,141 metros e E 692.207,769 metros; 127°44’33” e 11,99 metros até o 
vértice AY4-M-H772, de coordenadas N 8.146.547,802 metros e E 692.217,250 
metros; 134°27’41” e 20,02 metros até o vértice AY4-V-0100, de coordenadas 
N 8.146.533,782 metros e E 692.231,536 metros; situado na divisa da Avenida 
Bela Vista com a Fazenda Santo Antônio e Vau das Pombas – Matrícula nº Av. 
16-250.804 – Remanescente; deste, segue confrontando com a Matrícula nº Av. 
16-250.804 – Remanescente, com os seguintes azimutes e distâncias: 224°58’52” 
e 143,10 metros até o vértice AY4-V-0101, de coordenadas N 8.146.432,564 me -
tros e E 692.130,384 metros; situado na proximidade da nascente de uma verten -
te; deste, segue por esta vertente, à jusante, com os seguintes azimutes e distân -
cias: 243°18’43” e 49,42 metros até o vértice AY4-V-0102, de coordenadas N 
8.146.410,367 metros e E 692.086,227 metros; 225°52’36” e 111,42 metros até 
o vértice AY4-V-0103, de coordenadas N 8.146.332,797 metros e E 692.006,246 
metros; 242°57’44” e 117,86 metros até o vértice AY4-V-0104, de coordenadas 
N 8.146.279,222 metros e E 691.901,270 metros; 155°43’29” e 20,25 metros até 
o vértice AY4-V-0105, de coordenadas N 8.146.260,763 metros e E 691.909,595 
metros; 228°34’40” e 27,57 metros até o vértice AY4-V-0106, de coordenadas N 
8.146.242,523 metros e E 691.888,922 metros; 233°56’07” e 34,49 metros até o 
vértice AY4-V-0107, de coordenadas N 8.146.222,220 metros e E 691.861,044 
metros; 339°19’01” e 55,63 metros até o vértice AY4-V-0108, de coordenadas N 
8.146.274,263 metros e E 691.841,396 metros; 245°33’02” e 23,01 metros até o 
vértice AY4-V-0109, de coordenadas N 8.146.264,738 metros e E 691.820,445 
metros; 230°25’42” e 31,90 metros até o vértice AY4-V-0110, de coordenadas N 
8.146.244,418 metros e E 691.795,858 metros; 256°14’27” e 34,34 metros até o 
vértice AY4-V-0111, de coordenadas N 8.146.236,250 metros e E 691.762,501 
metros; 267°26’00” e 37,99 metros até o vértice AY4-V-0112, de coordenadas N 
8.146.234,549 metros e E 691.724,549 metros; deste, segue confrontando com a 
Fazenda Santo Antônio e Vau das Pombas – Matrícula nº Av.16-250.804 – Rema -
nescente, com os seguintes azimutes e distâncias: 270°27’27” e 115,66 metros até 
o vértice AY4-V-0113, de coordenadas N 8.146.235,472 metros e E 691.608,895 
metros; 343°12’33” e 196,15 metros até o vértice AY4-V-0114, de coordenadas 
N 8.146.423,261 metros e E 691.552,231 metros; Situado na divisa da Fazenda 
Santo Antônio e Vau das Pombas – Matrícula nº A V . 16-250.804 – Remanescente 
com a Rua Crisólito; deste, segue pela Rua Crisólito, com o azimute e distân -
cia de 37°43’27” e 84,57 metros até o vértice AY4-M-H770, de coordenadas N 
8.146.490,154 metros e E 691.603,977 metros; deste, segue pela Rua Sardôni -
ca, com o azimute e distância de 330°24’06” e 156,78 metros até o vértice AY -
4-P-27.835, de coordenadas N 8.146.626,471 metros e E 691.526,543 metros; 
situado na divisa da Rua Sardônica com a Fazenda Santo Antônio e Vau das Pom -
bas – Gleba 02 – Matrícula nº 259.230; deste, segue confrontando com a Fazenda 
Santo Antônio e Vau das Pomba –n Gleba 02 – Matrícula nº 259.230, com o 
seguinte azimute e distância 59°24’ e 454,34 metros até o vértice AY4-P-27.834, 
ponto inicial da descrição deste perímetro.
II- CARACTERIZAÇÃO DO LOTEAMENTO
Loteamento residencial, sendo parte parcelamento de acesso restrito e parte lo -
teamento convencional, com lotes comerciais/residenciais junto à Avenida Bela 
Vista.
O trecho de parcelamento restrito contempla área de 129.366,39m² com 294 lotes 
de 180,00m² a 250,00m² e lotes de serviço destinados a equipamentos/instalações 
de uso privativo do parcelamento de acesso restrito. 
São 70 lotes externos com área de 200,00m² a 11.600,06m². 
O total de lotes é de 368 terrenos, sendo 364 alienáveis e 04 lotes de serviço. 
Os terrenos do loteamento apresentarão zoneamento conforme Lei n. 124, de 14 
de dezembro de 2016.III-CLASSIFICAÇÃO E DISTRIBUIÇÃO DE AREAS
Diário Oficial
Ano 9 - Nº 21143
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
IV - TABELA DE DISTRIBUIÇÃO DAS QUADRAS – ÁREA VENDÁVEL
V- TABELA DE DISTRIBUIÇÃO DAS ÁREAS INSTITUCIONAISVI – TABELA DE DISTRIBUIÇAÕ DAS ÁREAS VERDES
Diário Oficial
Ano 9 - Nº 21144
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
VII – TABELA DE DISTRIBUIÇÃO DOS LOTES DE SERVIÇOS
Art. 2º - O empreendedor terá o prazo de até 180 (cento e oitenta) dias após a 
publicação deste Decreto para (registrar) o loteamento.
Art. 3º. Fica a EA3 7 URBANISMO LTDA, além de se comprometer com a in -
fraestrutura do loteamento, assume o compromisso de executar as infraestruturas: 
Pavimentação asfáltica das vias de circulação, guias e sarjetas; Implantação do 
sistema de drenagem pluvial; Implantação de sistema individual de esgotamento 
sanitário; Implantação de rede de distribuição de água potável; Implantação de 
rede de iluminação pública e distribuição de energia elétrica; Sinalização viária; 
Medidas mitigadoras apresentadas e aprovadas no Estudo de Impacto de Trânsito 
(EIT).
Art. 4º. O orçamento apresentado, no valor de R$ 8.467.945,03 (oito milhões, 
quatrocentos e sessenta e sete mil, novecentos e quarenta e cinco reais e três 
centavos) para execução das obras complementares, o qual está sendo utilizado 
nos Termos Caução e Compromisso, poderá ter o seu valor atualizado até a apre -
sentação do orçamento detalhado, podendo os documentos supracitados sofrerem 
alterações até o final do processo.
Art. 5º. O Alvará de implantação deverá ser expedido após o empreendedor cum -
prir os requisitos do art. 303 da Lei Complementar nº 124, de 14 de dezembro de 
2016.
Art. 6º. Como garantia de implantação do loteamento e de toda a infraestrutura 
correspondente, o loteador apresenta alguns lotes, conforme Termo de Caução e 
Termo de 
Compromisso de Implantação do Loteamento, ambos assinados entre as partes, 
quais sejam:
Nº da quadra Nº do lote Área do lote (m2) Valor venal
E1 1  11.123,38 R$ 4.449.352,00
E6 4 225,00 R$ 90.000,00
E6 5 225,00 R$ 90.000,00
E6 6 225,00 R$ 90.000,00
E6 7 225,00 R$ 90.000,00
E6 8 225,00 R$ 90.000,00
E6 9 225,00 R$ 90.000,00
E6 10 225,00 R$ 90.000,00
E6 11 225,00 R$ 90.000,00
E6 12 225,00 R$ 90.000,00
E6 13 225,00 R$ 90.000,00
E6 14 225,00 R$ 90.000,00
E6 15 225,00 R$ 90.000,00
E6 16 225,00 R$ 90.000,00
E6 18 237,50 R$ 95.000,00
E6 19 237,50 R$ 95.000,00
E6 20 237,50 R$ 95.000,00
E6 21 237,50 R$ 95.000,00
E6 22 237,50 R$ 95.000,00
E6 23 237,50 R$ 95.000,00
E6 24 237,50 R$ 95.000,00
E6 25 237,50 R$ 95.000,00E7 1       11.600,06 R$ 4.640.024,00
TOTAL 27.548,44 R$ 11.019.376,00
§1º Esses lotes não poderão ser comercializados até que sejam liberados pela 
Prefeitura, através de aditamento a este Termo.
§2º O LOTEADOR se compromete a complementar o valor caucionado, seja em 
lotes ou fiança bancária, ou outra modalidade, caso o valor do orçamento apresen -
tado sofra alteração durante a análise final de aprovação dos projetos complemen -
tares pelos respectivos órgãos competentes. 
Art. 7º. A aprovação do parcelamento do solo objeto deste Decreto está em 
conformidade com os documentos acostados ao processo administrativo nº 
2019.075.585 e 2022.189.834, especialmente o Parecer Técnico de Avaliação do 
Projeto de Loteamento, emitido pela Secretaria Municipal de Planejamento e Re -
gulação Urbana, cuja planta de situação (mapa) é parte integrante deste.
Art. 8º. O descumprimento de quaisquer obrigações ou condições previstas no 
Termo de Compromisso e neste Decreto e demais normas implicará na rescisão 
dos termos acordados e revogação imediata deste Decreto, sem a necessidade de 
qualquer notificação prévia.
Art. 9º Este Decreto entrará em vigor na data de sua publicação, revogando ex -
pressamente o Decreto “N” nº 150, de 13 de março de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, 24 de Abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana
___________________________________________
DECRETO “N” Nº 289, DE 25 DE ABRIL DE  2023.
Altera Decreto ‘N” n° 125, de 23 de fevereiro de 2023, que dispõe sobre no -
meação dos integrantes do serviço de apoio administrativo do Fundo Especial 
Municipal para o corpo de Bombeiros Militar do Estado de Goiás – FEMBOM/ 
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA.
  
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do o art. 6º da Lei Municipal nº 1.846, de 20 de novembro de 1998, 
DECRETA:
Art. 1º - Fica alterado o art. 1°, inciso III do Decreto “N” nº 125, de 23 de feve -
reiro de 2023, que dispõe sobre nomeação dos integrantes do serviço de apoio 
administrativo do Fundo Especial Municipal para o corpo de Bombeiros Militar 
do Estado de Goiás – FEMBOM/ PREFEITURA MUNICIPAL DE PARECIDA 
DE GOIÂNIA, passando a vigorar conforme segue:
“ (...)
III – SECRETÁRIO: 
2° Tem BM Natanael de Oliveira Silva, inscrito no CPF/MF sob o nº 585.XXX.
XXX-XX
(...)”
Art. 2º -  Este Decreto entra em vigor na data de sua publicação, revogando as 
disposições em contrário. 
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 25 de abril de 2023. 
VILMAR MARIANO DA SILV A
 Prefeito Municipal
FÁBIO PASSAGLIA
Secretário de Governo
 
 
Diário Oficial
Ano 9 - Nº 21145
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
DECRETO “P” N° 714 DE 24 DE ABRIL DE 2023.
DISPÕE SOBRE A EXONERAÇÃO DE SERVIDORES QUE OCUPAM CAR -
GOS COMISSIONADOS E DÁ OUTRAS PROVIDÊNCIAS.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições legais,
D E C R E T A
Art. 1º Exonerar o (a) senhor (a), FABIO PASSAGLIA, CPF – 412.***.***-**, 
do cargo em comissão de SECRETÁRIO MUNICIPAL DE GOVERNO, na SE -
CRETARIA MUNICIPAL DE GOVERNO, constantes do quadro de pessoal da 
Administração Municipal, com vencimento nível DS-1.
 
Art. 2º Este decreto entrará em vigor na data de sua publicação, com efeitos a 
partir de 27/04/2023, revogados as disposições em contrário.
GABINETE DO PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, aos 
24 dias do mês abril de 2023.
VILMAR MARIANO DA SILV A
PREFEITO MUNICIPAL
PORTARIAS 
PORTARIA DE ADIANTAMENTO Nº 014 
DE 28 DE ABRIL DE 2023.
Autoriza a entrega de adiantamento no valor de R$ 13.500,00 (treze mil e qui -
nhentos reais).
O SECRETÁRIO DE AÇÃO INTEGRADA, no uso de suas atribuições legais, 
conforme o Processo Administrativo nº 2023.089.324,
RESOLVE:
I – Fica autorizada a entrega de um adiantamento no valor de R$ 13.500,00 (treze 
mil e quinhentos reais) à servidora, Marina Alves Amorim Tomaz, matrícula nº 
39.896, inscrita no CPF/MF sob o nº 037.XXX.XXX-XX, a ser empenhado nas 
seguintes dotações orçamentárias:
2023.03.0321.04.122.3059.2377.339
0.30Material de Consumo R$ 4.600,00
2023.03.0321.04.122.3059.2377.339
0.39Outros Serviços de Ter -
ceiros , Pessoa Jurídica R$ 8.900,00
II – O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro do prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
 III – Designa o Sr. Júlio César Rodrigues de Lemos, matrícula nº 41266, para 
atestar a veracidade e legitimidade das despesas provenientes desse adiantamento.
Município de Aparecida de Goiânia, Estado de Goiás, 28 de abril de 2023.
A VELINO MARINHO SOUSA
Secretário de Ação Integrada PORTARIA “D” Nº 015, DE 25 DE ABRIL DE 2023.
Constitui a Comissão Organizadora do Desfile Cívico a ser realizado em come -
moração à Fundação do Município de Aparecida de Goiânia.
     
O SECRETÁRIO DE GOVERNO DO MUNICÍPIO DE APARECIDA DE GOI -
ÂNIA, no uso de suas atribuições legais, 
RESOLVE:
Art. 1º Constituir a Comissão Organizadora do Desfile Cívico, a ser realizado em 
11 de maio de 2023, em comemoração aos 101 anos à Fundação do Município de 
Aparecida de Goiânia, composta pelos seguintes membros:
I. Avelino Marinho;
II. Ozéias Laurentino
III. Marlúcio Pereira
I V. Gerfeson Aragão
V. Erick Magalhães
VI. Sulnara Santana
VII. Gleison de Oliveira Flávio
VIII. Rosildo Manoel da Silva
IX. Luiz Antônio Faustino Maronezi
X. Valdinei Souza Freire
XI. Vânia Maria da Silva Rodrigues
XII. Arnaldo da Silva Rodrigues
XIII. Junio Rocha Barbosa
Art. 2º Esta Portaria entra em vigor na data de sua publicação, revogando as dis -
posições em contrário, expressamente a Portaria “D” Nº 013, DE 11 DE ABRIL 
DE 2023.
Dê-se Ciência aos interessados, Cumpra-se. Publique-se.
SECRETARIA DE GOVERNO DO MUNICÍPIO DE APARECIDA DE GOIÂ -
NIA, aos 25 dias do mês de abril de 2023.
FÁBIO PASSAGLIA
Secretário de Governo
___________________________________________
PORTARIA 018/2023
Em consonância com o Decreto Municipal “N” n. 115 de 16 de março de 2020, 
expedido pelo Exmo. Sr. Prefeito, o Secretário Municipal de Infraestrutura de 
Aparecida de Goiânia, Goiás, no uso de suas atribuições legais, 
RESOLVE:
I) AUTORIZAR ENTRE OS DIAS 26/04/2023 a 31/05/2023 OS SEGUINTES 
SERVIDORES:
I-A) SUPERINTENDENTE CARLOS RENATO MARTINS MATRÍCULA 
37.880 CPF 588.507.321-04;
I-B) SUPERINTENDENTE ROBERTO LEMOS DE F. OLIVEIRA MAT. 38.020 
CPF 312.428.468-24;
II)  ASSINAREM JUNTOS OU EM SEPARADOS TODOS OS DOCUMEN -
TOS NECESSÁRIOS PARA A CONTINUIDADE DOS PROCEDIMENTOS 
ADMINISTRATIVOS E OPERACIONAIS DA ADMINISTRAÇÃO DIRETA 
OU TERCEIRIZADA DA SECRETARIA MUNICIPAL DE INFRAESTRUTU -
RA DE APARECIDA DE GOIÂNIA, GOIÁS, ENTRE ELES: LIBERAÇÃO 
DE DESPESAS EM NOTAS DE EMPENHOS, CONTRATOS, ADITIVOS, 
APOSTILAMENTOS, RETIFICAÇÕES, ATESTADOS EM NOTAS FISCAIS, 
MEDIÇÕES, ENCAMINHAMENTOS, PROCEDIMENTOS INTERNOS E 
EXTERNOS, SERVIÇOS EM GERAL RELACIONADOS AO RECURSO HU -
MANO, GRATIFICAÇÕES, PEDIDOS, SOLICITAÇÕES, DEVOLUÇÕES, 
RECLAMAÇÕES, A VISOS, COMUNICADOS, MEMORANDOS, TERMOS 
DE HOMOLOGAÇÕES,  PROCEDIMENTOS RELACIONADOS À LICITA -
ÇÕES, SOLICITAÇÕES E RESPOSTAS A OUTRAS SECRETARIAS, PRO -
CURADORIA, SMTA, GABINETE DO PREFEITO, RESPOSTA A OFICÍOS 
E DEMAIS DOCUMENTOS, RESPOSTA E SLICITAÇÃOS AS CÂMARAS 
MUNICIPAIS, ASSEMBLEIAS LEGISLATIV AS, CONGRESSO NACIONAL, 
SENADO FEDERAL, PRESIDÊNCIA DA REPÚBLICA, ASSINAR DOCU -
MENTOS REFERENTES À CAIXA ECONÔMICA FEDERAL, BANCO DO 
BRASIL, GOINFRA, BRK, SANEAGO, ENEL E DEMAIS ORGÃO DA AD -
MINISTRAÇÃO PÚBLICA MUNICIPAL, ESTADUAL E FEDERAL, JUDI -
CIONÁRIO (V ARAS, TRIBUNAIS, MINISTÉRIO PÚBLICO ESTADUAL E 
FEDERAL, OAB, CNJ, STJ, STF, ETC).Diário Oficial
Ano 9 - Nº 21146
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
III) CONVOCAR REUNIÕES, PARTICIPAR DE REUNIÕES, DEFINIR ES -
TRATÉGIAS, REGRAS E DIRETRIZES, INCLUSIVE SOBRE O DEPARTA -
MENTO PESSOAL, SOBRE HORÁRIOS E ESCALAS, SOBRE RESCESSO E 
REGRESSO DE SERVIDORES, TODO E QUALQUER ATO ADMINISTRA -
TIVO PARA O FUNCIONAMENTO DA SEINFRA DENTRO DAS NORMAS 
DA ADMINISTRAÇÃO PÚBLICA, E QUALQUER OUTRO ATO QUE SEJA 
DA ALÇADA DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA.
IV) Cumpra-se, publique-se e dê ciência ao (s) interessado (s).
Esta Portaria entra em vigor na data de sua publicação, estando revogadas todas 
as disposições contrárias, GABINETE DA SECRETARIA MUNICIPAL DE IN -
FRAESTRUTURA DE APARECIDA DE GOIÂNIA, GOIÁS, aos 26 de abril de 
2023.
Carlos Renato Martins   
Superintendente Adm. e Operacional   
Roberto Lemos Freitas de Oliveira
Superintendente de Engenharia
Eng. Mário José Vilela
Secretário Municipal de Infraestrutura
___________________________________________
                               
PORTARIA “P” Nº 22 DE  19 DE ABRIL DE 2023.
O SENHOR PROCURADOR GERAL DO MUNICÍPIO DE APARECIDA DE 
GOIÂNIA-GO, no uso de suas atribuições legais e,
CONSIDERANDO o teor do oficio de nº 187/2022- SMTA - emitido pela Secre -
taria de Segurança Pública, fls. 02/06, contidos nos autos nº 2022023789, mani -
festando-se pela apuração de conduta faltosa  da empresa através  de PAR - Pro -
cesso Administrativo de Responsabilização. 
CONSIDERANDO a necessidade de apuração de responsabilização pelo descum -
primento contratual, por parte da Empresa MARJS TINTAS LTDA-EPP, inscrita 
no CNPJ/MF sob o nº 27.266.913/0001-00, bem como, pela análise de eventual 
penalidade a ser aplicada;
RESOLVE:
Art. 1º. Instaurar– PAR - PROCESSO ADMINISTRATIVO DE RESPONSABI -
LIZAÇÃO, nos termos da Lei nº 8.666/93, e subsidiariamente no que couber da 
Lei Federal nº 10.520/2002 e Decreto nº 5.450/2005 destinado a apurar eventuais 
responsabilidades da empesa MARJS TINTAS LTDA-EPP, inscrita no CNPJ/MF 
sob o nº 27.266.913/0001-00, face às supostas irregularidades apontadas no Pare -
cer de nº 3237/2021/PGM, consubstanciados nos autos de n° 2022023789. 
Art. 2º. Fica a Comissão Permanente Disciplinar, nomeada por força do Decreto 
nº “N” 361 de 19 de maio de 2022, autorizada a reportarem-se diretamente aos 
demais órgãos da Administração para as diligências necessárias à instrução pro -
cessual e apuração dos fatos narrados no documento que solicitou o presente, 
devendo se orientar pelos princípios constitucionais, em especial os da eficiência, 
legalidade e razoabilidade.
Art. 3º. Após a conclusão dos trabalhos, no prazo legal, dê-se ciência a este órgão.
Cumpra-se. Publique-se.
Gabinete do Prefeito Municipal, aos 19 dias do mês de abril de 2023.
FÁBIO CAMARGO FERREIRA
Procurador Geral do Município PORTARIA “P” Nº 23 DE  24 DE ABRIL DE 2023.
O SENHOR PROCURADOR GERAL DO MUNICÍPIO DE APARECIDA DE 
GOIÂNIA-GO, no uso de suas atribuições legais e,
CONSIDERANDO o teor do oficio de nº 357/2022- GAB/SEINFRA - emitido 
pela Secretaria de Infraestrutura, fls. 02/03, contidos nos autos nº 2022235738, 
manifestando-se pela apuração dos fatos narrados no oficio de nº 312/2022-Sein -
fra/GAB, fls 32/33 e no despacho de nº 3038/2022- SEL, fls 34/42, através de 
PAR - Processo Administrativo de Responsabilização. 
CONSIDERANDO a necessidade de apuração de responsabilização pelo des -
cumprimento contratual, por parte da Empresa B & J COM. LTDA-ME, inscrita 
no CNPJ/MF sob o nº 14.394.880/0001-32, bem como, pela análise de eventual 
penalidade a ser aplicada;
RESOLVE:
Art. 1º. Instaurar– PAR - PROCESSO ADMINISTRATIVO DE RESPONSABI -
LIZAÇÃO, nos termos da Lei nº 8.666/93, e subsidiariamente no que couber da 
Lei Federal nº 10.520/2002 e Decreto nº 5.450/2005,  destinado a apurar even -
tuais responsabilidades da empesa B & J COM. LTDA-ME, inscrita no CNPJ/
MF sob o nº 14.394.880/0001-32, face às supostas irregularidades apontadas no 
Parecer de nº 3.068/2022-SEL, consubstanciados nos autos de n° 2022235738. 
Art. 2º. Fica a Comissão Permanente Disciplinar, nomeada por força do Decreto 
nº “N” 361 de 19 de maio de 2022, autorizada a reportarem-se diretamente aos 
demais órgãos da Administração para as diligências necessárias à instrução pro -
cessual e apuração dos fatos narrados no documento que solicitou o presente, 
devendo se orientar pelos princípios constitucionais, em especial os da eficiência, 
legalidade e razoabilidade.
Art. 3º. Após a conclusão dos trabalhos, no prazo legal, dê-se ciência a este órgão.
Cumpra-se. Publique-se.
Gabinete do Procurador Geral do Município, aos 24 dias do mês de abril de 2023.
FÁBIO CAMARGO FERREIRA
Procurador Geral do Município 
___________________________________________
                                                                                                                                                                                                                                
PORTARIA Nº 146 DE 25 DE ABRIL DE 2023
EXTINÇÃO DO BENEFÍCIO PREVIDENCIÁRIO DE PENSÃO POR MORTE 
À SRa. LOURDES MOREIRA DE FARIA, CONCEDIDO PELO DECRETO 
“P” Nº 680 DE 01 DE FEVEREIRO DE 2017, E DÁ OUTRAS PROVIDÊN -
CIAS.
 O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , EM CONJUNTO COM O DIRETOR DE BE -
NEFÍCIOS, no uso de suas atribuições legais e nos termos do § 1º, do art. 2º, da 
Lei Complementar Municipal nº 127, de 24 de fevereiro de 2017, c/c a Lei Com -
plementar Municipal nº 154, de 23 de novembro de 2018, c/c a Portaria de nº 70, 
de 26 de novembro de 2018.
CONSIDERANDO  o falecimento da pensionista Lourdes Moreira de Faria, em 
10 de fevereiro de 2023, conforme consulta realizada no Sistema Nacional de 
Informação de Registro Civil - SIRC.
RESOLVE:
Art. 1º- EXTINGUIR a partir de 10 de fevereiro de 2022, o Benefício Previdenci -
ário de Pensão por Morte concedido pelo Decreto “P” Nº 680 de 01 de fevereiro 
de 2017, à Sra. Lourdes Moreira de Faria (viúva do ex-servidor público munici -
pal falecido, Miguel José de Faria), CPF nº 937.505.441-15, com fundamento no 
art.10, II, “b” da Lei Complementar 010/2005.
Art. 2º- Esta Portaria entra em vigor na data de sua publicação retroagindo seus 
efeitos a 10/02/2023.
PUBLIQUE-SE, CUMPRA-SE.
GABINETE DO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APA -
RECIDA DE GOIÂNIA, Estado de Goiás, aos vinte e cinco dias do mês de abril 
de dois mil e vinte e três (25/04/2023).
ROBES VENÂNCIO E SILV A                           ANDERSON DOS SANTOS
Presidente do Aparecidaprev                                 Coordenador Previdenciário    Diário Oficial
Ano 9 - Nº 21147
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
PORTARIA Nº  160 DE 27 DE ABRIL DE 2023.
Nomeia a servidor(a) como Diretor(a) de Benefício de forma Interino(a), até no -
meação definitiva.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais  e regimentais, 
com fulcro no art. 74, da Lei Complementar 010 de 20 de junho de 2005.
C O N S I D E R A N D O a Portaria n° 70, de 26 de novembro de 2018, que 
determinou que as “concessões de aposentadorias, bem como pensão, serão con -
cedida através de Portaria , que serão assinadas pelo Presidente desta Autarquia  
juntamente com o Diretor(a) de Benefício”.
RESOLVE:
Art. 1° - Nomear a servidora JULIANA DE LIMA MENDANHA, matricula n° 
39666, como Diretora de Beneficio interina, respondendo pelos atos da aludida 
Diretoria até que seja nomeado Diretor de Benefícios desta Autarquia pelo Chefe 
do Executivo Municipal.
Art. 2° - Esta Portaria entra em vigor na data de sua publicação, produzindo seus 
efeitos até nomeação do Diretor, restabelecendo os efeitos da Portaria n° 70, de 
26 de novembro de 2018.
Art. 3  – Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 27 de abril de 2023
ROBES VENANCIO E SILV A
Presidente do Aparecidaprev
___________________________________________
PORTARIA Nº  161 DE 27 DE ABRIL DE 2023.
Altera e nomeia membro da Comissão de Política Previdenciária e de Saúde e 
Segurança do Trabalho, no âmbito do APARECIDAPREV que foi instituída pela 
Portaria n° 397/2022 e 077/2023 -APPREV .
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais  e regimentais, 
com fulcro no art. 74, da Lei Complementar 010 de 20 de junho de 2005;
CONSIDERANDO a Portaria MPS nº 185, de 14 de maio de 2015, que instituiu 
o Programa de Certificação Institucional e Modernização da Gestão dos Regimes 
Próprios de Previdência Social da União, dos Estados, do Distrito Federal e dos 
Municípios- PróGestão RPPS ;
CONSIDERANDO que o Instituto de Previdência de Aparecida de Goiânia (Apa -
recidaprev) aderiu ao Programa em 05 de novembro de 2018, por meio de termo 
assinado pelos seus representantes na forma estabelecida no art. 3º, da Portaria 
MPS nº 185, de 14 de maio de 2015;
CONSIDERANDO o disposto no item 3.2.5 do Manual do pró-gestão RRPS 
(versão aprovada em 26/02/2020);
CONSIDERANDO a necessidade de adotar medidas de prevenção aos riscos ine -
rentes ao ambiente de trabalho e às situações que provocam adoecimento e inca -
pacidade laboral dos servidores;
CONSIDERANDO o disposto no Memorando n° 225/2023 – APPREV , que soli -
cita à alteração de um dos membros e a nomeação de mais um membro na Comis -
são de Política Previdenciária de Saúde e Segurança do Servidor.
RESOLVE:
Art. 1º Instituir, no âmbito do Instituto de Previdência dos servidores de Apareci -
da de Goiânia (APARECIDAOREV), a Comissão de Política Previdenciária e de 
Saúde e Segurança do Trabalho. 
Art. 2º Designar, sem prejuízo de suas atribuições, os servidores relacionados 
abaixo para integrarem a Comissão de Política Previdenciária e de Saúde e Segu -
rança do Trabalho do APARECIDAPREV:
NOME MATRÍCULA
Cinthia Pereira Lima 40023
Ana Flávia F. O. Leite 1972295
Patrícia Leite Borges 1972093
Eduardo de Almeida Porto 1972263
Felipe de Almeida Porto 95109Art. 3º Esta portaria entrará em vigor na data de sua publicação.
Art. 4º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 27 de abril de 2023.
ROBES VENANCIO E SILV A
Presidente do Aparecidaprev
___________________________________________
PORTARIA “P” Nº 196 DE 25 DE ABRIL DE 2023
Ceder o (a) servidor (a) que especifica e dá outras providências.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso de suas 
atribuições constitucionais e legais,
RESOLVE :
I – Ceder o (a) Servidor (a) Público (a) Municipal abaixo relacionado, à disposi -
ção do (a) SECRETARIA DE SAUDE DO ESTADO DE GOIAS para exercer um 
cargo comissionado, com ônus para o órgão de REQUISITANTE, no período de 
período de 25 de abril de 2023 a 31 de Dezembro 2023, com base no Art. 52 da 
Lei Complementar 003/2001.
SERVIDOR (A) CARGO
ERIKA LOPES ROCHA BATISTA ANALISTA EM SAUDE - ENFER -
MEIRO CPF: 080.***.***-**
II– Esta Cessão, ao seu término, enseja a obrigação do Órgão requisitante de -
volver o Servidor com todos os seus direitos, benefícios e obrigações, quitados, 
mesmo que exista proporcionalidades, até a data da devolução. 
III - Esta Portaria entrará em vigor na data de sua publicação, com seus efeitos a 
partir de 25 de abril de 2023.
III – Fica revogada a Portaria nº 187 de 19 de abril de 2023.
IV – Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se.
GABINETE DO PREFEITO MUNICIPAL, em Aparecida de Goiânia, aos 25 de 
abril de 2023.
VILMAR MARIANO DA SILV A
Prefeito Municipal
AVISOS
CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE 
APARECIDA DE GOIÂNIA - CMASAP
RESOLUÇÃO Nº 22 DE 23 DE MARÇO DE 2022.
“Aprova a Prestação de Contas, referente ao ano de 2021 da Secretaria Municipal 
de Assistência Social de Aparecida de Aparecida de Goiânia, Reprogramação dos 
Saldos Financeiros para o Exercício de 2022 ”
O Conselho Municipal de Assistência Social de Aparecida de Goiânia, em reu -
nião ordinária realizada no dia 23 de março 2022, no uso de suas atribuições 
legais e regimentais,
RESOLVE:
Art. 1º - Aprova a Prestação de Contas da Secretaria Municipal de Assistência  
Social, referente ao ano 2021 
Art. 2º - Fica aprovada Reprogramação dos Saldos Financeiros para o Exercício 
de 2022.
Art. 3º - Esta Resolução entra em vigor, na data de sua publicação.
Presidência do Conselho Municipal de Assistência Social de Aparecida de Goiâ -
nia, aos 23 de março de 2022.
Christine Ramos Rocha
Presidente do Conselho Municipal de Assistência Social 
 Diário Oficial
Ano 9 - Nº 21148
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
Processo: 2023.027.252
Interessado: SECRETARIA MUNICIPAL DE CULTURA E TURISMO
Assunto: Inexigibilidade de Licitação
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 30/2023
O Secretário Municipal de Cultura e Turismo, Sr. ERICK MAGALHÃES DE 
OLIVEIRA SOUSA, no uso de suas atribuições legais, e considerando tudo que 
consta dos autos acima mencionados, resolvem:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, III da Lei Federal nº 8.666/93 em favor da empresa TOP PRIMER 
PRODUÇÕES MUSICAIS EIRELI, CNPJ nº 25.376.809/0001-43, sediada na 
Avenida Bernadino Figueiredo, 284, térreo, Residencial dos Pioneiros, Teixei -
raa de Freitas, Bahia – BA, CEP: 45.985-586, neste ato representado pelo Sr. 
EMANUEL EV ANDRO ALMEIDA LOPES, brasileiro, portador do CPF nº 
454.***.***-**, no valor global de R$ 220.000,00 (duzentos e vinte mil reais), 
objetivando a contratação de show artístico do cantor Léo Magalhães, a ser reali -
zado neste município no dia 12 de maio de 2023, no evento “Aparecida é Show”, 
em  comemoração  aos 101 (cento e um) anos do município de Aparecida de 
Goiânia. 
2 – Ordenar a publicação do feito, na forma da Lei;
3 – Encaminhar à Secretaria Executiva de Licitações para as providências subse -
quentes.
 
Aparecida de Goiânia-GO, aos ____ dias do mês de _________ de 2023.
 
ERICK MAGALHÃES DE OLIVEIRA SOUSA
Secretário M. de Cultura e Turismo
___________________________________________
PROCESSO Nº: 2023.027.255
INTERESSADO: SECRETARIA MUNICIPAL DE CULTURA E TURISMO
ASSUNTO: INEXIGIBILIDADE DE LICITAÇÃO.
ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
Nº 32/2023
O Secretário Municipal de Cultura e Turismo, Sr. ERICK MAGALHÃES DE 
OLIVEIRA SOUSA, inscrito no CPF/MF sob o nº 020.351.581-17, no uso de 
suas atribuições legais, e considerando tudo que consta nos autos acima mencio -
nado, resolve:
1 – Ratificar o procedimento e declarar a inexigibilidade de licitação, com fulcro 
no Art. 25, inciso III, da Lei Federal nº 8.666/93, em favor da empresa EVOLU -
TION PRODUTORA DE EVENTOS LTDA, pessoa jurídica de direito priva -
do, inscrita no CNPJ/MF sob o nº. 33.485.058/0001-21, com sede na Av. Doutor 
Chucri Zaidan, N° 1500, andar 20, Conj 2003 E 2004, CEP: 04.711-130, Vila 
Cordeiro, São Paulo/ SP, neste ato, representado pelo Sr. ALLAN CARAMAS -
CHI, brasileiro, empresário, inscrito no CPF/MF sob o nº: 294.***.***-**, para 
contratação de show artístico da banda “Raça Negra” a ser realizado nesta cidade, 
no dia 14 de maio de 2023, devido à comemoração do aniversário de 101 anos 
de Aparecida de Goiânia. O valor do contrato é de R$ 360.000,00 (trezentos e 
sessenta mil reais), através dos recursos do Tesouro Municipal referente à Con -
trapartida Financeira.
2 – Este Ato deve ser publicado no prazo máximo de 05 (cinco) dias da sua assi -
natura, como condição para eficácia da contratação, nos termos do art. 26 da Lei 
nº 8.666/93. 
3 – Determinar a emissão da Nota de Empenho;
4 – Encaminhar à Secretaria Executiva de Licitação, para as providências subse -
quentes. 
 
Aparecida de Goiânia, aos _______ dias do mês de _______ de 2023.
ERICK MAGALHÃES DE OLIVEIRA SOUSA 
Secretário Municipal de Cultura e Turismo.A VISO DE LICITAÇÃO DO PREGÃO PRESENCIAL 
Nº 034/2023.
 Data Abertura: 17 de maio de 2023 às 14h. Objeto da Licitação: AQUISIÇÃO 
DE USINA MOVEL PARA MICRO REVESTIMENTO COM CAMINHÃO – 
AMBOS ZERO KM. Tipo: Menor preço global. Local da sessão de abertura: 
Auditório da Secretaria Executiva de Licitação, sito à Rua Gervásio Pinheiro, 
área pública municipal, s/n, Setor Solar Central Park, Aparecida de Goiânia-GO, 
CEP: 74.968-500 Prédio Cidade Administrativa Maguito Vilela, piso térreo.  In -
teressado: SECRETARIA MUNICIPAL DE INFRAESTRUTURA. Processo: 
2022.231.537 Retire e Acompanhe o edital no site: www.aparecida.go.gov.br. 
Fone: (62) 3238-6741/ 6797. Email: diretoria.licitacaoapgyn@gmail.com.  
Viviane Batista de Oliveira
-Secretária Executiva de Licitação.
Dhayly Oliveira
–Pregoeira.
___________________________________________
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 046/2023-REP
Data Abertura: 18 de maio de 2023, às 09h. Objeto da Licitação: Locação de 
brinquedos infláveis diversos, destinados aos eventos da Secretaria de Assistência 
Social. Tipo: menor preço por item. Local da sessão de abertura: www.licitaco -
es-e.com.br Interessado: Secretaria Municipal de Assistência Social. Processo: 
2022.235.500 Retire e acompanhe o edital no site: www.aparecida.go.gov.br e 
www.licitacoes-e.com.br. Telefones: (62) 3238-6798/7227/6741- E-mail: direto -
ria.licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira
–Secretária Executiva de Licitação
Daniela Teles Silva
–Pregoeira.
___________________________________________
JUSTIFICATIV A DE DISPENSA DE CHAMAMENTO 
PÚBLICO PARA CELEBRAÇÃO DE TERMO 
DE FOMENTO Nº 164/2023
Considerando o disposto pela Lei Federal nº 13.019 de 31 de julho de 2014, que 
estabelece o regime jurídico das parcerias entre a administração pública e as orga -
nizações da sociedade civil, em regime de mútua cooperação, para a consecução 
de finalidades de interesse público e recíproco, mediante a execução de atividades 
ou de projetos previamente estabelecidos em planos de trabalho inseridos em ter -
mos de colaboração, em termos de fomento ou em acordos de cooperação.
Considerando que os objetivos e finalidades institucionais e a capacidade técni -
ca e operacional da organização são plenamente compatíveis com o objeto pro -
posto no Plano de Trabalho apresentado pela OSC CENTRAL DAS COMUNI -
DADES, FA VELAS E PERIFERIAS-COMFAPE, associação privada, com sede 
na Avenida de Contorno da Represa, número 150, quadra 02, lote 03, Parque 
Industrial de F Goiás/GO- CEP n° 74.630-030, inscrita no CNPJ/MF, sob o nº 
37.696.698/0001-31. 
Considerando que o Plano de Trabalho cumpre todos os requisitos legais exi -
gidos, bem como o mérito da proposta contida neste, em conformidade com a 
modalidade de parceria adotada.
Ao alisarmos a Proposta de Trabalho apresentada pela OSC, verificamos a possi -
bilidade de dispensa de chamamento público para a celebração da parceria, diante 
o disposto pelo inciso VI, do Art. 30 da Lei Federal nº 13.019 e suas alterações:
Art. 30. A administração pública poderá dispensar a realização do chamamento 
público:
[…]
VI – no caso de atividades voltadas ou vinculadas a serviços de educação, saúde 
e assistência social, desde que executadas por organizações da sociedade civil 
previamente credenciadas pelo órgão gestor da respectiva política. 
Diante o exposto, observando que a organização da sociedade civil proponente, 
CENTRAL DAS COMUNIDADES, FA VELAS E PERIFERIAS-COMFAPE, 
associação privada, com sede na Avenida de Contorno da Represa, número 150, 
quadra 02, lote 03, Parque Industrial de F Goiás/GO- CEP n° 74.630-030, inscrita 
no CNPJ/MF, sob o nº 37.696.698/0001-31atende aos requisitos da lei, e conside -
rando que a OSC integra a Rede Socioassistencial do município.Diário Oficial
Ano 9 - Nº 21149
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
Aparecida de Goiânia            de                          de 2023
ERICK MAGALHÃES DE OLIVEIRA SOUSA
Secretário de Cultura e Turismo de Aparecida de Goiânia
EDITAIS
PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂNIA-GO.
SECRETARIA MUNICIPAL DE EDUCAÇÃO DO MUNICÍPIO DE 
APARECIDA DE GOIÂNIA
PROCESSO SELETIVO SIMPLIFICADO EDITAL Nº 001/2023 PARA 
CONTRATAÇÃO TEMPORÁRIA DE PROFISSIONAL DA EDUCAÇÃO 
I (PEDAGOGO, EDUCAÇÃO FÍSICA E AGENTE EDUCATIVO) QUA -
DRO DE PESSOAL DO MUNICÍPIO DE APARECIDA DE GOIÂNIA.
EDITAL DE CONVOCAÇÃO
Nº 002/2023
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Vilmar Mariano 
da Silva, no uso de suas atribuições legais, e ainda considerando o resultado do 
Processo Seletivo Simplificado por análise curricular, para Contratação Temporá -
ria de servidores Profissional da Educação I (PE-I) (Pedagogo, Educação Física 
e Agente Educativo), da Secretaria Municipal da Educação, aberto pelo Edital Nº 
001/2023, devidamente homologado o resultado final, publicado no Diário Ofi -
cial Eletrônico do município. CONVOCA os classificados abaixo, para no prazo 
de 30 (trinta) dias, contados da data da publicação deste, tomar posse do cargo do 
qual fora classificado, junto a Diretoria de Recursos Humanos da Prefeitura, sito 
Rua Gervásio Pinheiro, APM, Setor Solar Central Park (ao lado do Paço Munici -
pal), nesta cidade, no horário de 08:00 às 11:30 e das 13:00 h às 17:30 h; e onde 
poderão obter a lista de exames médicos e relação de documentos necessários 
para efetivação do contrato:
38 – PE-I (Pedagogo) – Classificação 139 (cento e trinta e nove) até 178 (cento e 
setenta e oito) ampla concorrência;
02 – PE-I (Pedagogo) – Classificação 141 (cento e quarenta e um) e 161 (cento e 
sessenta e um), PNE; 
07 – PE-I (Educação Física) – Classificação 14 (quatorze) até 20 (vinte) ampla 
concorrência;
01 – PE-I (Educação Física) – Classificação 21 (vinte e um) PNE; 
90 – (Agente Educativo) – Classificação 200 (duzentos) até 289 (duzentos e oiten -
ta e nove) ampla concorrência;
Aparecida de Goiânia, 25 de abril de 2023.
VILMAR MARIANO
Prefeito Municipal
TERMOS
CONTRATO N° 178/2023
CONTRATO CELEBRADO ENTRE O MUNICÍPIO DE APARECIDA DE 
GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE CULTURA E TURISMO 
E A EMPRESA TOP PRIMER PRODUÇÕES MUSICAIS EIRELI, NA FORMA 
QUE SEGUE:
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, com sede na Rua Gervásio Pinheiro, Área Pública II, s/nº, setor Solar Cen -
ter Parque, CEP: 74.980-000 por intermédio da SECRETARIA MUNICIPAL DE 
CULTURA E TURISMO, neste ato representado pelo Secretário Municipal, Sr. 
ERICK MAGALHÃES DE OLIVEIRA SOUSA, inscrito no CPF/MF sob o nº 
020.***.***-**.
CONTRATADA: TOP PRIMER PRODUÇÕES MUSICAIS EIRELI, CNPJ nº 
25.376.809/0001-43, sediada na Avenida Bernadino Figueiredo, 284, térreo, Re -
sidencial dos Pioneiros, Teixeira de Freitas, Bahia, CEP: 45.985-586, neste ato 
representado pelo Sr. EMANUEL EV ANDRO ALMEIDA LOPES, brasileiro, 
portador do CPF nº 454.***.***-**.
FUNDAMENTO: Este contrato decorre de Dispensa via Inexigibilida -
de de Licitação com fundamento no artigo 25, inciso III, c/c art.26 da Lei n° 
8.666/93, ratificado pelo Ato de Inexigibilidade nº 30/2023, de ______ de 
_________________________ de 2023, tudo constante do processo administra -
tivo nº 2023.027.252, parte integrante do presente instrumento contratual.1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - Constituí objeto do presente instrumento contratual, a contratação de show 
artístico do cantor Léo Magalhães, a ser realizado na cidade de Aparecida de Goi -
ânia – GO, no dia 12 de maio de 2023, no evento “Aparecida é Show”, em virtude 
da comemoração dos 101 (cento e um) anos da Cidade de Aparecida de Goiânia.
2. CLÁUSULA SEGUNDA – DO V ALOR 
2.1 - O valor global do presente contrato é de R$ 220.000,00 (duzentos e vinte mil 
reais), sendo fixos e irreajustáveis durante a vigência deste instrumento, a serem 
pagos mediante a emissão de notas fiscal/ fatura.
3. CLÁUSULA TERCEIRA – DA FORMA DE PAGAMENTO, DOS RECUR -
SOS FINANCEIROS, DA DOTAÇÃO ORÇAMENTÁRIA.
3.1 – O pagamento será realizado mediante apresentação de nota fiscal. 
3.1.1 – O pagamento será realizado de forma integral até 10 (dez) dias antes da 
data do show.
3.2 - As faturas/ notas ficais deverão conter no mínimo os seguintes dados:
a) Data de emissão;
b) Estar endereçada a Prefeitura Municipal de Aparecida de Goiânia, situada 
à Rua Gervásio Pinheiro, Área Pública s/nº, Residencial Solar Central Park, Apa -
recida de Goiânia - GO, CEP: 74.968-500; CNPJ nº 01.005.727/0001-24.
c) Especificação do produto fornecido;
d) Preços unitário e total da fatura;
e) A Nota Fiscal deverá ser entregue no Departamento Financeiro da Se -
cretaria Municipal de Cultura e Turismo acompanhada das seguintes certidões 
atualizadas: INSS, FGTS, Municipal, Estadual, Federal e Trabalhista e cópia do 
contrato e nota de empenho. A(s) Nota(s) Fiscal(s) somente será encaminhada 
para pagamento após a comprovação de entrega do produto contratado e devida -
mente atestada pelo gestor do contrato.
3.3 – Para habilitar-se ao pagamento a CONTRATADA deverá protocolar na 
Secretaria Municipal de Cultura e Turismo, nota fiscal/ fatura, especificando o 
produto, o quantitativo e seu correspondente valor em moeda corrente nacional, 
devendo estar formalmente atestado pelo servidor designado para tal.
3.4 – Caso a CONTRATADA não protocolize seu pedido de pagamento nos pra -
zos avençados, reserva-se à CONTRATANTE o direito de pagar o valor da nota 
fiscal/ fatura, somente no mês subsequente sem alteração de valor, ou aplicação 
de qualquer cominação legal.
3.5 - As despesas com o presente objeto será cumprido em apenas 01 (um) empe -
nho a cargo da dotação orçamentária: __________________________________
____________________; Elemento de despesa: __________________________
______________ Ficha: _____________________________________Fonte: __
_______________________________. 
3.5.1 – Os recursos financeiros utilizados para custear a contratação são oriundos 
do Tesouro Municipal.
3.6 – Tendo em vista se tratar de pagamento adiantado de artista de renome na -
cional (Léo Magalhães), caso não haja realização do show, a contratada incorrerá 
nas penalidades descrita na Cláusula Sétima – Das Penalidades, do presente ins -
trumento contratual.
3.7 – As farturas ou as parcelas com atraso de pagamento superior a 30 (trinta) 
dias, terão direito a correção de 0,5% (zero vírgula cinco por cento) de seus res -
pectivos valores.
4. CLÁUSULA QUARTA – DA VIGÊNCIA
4.1 – O Contrato terá a vigência de 02(dois) meses após a assinatura da ordem de 
serviço.
5. CLÁUSULA QUINTA – DAS OBRIGAÇÕES DA CONTRATADA
5.1 - Além das responsabilidades resultantes da lei 8.666/93, constituem obriga -
ções e responsabilidades da CONTRATADA:
a. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do CONTRATANTE;
b. Manter durante toda a execução do contrato, em compatibilidade com as 
obrigações assumidas, todas as condições de habilitação e qualificação exigidas 
na contratação;
c. Executar fielmente o contrato de acordo com as cláusulas avençadas;
d. Reparar, corrigir, remover, reconstruir ou substituir, às suas expensas, no 
todo ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução e ou fabricação;Diário Oficial
Ano 9 - Nº 211410
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
e. Arcar com todas as despesas, enfim todos os custos diretos e indiretos, 
tais como: impostos, fretes, transporte, despesas trabalhistas, previdenciárias, se -
guros, enfim todos os custos necessários à fiel execução dos objetos deste termo. 
f. Deverá contratar e se responsabilizar, civil, e criminalmente, pela contra -
tação de profissionais necessários à perfeita execução do objeto deste contrato, 
sendo também responsável pelo pagamento dos honorários, impostos e obriga -
ções trabalhistas decorrentes dos mesmos;
g. A CONTRATADA não poderá terceirizar a execução parcial ou total dos 
serviços aqui descritos;
h. Responsabilizar-se pelos danos causados diretamente ao CONTRATAN -
TE ou a terceiros, decorrentes de sua culpa ou dolo na execução do contrato, não 
excluindo ou reduzindo essa responsabilidade e fiscalização ou o acompanha -
mento do CONTRATANTE;
i. Executar o contrato através de pessoas idôneas, com a necessária qua -
lificação profissional, assumindo total responsabilidade por quaisquer danos ou 
faltas que seus empregados, prepostos ou mandatários, no desempenho de suas 
funções causem ao CONTRATANTE ou a terceiros;
j. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecidas na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependências da Contratante;
k. Comunicar à fiscalização do CONTRATANTE, no prazo máximo de 24 
(vinte e quatro) horas que antecede a data de entrega, por escrito, quando verifi -
carem quaisquer condições inadequadas à execução dos serviços respectivos ou a 
iminência de fatos que possam prejudicar a perfeita execução do objeto contrata -
do.
6. CLÁUSULA SEXTA- DAS OBRIGAÇÕES DO CONTRATANTE
a. Oferecer livre acesso ao local da obra, como também, delimitar o espaço 
onde a mesma será implantada, estabelecendo seus limites, e, amarrando pelo 
menos um destes a um ponto fixo exterior ao mesmo;
b. Designar um gestor para acompanhar a fiel execução do contrato, que se 
encarregará de dar todo apoio e conhecimento para que o contratado desempenhe 
bem o seu papel;
c. Fiscalizar a execução dos serviços sem interferir no modo de gestão do 
contratado;
d. Rejeitar, no todo ou em parte, os serviços/produtos/materiais entregues, 
executados em desacordo com o contrato;
e. Efetuar os pagamentos das faturas em até 20 (vinte) dias após a apresen -
tação da Nota Fiscal. 
7. CLÁUSULA SÉTIMA – DAS PENALIDADES
7.1 – Pela inexecução total ou parcial do contrato, nos termos do artigo 87 da Lei 
8.666/93, a CONTRATADA sujeitar-se-á às seguintes penalidades, a serem apli -
cadas pela autoridade competente, garantida prévia defesa:
a. Advertência, por escrito, no caso de pequenas irregularidades;
b. Multa;
c. Suspensão temporária de participar em licitação e impedimento de con -
tratar com a Administração Municipal por prazo não superior a 02 (dois) anos;
d. Declaração de inidoneidade para licitar e contratar com a Administração 
Pública, enquanto perdurarem os motivos determinantes da punição ou até que 
seja promovida a reabilitação, perante a própria autoridade que aplicou a punição, 
que será concedida sempre que a CONTRATADA ressarcir a Administração dos 
prejuízos resultantes e depois de decorrido o prazo da sanção aplicada com base 
no item anterior.
7.2 – Tendo em vista se tratar de pagamento adiantado de artista de renome nacio -
nal (Léo Magalhães), caso a não realização do show a contratada se compromete a 
devolver o saldo devidamente atualizado no prazo máximo de 02 (dois) dias úteis 
contados da data prevista da apresentação artística, nesse caso especificamente no 
dia 12 de maio de 2023.
7.3 - O não cumprimento das obrigações assumidas pela contratada ou a infrin -
gência dos preceitos legais poderá, asseguradas sempre o direito da ampla defesa 
e do contraditório, se sujeitar às penalidades previstas nos artigos 87 e 88 da Lei 
8.666/93.
7.4 - As devidas punições e advertências serão aplicadas no caso de descumpri -
mento das Cláusulas que venham a causar prejuízo ao Contratante; 
7.5 - Contratada se sujeitará em caso de não comparecimento ao local especifi -
cado para realização do evento, a pagar o valor integral tratando de inexecução 
contratual ao qual citamos atraso injustificado na execução contratual se sujeitará 
a Contratada, além das penalidades referidas nos artigos 86 e 87 da Lei 8.66/93, 
obedecidos os limites máximos dispostos na seguinte forma:
a) 10% (dez por cento) sobre o valor da nota de empenho ou do contrato em caso 
de descumprimento das obrigações;
b) 0.3 % (três décimos por cento) ao dia, até o dia de atraso, sobre o valor da parte 
do serviço não realizado;c) 07% (sete décimos por cento) sobre o valor da parte do serviço não realizado, 
por dia subsequente ao trigésimo.
7.6 - As sanções administrativas de Declaração de idoneidade e de suspensão de 
participação em licitação e impedimento de contratar com a Administração Pú -
blica serão aplicadas também em conformidade com os casos citados no art. 88 
da Lei 8.666/93;
7.7 - Tais sanções administrativas serão aplicadas por competentes autoridades 
após instrução do respectivo processo no qual fica assegurado à ampla defesa da 
Contratada e serão comunicados a todos os órgãos da Administração competente.
8. CLÁUSULA OITA V A – DA RESCISÃO
8.1 – O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a) Não cumprir quaisquer das obrigações assumidas;
b) Transferir o contrato a terceiros, no todo ou em parte, sem prévia ou ex -
pressa anuência do CONTRATANTE.
8.2 – O presente contrato poderá ser rescindido por mútuo acordo, quando aten -
didas às conveniências do Município e o interesse público, bem como a disponi -
bilidade de recursos financeiros, tendo a CONTRATADA o direito a receber do 
CONTRATANTE o valor correspondente à execução efetuada.
8.3 – Ao Prefeito reserva-se o direito de no caso do não cumprimento do contrato 
a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem que a CON -
TRATADA caiba qualquer recurso judicial ou extrajudicial.
9. CLÁUSULA NONA – DO GESTOR DO CONTRATO
9.1 – Fica designado como gestor (a) do contrato o servidor: JOÃO BATISTA 
RIBEIRO DE OLIVEIRA, Matrícula nº 41.288.
10. CLÁUSULA DÉCIMA – DA REALIZAÇÃO DO SHOW
10.1 – A realização do show deverá obedecer ao cronograma previamente deter -
minado no contrato, ficando a cargo da administração eventuais mudanças em 
horários, desde que justificadas e que não ocorra em prejuízo à CONTRA TADA;
10.2 – A apresentação artística ocorrerá no palco principal do evento, atendendo 
o mapa técnico apresentado no Rider da arista em tela;
10.3 – Fica determinado que o artista deverá ceder parte do palco para outras 
apresentações, por se tratar de evento público com participação de outros artistas, 
evento esse que traz em seu escopo a fomentação e oportunidade para carreiras de 
novos artistas, buscando assim apoiar a realizações de apresentações que antece -
dem este show em formato de festival, sem prejuízo aos demais artistas.
11. CLÁUSULA DÉCIMA PRIMEIRA - DO FORO
11.1 – Fica eleito o foro desta cidade para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro, por mais privilegiado que seja.
11.2 – E assim, por estarem justos combinados e contratados, assinam este instru -
mento, as partes, na presença das testemunhas, que também o assinam.
  
Aparecida de Goiânia, ___________ de _____________ de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETARIA M. DE CULTURA E TURISMO
Contratante
TOP PRIMER PRODUÇÕES MUSICAIS EIRELI.
Contratada
Testemunhas:
1-______________________________________ CPF: ________________
2-______________________________________ CPF: ________________Diário Oficial
Ano 9 - Nº 211411
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
CONTRATO Nº 183/2023
CONTRATO CELEBRADO ENTRE A PREFEITURA MUNICIPAL DE APA -
RECIDA DE GOIÂNIA JUNTO A SECRETARIA MUNICIPAL DE CULTU -
RA E TURISMO E A EMPRESA EVOLUTION PRODUTORA DE EVENTOS 
LTDA.
DAS PARTES:
CONTRATANTE: O MUNICIPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº. 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central 
Park, CEP: 74.968-500 junto a SECRETARIA MUNICIPAL DE CULTURA E 
TURISMO, pessoa jurídica de direito público, neste ato, representado pelo Secre -
tário Municipal, Sr. ERICK MAGALHÃES DE OLIVEIRA SOUSA, inscrito no 
CPF/MF sob o nº 020.***.***-**.
CONTRATADA: EVOLUTION PRODUTORA DE EVENTOS LTDA, pessoa 
jurídica de direito privado, inscrita no CNPJ/MF sob o nº. 33.485.058/0001-21, 
com sede na Avenida Doutor Chucri Zaiden, n° 1500, andar 20, Conj 2003 E 
2004, CEP: 04.711-130, Vila Cordeiro, São Paulo/SP, neste ato, representado pelo 
Sr. ALLAN CARAMASCHI, brasileiro, empresário, inscrito no CPF/MF sob o 
nº: 294.***.***-**, doravante denominada Contratada.
FUNDAMENTAÇÃO: Este contrato decorre do procedimento administrativo 
de Inexigibilidade de Licitação com fulcro no artigo 25, III, da Lei Federal n° 
8.666/93, tudo constante do processo administrativo nº. 2023.027.255, do que faz 
parte o presente instrumento contratual.
1. CLÁUSULA PRIMEIRA – DO OBJETO
1.1 - O presente contrato tem por objeto a contratação de show artístico da 
banda “RAÇA NEGRA” a ser realizado nesta cidade, no dia 14 de maio de 2023, 
devido à comemoração do aniversário de 101 anos de Aparecida de Goiânia.  
2. CLÁUSULA SEGUNDA – DO V ALOR
2.1 – O valor global do presente contrato é de R$ 360.000,00 (trezentos e sessenta 
mil reais).
2.2 – Os pagamentos serão realizados mediante apresentação de nota fiscal/fatura.
2.3 – O pagamento das despesas decorrentes deste Contrato ocorrerá por conta da 
seguinte Dotação Orçamentária: _____________________________
3. CLÁUSULA TERCEIRA – DA VIGÊNCIA
3.1 – Este contrato terá vigência de 02 (dois) meses a partir da assinatura da or -
dem de serviço, sendo vedada a sua prorrogação. 
4. CLÁUSULA QUARTA - DAS OBRIGAÇÕES DA CONTRATADA
4.1 – Além das responsabilidades resultantes da lei 8.666/93, constituem obriga -
ções e responsabilidade da CONTRATADA:
a. Executar fielmente o contrato de acordo com as cláusulas nele avançados;
b. Reparar, corrigir, remover, reconstituir ou substituir, às suas expensas, no 
todo ou em parte, o objeto desse termo, em que se verificarem vícios, defeitos ou 
incorreções resultantes da execução e ou fabricação; 
c. Manter sigilo sobre quaisquer dados, informações ou documentos de que 
venha eventualmente ter conhecimento ou acesso em razão deste contrato;
d. Manter durante a execução do contrato, em compatibilidade com as obri -
gações assumidas, todas as condições de habilitação e qualificação exigidas no 
processo de inexigibilidade;
e. Arcar com todas as despesas, enfim todos os custos diretos e indiretos 
decorrentes da prestação do serviço, tais como: impostos, fretes, transporte, des -
pesas trabalhistas, previdenciárias, seguros, enfim todos os custos necessários à 
fiel execução dos objetos deste termo; 
f. Prestar todos os esclarecimentos que forem solicitados pela fiscalização 
do Contratante, cujas obrigações deverá prontamente atender;
g. Responsabilizar-se pelos danos causados diretamente à Administração ou 
a terceiros, decorrentes de sua culpa, ou dolo na execução desse contrato, não ex -
cluindo ou reduzindo essa responsabilidade à fiscalização ou o acompanhamento 
do contratante;
h. Comunicar à fiscalização da contratante, por escrito, no prazo máximo 
de 24 (vinte e quatro) horas, quando verificar quaisquer condições inadequadas à 
execução dos serviços ou a iminência de fatos que possam prejudicar a perfeita 
execução do contrato;
i. A CONTRATADA está obrigada a assumir a responsabilidade por todas 
as providências e obrigações estabelecida na legislação específica de acidentes 
de trabalho, quando: em decorrência da espécie, forem vítimas seus empregados 
no desempenho dos serviços ou em conexão com eles, ainda que ocorridas em 
dependência da Contratante;
j. A CONTRATADA deverá contratar e se responsabilizar, civil e criminal -mente, pela contratação de pessoas e profissionais necessários à perfeita execução 
dos serviços objeto deste, sendo também responsável pelo pagamento dos hono -
rários, impostos e obrigações trabalhistas decorrentes dos mesmos;
k. A CONTRATADA não poderá terceirizar a execução parcial ou total dos 
serviços aqui descritos;
4.2 - Das obrigações do CONTRATANTE:
a. Oferecer livre acesso ao local da execução do serviço, como também, 
delimitar o espaço onde o mesmo será executado, estabelecendo seus limites;
b. Designar fiscal para acompanhar a fiel execução do contrato, ficando todo 
e qualquer pagamento submetido à certificação da perfeita e adequada execução 
do objeto;
c. Fiscalizar a execução dos serviços sem interferir no modo de gestão do 
contratado;
d. Rejeitar, no todo ou em parte, os objetos realizados em desacordo com o 
contrato;
e. Efetuar os pagamentos em até 20 dias após a apresentação da Nota Fiscal;
f. Notificar por escrito à contratada, quando necessário, ocorrências de 
eventuais imperfeições no curso da execução dos serviços solicitados, fixando 
prazo para sua correção. 
4.3 – Da Realização do Show
a) A realização do show deverá obedecer ao cronograma previamente de -
terminado no contrato, ficando à cargo da Administração eventuais mudanças em 
horários, desde que justificadas e que não incorra em prejuízo à Contratada;
b) A apresentação artística ocorrerá no Palco principal do evento, atendendo 
o mapa técnico apresentado no Rider do artista em tela;
c) Fica determinado que o artista deverá ceder parte do palco para outras 
apresentações, por se tratar de evento público com a participação de outros artis -
tas, evento esse que traz em seu escopo a fomentação e oportunidade para car -
reiras de novos artistas, buscando assim apoiar a realização de apresentações que 
antecedem este show, em formato de festival, sem prejuízo dos demais artistas.
5. CLAUSULA QUINTA - DO PAGAMENTO
5.1. A despesa com o presente objeto será cumprida em apenas 1 (um) empenho 
a cargo da dotação orçamentária: _____________________________________
______ Elemento de despesa: __________ Ficha: __________________ Fonte: 
______________________.
5.2. O pagamento será realizado de forma integral até 10 (dez) dias antes da data 
do show. Tendo em vista a se tratar de pagamento adiantado de artista de renome 
nacional, caso a não realização do show a contratada sofrerá as penalidades con -
forme descrito em cláusula oitava – penalidades. 
5.3. A nota fiscal deverá estar endereçada a Prefeitura Municipal de Aparecida de 
Goiânia/GO, situada a Rua Gervásio Pinheiro, área pública, Setor Solar Central 
Park, CNPJ N° 01.005.727/0001-24;
5.4. Para habilitar-se ao pagamento a CONTRATADA deverá protocolar na Pre -
feitura Municipal de Aparecida de Goiânia – Secretaria Municipal de Cultura. 
Nota fiscal/fatura, especificando os produtos, seus quantitativos e seus correspon -
dentes valores em moeda corrente nacional, devendo estar formalmente atestado 
pelo servidor designado para tal, devidamente acompanhado das Certidões Nega -
tivas de Débitos Trabalhistas.
5.5. O gestor do contrato somente atestará o recebimento do objeto e liberará a (s) 
Nota (s). Fiscal (is) /Fatura (s) para pagamento quando cumpridas pela CONTRA -
TADA todas as condições pactuadas.
5.6. Caso a CONTRATADA não protocolize seu pedido de pagamento nos prazos 
avençados, reserva-se o CONTRATANTE o direito de pagar o valor da nota fis -
cal/fatura, somente no mês subsequente sem alteração de valor, ou aplicação de 
qualquer cominação legal.
5.7. Ressalva-se que, tendo em vista se tratar de pagamento adiantado de artista 
de renome nacional, caso não haja a realização do show, a CONTRATADA se 
compromete a devolver o saldo devidamente atualizado no prazo máximo de 02 
(dois) dias úteis contados da data prevista da apresentação artística, bem como 
a CONTRATADA sofrerá penalidades, conforme descrito na Cláusula Oitava – 
Das Penalidades. 
6. CLÁUSULA SEXTA – DO ATRASO DO PAGAMENTO
6.1 – Ocorrendo atraso no pagamento, as faturas não quitadas nas datas de seus 
respectivos vencimentos, serão acrescidas de 0,5% (meio por cento) ao mês de 
seus valores originais.
7. CLÁUSULA SÉTIMA – DA DOTAÇÃO E RECURSOS ORÇAMENTÁRIOS
7.1 - Os recursos financeiros para pagamento dos encargos são oriundos do TE -
SOURO MUNICIPAL. Diário Oficial
Ano 9 - Nº 211412
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
8. CLÁUSULA OITA V A – DAS PENALIDADES
8.1 – A contratada obriga-se a executar os serviços em perfeita harmonia e em 
concordância com as instruções previstas, obedecendo às normas estabelecidas 
pela CONTRATANTE.
8.2 – Qualquer alteração na sistemática estabelecida deverá primeiramente ser 
submetida à consideração do CONTRATANTE, com respectiva justificativa, a 
quem caberá decidir a orientação a ser adotada.
8.3 – O não cumprimento das obrigações assumidas pela CONTRATADA ou a 
infringência dos preceitos poderá, asseguradas sempre o direito da ampla defesa 
e do contraditório, se sujeitar as penalidades previstas nos artigos 87 e 88 da Lei 
8.666/93. 
8.4. As devidas punições e advertências serão aplicadas no caso de descumpri -
mento das cláusulas que venham a causar prejuízo ao CONTRATANTE.   
8.5. A CONTRATADA se sujeitará em caso de não comparecimento ao local es -
pecificado para a realização do evento, a pagar o valor integral, em se tratando de 
inexecução contratual ao qual citamos atraso injustificado na execução contratual 
se sujeitará a CONTRATADA, além das penalidades referidas nos artigos 86 e 
87 da Lei 8.666/93, obedecidos os limites máximos dispostos na seguinte forma:
a. 10% (dez por cento), sobre o valor da nota de empenho ou do contrato em 
caso de descumprimento das obrigações; 
b. 0,3% (três décimos por cento) ao dia, até o dia do atraso, sobre o valor da 
parte do serviço não realizado, por dia subsequente ao trigésimo; 
c. 0,7% (sete décimos por cento) sobre o valor da parte do serviço não rea -
lizado por dia subsequente ao trigésimo. 
8.6. As sanções administrativas de Declaração de idoneidade e de suspensão de 
participação em licitação e impedimento de contratar com a Administração Públi -
ca serão aplicadas também em conformidade com os casos citados no artigo 88 
da Lei 8.666/93.
8.7. Tais sanções administrativas serão aplicadas por competentes autoridades 
após instrução do respectivo processo no qual fica assegurado a ampla defesa da 
CONTRATADA e serão comunicados a todos os órgãos da administração com -
petente. 
9. CLÁUSULA NONA– DA RESCISÃO
9.1 – O presente contrato poderá ser rescindido, independentemente de interpela -
ção judicial ou extrajudicial, sem que a CONTRATADA tenha direito a qualquer 
indenização quando:
a. Não cumprir quaisquer das obrigações assumidas:
b. Transferir o contrato a terceiros, no todo ou em parte sem prévia ou ex -
pressa anuência da CONTRATANTE.
9.2 - O presente contrato poderá ser rescindido pôr mutuo acordo, quando atendi -
das as conveniências dos serviços e disponibilidade de recursos financeiros, tendo 
a CONTRATADA o direito a receber da CONTRATANTE, o valor dos serviços 
executados, até aquela data.
9.3 - Ao Prefeito Municipal reserva-se o direito de no caso de não cumprimento 
do contrato a contendo, transferi-lo a terceiros ou a executá-lo diretamente, sem 
que a CONTRATADA caiba qualquer recurso judicial ou extrajudicial.
10. CLÁUSULA DÉCIMA – DO GESTOR DO CONTRATO
10.1 – Fica nomeado Gestor do presente instrumento contratual o Sr. João Batista 
Ribeiro de Oliveira, lotado na Secretaria Municipal de Cultura e Turismo, inscrito 
na matrícula n° 41288.
11. CLÁUSULA DÉCIMA PRIMEIRA – DO FORO
11.1 - Fica eleito o foro desta cidade, para dirimir todas as questões emergentes 
deste contrato, com renúncia de qualquer outro pôr mais privilegiado que seja.
11.2 - E assim por estarem justos, combinados e contratados, assinam este ins -
trumento, as partes, por seus representantes, na presença das testemunhas abaixo 
nomeadas.
 
12. DISPOSIÇÕES FINAIS
12.1. Toda a comunicação com o prestador de serviços será feita institucional -
mente por meio de documentos devidamente protocolados no protocolo da Prefei -
tura Municipal de Aparecida de Goiânia – Secretaria Municipal de Cultura. Não 
terá valor legal administrativo os documentos encaminhados por meio de verso 
do protocolo. Aparecida de Goiânia-Goiás, ______ de _________________ de _______.
ERICK MAGALHÃES DE OLIVEIRA SOUSA 
Secretaria Municipal de Cultura e Turismo
Contratante 
EVOLUTION PRODUTORA DE EVENTOS LTDA
Contratada
Testemunhas:
1-______________________________________ CPF: ____________________.
2-______________________________________ CPF: ____________________.
___________________________________________
TERMO DE ADITAMENTO Nº 187/2023
   
8º TERMO ADITIVO AO CONTRATO Nº 501/2019-SEL CELEBRADO EN -
TRE O MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO URBANO E A EM -
PRESA RSN LOGÍSTICA – LOCAÇÃO E SERVIÇOS DE MÁQUINAS E 
EQUIPAMENTOS LTDA. 
DAS PARTES:
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurí -
dica de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-
24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Cen -
tral Park, CEP: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE 
DESENVOLVIMENTO URBANO, neste ato, representado por seu Secretário 
Sr. ALDIVO PEREIRA DE ARAÚJO, brasileiro, inscrito no CPF/MF sob o n° 
186.***.***-**.
CONTRATADA: RSN LOGÍSTICA – LOCAÇÃO E SERVIÇOS DE MÁQUI -
NAS E EQUIPAMENTOS LTDA., pessoa jurídica de direito privado, cadastrada 
no CNPJ n° 02.340.985/0001-20, sediada na Quadra 103 Sul II, Rua SO, n° 5, 
Plano Diretor Sul, Palmas – TO, neste ato representado pelo Sr. RODRIGO SI -
QUEIRA NOGUEIRA, brasileiro, portador da RG-CI n° 1480162 – SSP-GO e 
inscrito sob o CPF n° 587.***.***.**.
OBJETO DO CONTRATO: Contratação de Empresa para prestação dos serviços 
de roçagem das áreas e lotes urbanos não edificados e lotes baldios do Município 
de Aparecida de Goiânia, com o uso de 35 tratores com roçadeiras e os respecti -
vos tratoristas. 
OBJETO DO TERMO ADITIVO: Prorrogação do prazo de vigência contratual e 
valor ao Contrato nº 501/2019-SEL. 
 
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento o art. 57, ll, 
§º2 da Lei nº 8.666/93, tudo em conformidade com os dados constantes no Pro -
cesso Administrativo nº 2022.239.659.
JUSTIFICATIV A: a solicitação e justificativa do referido aditivo, encontram-se 
exaradas no Ofício nº 3.939/2022-DIR/ADM/SDU, (fl. 02/05) da lavra do Secre -
tário de Desenvolvimento Urbano, Sr. Aldivo Pereira de Araújo, donde se extrai 
os seguintes trechos:  “Tendo em vista o vencimento do 7º Termo Aditivo de Pra -
zo ao contrato nº 501/2019-SEL, firmado com a empresa RSN LOGÍSTICA no 
dia 24 de abril de 2023, solicito autorização para celebração do 8º Termo Aditivo 
por um período de 09 (nove) meses, com o valor correspondente o que totalizará 
60 (sessenta) meses, dentro da permissiva legal, com base no art.57, II da Lei 
8.666/93 e reajuste contratual com o período conforme solicitação da empresa em 
anexo. O princípio básico da prorrogação de um contrato firmado com a adminis -
tração pública está aduzido no inciso II, do artigo 57m da lei das licitações, e asse -
vera que somente poderão ser prorrogados, os contratos de prestação de serviços a 
serem executados e forma contínua, e, por no máximo 60 meses, senão vejamos: 
[...] Em razão da eficiência e ótimo custo benefício que o serviço prestado vem 
demonstrando, em concordância com a empresa solicitamos a prorrogação do 
contrato por mais 09 (nove) meses, totalizando 60 (sessenta) meses de vigência. 
O objeto contratual é a Contratação de Empresa para prestação dos serviços de 
roçagem das áreas e lotes urbanos não edificados e lotes baldios do Município de 
Aparecida de Goiânia, com uso de 35 tratores com roçadeiras e os respectivos tra -
toristas, objeto este, contínuo, em razão de sua essencialidade e habitualidade na 
execução. Nesse contexto, a essencialidade faz referência à necessidade de exis -
tência e manutenção do contrato, pelo fato de eventual paralisação da atividade 
contratada implicar em prejuízo aos exercícios das atividades da Administração 
contratante. Isso porque, uma repentina paralisação, irá comprometer diretamente 
atividades atribuídas a Secretaria de Desenvolvimento Urbano, referente a lim -
peza de lotes baldios e terrenos não edificados. [...]. Ora, o serviço contratado, é 
indispensável a promover atividade finalística da Administração, além de influen -
ciar diretamente na prestação de serviço público, já que a limpeza de terrenos bal -
dios está prevista no artigo 5º do Código de Posturas do Município de Aparecida 
de Goiânia (Lei 792/88): Ou seja, não é uma mera faculdade executar tal serviço, 
mas obrigação imposta e definida em Lei, e que não deve em qualquer situação Diário Oficial
Ano 9 - Nº 211413
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
ser interrompida. Importante ressaltar que uma eventual paralisação desse servi -
ço, ou se prestado de forma precária provocará danos a população, pois, sem uma 
limpeza eficiente e constante o crescimento do mato, irá gerar graves incômodos 
aos munícipes. Dentre esses incômodos podemos citar o prejuízo a saúde pública, 
já que com o mato alto, esses locais se tornam propícios a receber resíduos inde -
vidos e entulhos, que acumulados promovem também a proliferação de insetos, 
vetores de doenças, dentre outros, outro ponto que merece destaque é referente 
a sensação de insegurança para a população, já que o mato vasto e alto pode 
beneficiar a ação de marginais que veem ali um ponto de abrigo para cometer 
delitos. Quanto às características, observamos que o objeto contratado se encaixa 
perfeitamente as peculiaridades dos serviços continuados: * Visam atender uma 
necessidade permanente DA ADMINISTRAÇÃO. * SÃO INSTRUMENTAIS, 
AUXILIARES OU ACESSÓRIOS, OU SEJA, CONSTITUEM ATIVIDADE DE 
APOIO, A FIM DE QUE A Administração possa cumprir sua missão institucio -
nal. * O PRODUTO ESPERADO NÃO SE EXAURE EM PERÍODO PREDE -
TERMINADO. * PRESSUPÕE VIGÊNCIA DA CONTRATAÇÃO: POR MAIS 
DE UM EXERCÍCIO FINANCEIRO. * CONSTITUEM OBRIGAÇÕES DE 
FAZER. Não obstante, a locação vem se mostrando vantajosa, pois fica por conta 
da contratada, despesas como: manutenção, contratação de pessoal (operadores), 
sinistros, multas, dentre outros, que já estarão contemplados no valor total da 
locação, restando a administração apenas a fiscalização dos serviços já prestados. 
Informamos também que os maquinários pertencentes a pasta devido aos muitos 
anos de uso, já se encontram bastante sucateados e os custos de suas manutenções 
vinham aumentando consideravelmente no decorrer dos anos, pois, as anomalias 
se agravam com a decrepitude dos equipamentos e as peças de reposição, deixam 
de ser as de menor valor e passam a ser mais complexas e caras. Com a presente 
contratação, o município diminui drasticamente os custos com a manutenção da 
frota própria, já que estes estão sendo utilizados apenas para serviços mais leves 
como pintura de meio fio e os tratores que atendem o programa da patrulha rural 
[...]”. 
1. CLÁUSULA PRIMEIRA – DO PRAZO – ALTERA A CLÁUSULA TERCEI -
RA DO CONTRATO N° 501/2019-SEL. 
1.1. Fica alterada a Cláusula Terceira - Da Vigência, item 3.1, do Contrato nº 
501/2019-SEL, prorrogando seu prazo de vigência por mais 09 (nove) meses, ou 
seja, de 24 de abril de 2023 a 24 de janeiro de 2024, atingindo assim o permissivo 
legal de 60 (sessenta meses), nos termos do art.57, inciso II, Lei nº 8.666/93.
2. CLÁUSULA SEGUNDA – DO V ALOR DO CONTRATO - ALTERA A 
CLÁUSULA QUARTA DO CONTRATO N° 501/2019-SEL. 
2.1.  Fica alterada a Cláusula Quarta, item 4.1 do Contrato nº 501/2019-SEL, 
passando o valor global de R$ 16.832.986,40 (dezesseis milhões, oitocentos e 
trinta e dois mil, novecentos e oitenta e seis reais e quarenta centavos) para R$ 
20.476.528,40 (vinte milhões, quatrocentos e setenta e seis mil, quinhentos e vin -
te e oito reais e quarenta centavos).
2.2.  O valor do presente termo aditivo mensal é de R$ 404.838,00 (quatrocentos 
e quatro mil, oitocentos e trinta e oito reais), considerando o período de 09 (nove) 
meses o valor será de R$ 3.643.542,00 (três milhões, seiscentos e quarenta e três 
mil e quinhentos e quarenta e dois reais), conforme tabelas abaixo:
2.3. Tabela de Cálculo:
Referência Quant. Valor Unitário Valor Mensal 
atualizado do 
contrato (para 
09 meses)Novo valor anu -
al com reajuste
7º termo aditivo nº 
74/202235 R$ 11.566,80 R$ 404.838,00 R$ 3.643.542,00
2.4. Quadro de Cálculo do Valor Global:
Referência Objeto Fls. Valor Men -
sal Valor Anual Valor Global
Contrato nº 
501/2019- 09/21 R$ 274.899,80* R$ 1.374.499,00 R$ 1.374.499,00
1º termo 
aditivo nº 
79/2019Prorroga -
ção de Pra -
zo e Valor37/39 R$ 274.899,80* R$ 1.374.499,00 R$ 2.748.998,00
2º termo 
aditivo nº 
225/2019Prorroga -
ção de Pra -
zo e Valor44/46 R$ 274.899,80* R$ 1.374.499,00 R$ 4.123.497,00
3º termo 
aditivo nº 
081/2020Reajuste 51/52 R $ 
284.155,12***R$ 3.409.861,44 R$ 7.533.358,44
4º termo 
aditivo nº 
143/2020Reajuste
(Retroati -
vo)58/59 - R$ 31.565,07 R$ 7.564.923,515º termo 
aditivo  
nº114/2021Reajuste 66/67 R $ 
299.641,56999...R$ 3.595.698,89 R$ 11.160.622,40
6º  termo 
aditivo nº 
351/2021Reequilí -
brio74/77 - R$ 814.304,40 R$ 11.974.926,80
7º termo 
aditivo nº 
74/2022Prorroga -
ção de Pra -
zo e Valor78/80 R$ 404.838,30 R$ 4.858.059,60 R$ 16.832.986,40
Novo ter -
mo aditivo Prorroga -
ção de Pra -
zo e Valor - R $ 
404.838,00***R$ 3.643.542,00 R$ 20.476.528,40
* Prorrogação de prazo e valor para um Período de 05 meses
** Prorrogação de prazo e valor para um Período de 12 meses
*** Prorrogação de prazo e valor para um Período de 09 meses
2.5. Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condições 
contidas no referido contrato e demais termos aditivos. 
2.6 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
      
Aparecida de Goiânia, 17 de abril de 2023.
 
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO URBANO
 Contratante 
RSN LOGÍSTICA – LOCAÇÃO E SERVIÇOS DE MÁQUINAS E EQUIPA -
MENTOS LTDA.
Contratada
                                                                   
TESTEMUNHAS:
1_____________________________________ CPF: _____________________.
2_____________________________________ CPF: _____________________.
___________________________________________
TERMO DE ADITAMENTO Nº 192/2023
3º TERMO ADITIVO AO CONTRATO Nº 019/2020 CELEBRADO ENTRE O 
MUNICÍPIO DE APARECIDA DE GOIÂNIA POR INTERMÉDIO DA SECRE -
TÁRIA DE MOBILIDADE E DEFESA SOCIAL E O SRA. CYNTHIA BOR -
GES RAMOS MACEDO E SR. LUCIANO FIRVEDA RAMOS., NA FORMA 
QUE SEGUE:
DAS PARTES
LOCATÁRIO: PREFEITURA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o nº 
01.005.727/0001-24, sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, 
Setor Solar Central Park, CEP: 74.968-500 por intermédio do SECRETÁRIA 
DE MOBILIDADE E DEFESA SOCIAL, neste ato representado pelo Secretário, 
Sr. SÉRGIO CANDIDO DE CARV ALHO, brasileiro, inscrito no CPF sob o nº 
449.***.***-**.
LOCADOR: CYNTHIA BORGES RAMOS MACEDO, brasileira, odontóloga, 
inscrita no CPF/MF sob o n° 780.400.001-49 e portadora do CI/RG n°3276930 
2° via e SR.  LUCIANO FIRVEDA MACEDO, brasileiro, portador do CPF 
n°613.334.761-91.
OBJETO DO CONTRATO: Renovação do contrato de aluguel, do imóvel situado 
na rua Gabriel Junqueira, Qd. 61, Lt. 11, Setor Serra Dourada II- Aparecida de 
Goiânia/GO, destinado a abrigar os agentes de trânsito.
OBJETO DO TERMO ADITIVO: Prorrogação de prazo e valor ao Contrato n° 
019/2020.
FUNDAMENTO: O presente Termo de Aditivo tem por fundamento a Lei nº 
8.666/93, em seu art. 57, II, § 2°, tudo em conformidade com os dados constantes 
no Processo Administrativo nº 2023.020.017.
JUSTIFICATIV A: A presente justificativa encontra-se anexada aos autos ás 
fls.03/05, de autoria do Secretário Executivo de Mobilidade Sr. Sergio Candido 
de Carvalho.
1. CLÁUSULA PRIMEIRA – DAS ALTERAÇÕES
1.1 - Fica alterada a Cláusula Segunda, subitem 2.1 do Contrato, prorrogando seu 
prazo de vigência por mais 12 (doze) meses, ou seja, do dia 30 de abril de 2023 a 
30 de abril de 2024.Diário Oficial
Ano 9 - Nº 211414
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
1.2 - Fica alterada a Cláusula Terceira, subitem 3.1 do Contrato nº 019/2020, 
passando o valor global do contrato de R$ 195.584,64 (Cento e noventa e cinco 
mil quinhentos e oitenta e quatro reais e sessenta e quatro centavos), para R$ 
266.497,32 (duzentos e sessenta e seis mil quatrocentos e noventa e sete reais e 
trinta e dois centavos), conforme tabela abaixo:
Referência Objeto Valor Mensal Valor  Anual Valor Global
Contrato  
n°019/2020- R$ 4.500,00 R$ 54.000,00 R$ 54.000,00
1° Termo 
Aditivo  
n°117/2021Prorrogação 
de Prazo e Va -
lor- ReajusteR$ 5.899,36 R$ 70.792,32 R$ 124.792,32
2° Termo 
Aditivo  
n°106/2021Prorrogação 
de Prazo e Va -
lorR$ 5.899,36 R$ 70.792,32 R$ 195.584,64
Novo Termo 
AditivoR$ 5.909,39 R$ 70.912,68 R$ 266.497,32
1.3- O valor do novo Termo Aditivo é de R$ 70.912,68 (Setenta mil novecentos e 
doze reais e sessenta e oito centavos).
2. CLÁUSULA SEGUNDA – DAS DISPOSIÇÕES GERAIS
2.1 – Ficam mantidas e incorporadas a este Termo as demais Cláusulas e condi -
ções contidas no referido contrato.
2.2 – Por estarem em acordo, os partícipes firmam o presente instrumento em 2 
(duas) vias de igual teor e forma, na presença de 2 (duas) testemunhas.
Aparecida de Goiânia, Goiás, 30 de abril de 2023.
MUNICÍPIO DE APARECIDA DE GOIÂNIA
SECRETÁRIA EXECUTIV A DE MOBILIDADE E DEFESA SOCIAL
SERGIO CANDIDO DE CARV ALHO
SECRETÁRIO EXECUTIVO DE MOBILIDADE
LOCATÁRIO 
CYNTHIA BORGES RAMOS MACEDO
LOCADOR
LUCIANO FIRVEDA MACEDO
LOCADOR
    
Testemunhas:
1___________________________________________ CPF________________
2__________________________________________   CPF: ________________
___________________________________________
Processo nº: 2022.160.789
Interessado: Secretaria Municipal de Educação
Assunto: Alteração do nome da empresa.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 552/2023-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: LUAN RAFHAEL ALVES RODRIGUES, pessoa jurídica de 
direito privado, sediada na Avenida Virgílio Joaquim Ferreira, Quadra 23, Lote 
19, Parque Flamboyant, Aparecida de Goiânia/GO, CEP: 74.920-784, inscrita no 
CNPJ/MF, sob o nº 33.752.836/0001-00, neste ato, representada, pelo Sr. LUAN 
RAFHAEL ALVES RODRIGUES, Identidade nº 5250274  SPTC/GO, CPF nº 
036.735.851-42.
CONSIDERANDO  que o apostilamento é meio hábil para saneamento de falhas 
que não alteram a essência e não modificam as bases contratuais, o Município 
de Aparecida de Goiânia, por intermédio da Secretaria Municipal de Educação, 
utiliza-se desse meio para alterar o nome da empresa informado no Contrato nº 
552/2023-SEL, referente à empresa LP DISTRIBUICAO LTDA.
Sendo assim, para o fim de registrar a citada alteração, via apostilamento, a qua -
lificação da empresa no contrato em tela firmado passa a conter o seguinte teor:ONDE SE LÊ: 
CONTRATADA: LUAN RAFHAEL ALVES RODRIGUES, pessoa jurídica de 
direito privado, sediada na Avenida Virgílio Joaquim Ferreira, Quadra 23, Lote 
19, Parque Flamboyant, Aparecida de Goiânia/GO, CEP: 74.920-784, inscrita no 
CNPJ/MF, sob o nº 33.752.836/0001-00, neste ato, representada, pelo Sr. LUAN 
RAFHAEL ALVES RODRIGUES, Identidade nº 5250274  SPTC/GO, CPF nº 
036.735.851-42.
LEIA-SE:
CONTRATADA: LP DISTRIBUIÇÃO LTDA, pessoa jurídica de direito privado, 
sediada na Avenida Virgílio Joaquim Ferreira, Quadra 23, Lote 19, Parque Flam -
boyant, Aparecida de Goiânia/GO, CEP: 74.920-784, inscrita no CNPJ/MF, sob o 
nº 33.752.836/0001-00, neste ato, representada, pelo Sr. LUAN RAFHAEL AL -
VES RODRIGUES, Identidade nº 5250274  SPTC/GO, CPF nº 036.735.851-42.
Fica apostilada a retificação supra.
Aparecida de Goiânia-Goiás, aos 23 dias do mês de março de 2023.
_______________________________________________________
SECRETARIA MUNICIPAL DE EDUCAÇÃO
DIVINO ETERNO DE PAULA GUSTA VO
___________________________________________
Processo nº: 2022.160.789
Interessado: Secretaria Municipal de Educação
Assunto: Alteração do número do contrato.
TERMO DE APOSTILAMENTO AO CONTRATO DE 
Nº 557/2023-SEL
CONTRATANTE: MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídi -
ca de direito público interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, 
sediado na Rua Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, 
Cep: 74.968-500, por intermédio da SECRETARIA MUNICIPAL DE EDUCA -
ÇÃO, situada na Rua São Miguel Arcanjo, Quadra 01, Lote 2, Setor Central, 
Aparecida de Goiânia – GO neste ato representada pelo Secretário Sr. DIVINO 
ETERNO DE PAULA GUSTA VO, inscrito no CPF/MF sob o nº 809.758.011-04.
CONTRATADA: MALLTA GOYAZ NEGOCIOS E EMPREENDIMENTOS, 
pessoa jurídica de direito privado, sediada na Rua 200, n°99, Quadra 70, Lote 
14, Setor Leste Vila Nova, Goiânia/GO, CEP: 74.920-784, inscrita no CNPJ/MF, 
sob o nº 04.527.170/0001-80, neste ato, representada, pelo Sr. CLEY WALGNER 
SARAIV A PINHEIRO LIMA nº 3155058 DGPC/GO, CPF nº 591.110.321-72.
Considerando que o apostilamento é meio hábil para saneamento de falhas que 
não alteram a essência e não modificam as bases contratuais, o Município de Apa -
recida de Goiânia, por intermédio da Secretaria Municipal de Educação, utiliza-se 
desse meio para retificar o número do Contrato 557/2023.
Sendo assim, para o fim de registrar a citada alteração, via apostilamento, o núme -
ro do contrato em tela firmado passa a conter o seguinte teor:
ONDE SE LÊ: 
CONTRATO N° 557/2023-SEL
LEIA-SE:
CONTRATO N° 740/2023-SEL
Fica apostilada a retificação supra.
Aparecida de Goiânia-Goiás, aos 23 dias do mês de março de 2023.
_______________________________________________________
SECRETARIA MUNICIPAL DE EDUCAÇÃO
DIVINO ETERNO DE PAULA GUSTA VODiário Oficial
Ano 9 - Nº 211415
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 28 de Abril de 2023, Sexta - Feira
PUBLICAÇÕES
CIPRESTE CONSTRUTORA LTDA, CNPJ nº 45.337.762/0001-16, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental Simplificada (LAS), para atividade de adminis -
tração de obras, construção de edifícios e serviços de engenharia, localizado na 
Rua Idelfonso Dutra Alvim, S/N, Quadra 10, Lote 31, Casa 01, Parque Trindade, 
Aparecida de Goiânia – GO. O empreendimento não se enquadra na Resolução 
CONAMA nº 001/86.
___________________________________________
CLINICA DE FRATURAS NOVO HORIZONTE LTDA, CNPJ n° 
25.002.247/0002-59 , torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de médica ambulatorial com recursos para realização de exames 
complementares, fisioterapia, localizado no Avenida da Luz com Rua 106, S/N, 
Quadra 41, Lote 27, Jardim Tropical, Aparecida de Goiânia-GO. O empreendi -
mento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
CLINICA DE FRATURAS NOVO HORIZONTE LTDA , CNPJ n° 
25.002.247/0001-78 , torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS), 
para  atividade médica ambulatorial com recursos para realização de exames 
complementares, serviços de diagnóstico por imagem com uso de radiação ioni -
zante, exceto tomografia, localizado na Rua 106, S/N, Quadra 41, Lote 25, Jardim 
Tropical, Aparecida de Goiânia-GO. O empreendimento não se enquadra na Re -
solução CONAMA n° 001/86.
___________________________________________
ELITE COM. DE LUBRIFICANTES E PECAS AUTOMOTIV AS EIRELI CNPJ 
n° 16.617.707/0001-81 torna público que requereu Junto a Secretaria Municipal 
de Meio Ambiente a Licença Ambiental de Funcionamento, para atividade de Co -
mércio varejista de tubrificantes, localizado na Avenida Lago das Garcas, Quadra 
26, Lote 39, Saia 01,  Jardim tropical, Aparecida de Goiânia- GO.
___________________________________________
J J MOTORS EIRELI – ME, CNPJ n° 23.111.436/0001-53 torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo de 
peças e acessórios novos para veículos automotores, localizado na Avenida Dia -
mante,  Quadra 89, Lote 01, S/N, Setor  Vila Oliveira, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA nº 001/86.
___________________________________________
LABORATORIO E CLINICA CORPUS LTDA, CNPJ n° 13.347.093/0001-77, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS), para atividade de 
Laboratórios clínicos, localizado na  A V das  Nações, Quadra 14 Lote 02 , Setor 
Vera Cruz, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
___________________________________________
ONLINE CAR EIRELI-ME, CNPJ n° 26.431.267/0001-27, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo de 
peças e acessórios novos para veículos automotores, comercio a varejo de peças 
e acessórios usados para veículos automotores e comércio a varejo de peças e 
acessorios novos para motocicletas e motonetas, localizado na Rua dos Melros, 
S/N, Quadra 52, Lote 14, Parque Floresta, Aparecida de Goiânia – GO. O empre -
endimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
RETIFICA DE MOTORES E AUTO PECAS CS LTDA, CNPJ nº 15.487.165/0001-
07, torna público que requer a Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS) para atividade de re -
condicionamento e recuperação de motores para veículos automotores em geral, 
localizado em Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 211416
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
28 de Abril de 2023, Sexta - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação