Diário Oficial
Aparecida de Goiânia, 09 de Maio de 2023, Terça - Feira - Ano 9 - Nº 2120Município de Aparecida de Goiânia Eletrônico
LEIS 
LEI MUNICIPAL Nº 3.710 DE 04 DE MAIO DE 2023.
Dispõe sobre utilidade pública do ASD – Associação Servos de Deus, neste mu -
nicípio e dá outras providências.
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º Fica reconhecida, por esta lei, como de Utilidade Pública, a entidade ASD 
– ASSOCIAÇÃO SERVOS DE DEUS, organização sem fins lucrativos, inscrita 
no CNPJ n° 00.097.394/0003-00 com sede na Avenida Francisco, Chácara Maria 
Nazaré, Setor Industrial Santo Antônio, Aparecida De Goiânia (GO).
 
Art. 2° Fica assegurada à entidade mencionada no artigo anterior todas as vanta -
gens, prerrogativas, isenções e outros benefícios da legislação vigente.
Art. 3º A entidade beneficiada deverá encaminhar, anualmente, à Secretaria Muni -
cipal de Assistência Social de Aparecida de Goiânia, até 30 de junho do exercício 
subsequente, para o devido controle, sob pena de revogação da presente Lei, os 
seguintes documentos:
I – Relatório anual de atividades;
II - Declaração de que permanece cumprindo os requisitos exigidos para a conces -
são da declaração de utilidade pública;
III – Cópia autenticada das alterações ocorridas no estatuto se houver;
IV – Balancete contábil.
Art. 4º Esta Lei entra em vigor na data de sua publicação. 
 MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 04 de Maio de 2023. 
VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
LEI MUNICIPAL Nº 3.711 DE 04 DE MAIO DE 2023.
“Torna obrigatória a realização de exames específicos de condicionamento físico 
para atletas e aspirantes à carreira esportiva, inclusive crianças e adolescentes. ”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art. 1º É obrigatória a realização periódica de exames cardiológicos específicos 
de condicionamento físico nos atletas e aspirantes à carreira esportiva, inclusive 
crianças e adolescentes.
Art. 2º Nos casos dos aspirantes à carreira esportiva, em qualquer modalidade, 
o exame cardiológico específico de condicionamento físico deverá ser realizado 
previamente ao início dos treinamentos. 
Art. 3º Todos os atuais atletas amadores e profissionais do município de Apa -
recida de Goiânia deverão ser submetidos a exame cardiológico específico de 
condicionamento físico, cujos resultados determinarão as condições para a conti -
nuidade de suas carreiras.
Art. 4º Caso os exames preliminares venham a detectar quaisquer anomalias, os 
atletas e aspirantes à carreira esportiva deverão ser encaminhados para exames 
mais completos. 
Art. 5º - Esta Lei será regulamentada no que couber por Decreto do Poder Exe -
cutivo Municipal.
Art. 6º - Esta Lei entrará em vigor na data de sua publicação.
 MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 04 de Maio de 2023. VILMAR MARIANO DA SILV A
Prefeito Municipal
___________________________________________
LEI MUNICIPAL Nº 3.713 DE 04 DE MAIO DE 2023.
“Dispõe sobre a obrigatoriedade de Hospitais veterinário privados de Aparecida 
de Goiânia, exibirem tabela de preços dos serviços prestados, na forma que men -
ciona e dá outras providências”
FAÇO SABER QUE A CÂMARA MUNICIPAL DE APARECIDA DE GOIÂ -
NIA APROVOU E EU, PREFEITO MUNICIPAL, SANCIONO A SEGUINTE 
LEI:
Art.1° As clínicas e os hospitais veterinários privados ficam comprometidos a ex -
por, em local de fácil acesso ao público, a tabela de preços dos serviços prestados.
Parágrafo único- A tabela a que se refere o caput deste artigo deverá dispor o 
pré-estabelecido dos serviços médicos veterinários, exames laboratoriais e todo 
serviço oferecido ao usuário do estabelecimento.
Art. 2° O poder executivo regulamentará esta Lei, no que couber. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
 MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, aos 04 de Maio de 2023. 
VILMAR MARIANO DA SILV A
Prefeito Municipal
DECRETOS 
DECRETO “N” Nº 290 DE 08 DE MAIO DE 2023.
Declara ponto facultativo no âmbito da Administração Pública Municipal.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, Estado de Goiás, 
no uso de suas atribuições legais, e
   
CONSIDERANDO a Lei Municipal nº 467, de 24 de outubro de 1983, que insti -
tuiu o feriado de aniversário da Fundação da Cidade, 
DECRETA:
Art. 1º Fica decretado ponto facultativo, no âmbito da Administração Pública Mu -
nicipal, o dia 12 de Maio (sexta-feira) do corrente ano.
Parágrafo único. O disposto neste artigo não se aplica aos órgãos que desenvol -
vam atividades que, por sua natureza ou em razão do interesse público, tornem 
indispensável a continuidade dos serviços.
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
  
MUNICÍPIO DE APARECIDA DE GOIÂNIA, 08 de Maio de 2023.
VILMAR MARIANO
Prefeito
   Diário Oficial
Ano 9 - Nº 21202
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de Maio de 2023, Terça - Feira
PORTARIAS 
PORTARIA Nº 003/2023 – SPRU
Institui a Feira Livre do Aniversário de Aparecida de Goiânia e dá providências.
O SECRETÁRIO MUNICIPAL DE PLANEJAMENTO E REGULAÇÃO UR -
BANA, no uso de suas atribuições legais, 
CONSIDERANDO o Código Tributário Municipal, Lei Complementar 46/11, 
CONSIDERANDO o Código de Posturas, Lei 792/88, CONSIDERANDO o De -
creto 62/01, que regulamenta as feiras livres e especiais do município, 
RESOLVE:
Art.1º. Fica instituída a Feira Livre do Aniversário de Aparecida de Goiânia, a ser 
realizada anualmente durante os dias de festejos do aniversário de Aparecida de 
Goiânia nas áreas públicas adjacentes ao evento oficial do município, com local 
específico a critério do Secretário da Pasta.
I. Ficam criados 30 (trinta) pontos de venda, com área de 5m² (cinco metros 
quadrados) cada.
II. O local exato da feira será determinado mediante despacho do Secretário.
Art.2º. A Feira Livre do Aniversário de Aparecida de Goiânia será regida pelas 
normas acima elencadas, bem como, pelas disposições que seguem.
Art.3º. A Feira Livre do Aniversário de Aparecida de Goiânia destina-se à venda 
de gêneros alimentícios, vestuário, produtos artesanais e bens industrializados de 
pequeno volume para atender ao público do evento Aparecida é Show.
I. Os pontos de venda serão disponibilizados mediante requerimento de ins -
crição na Feira Livre do Aniversário de Aparecida de Goiânia junto a Secretaria 
de Planejamento e Regulação Urbana a ser realizado a partir do dia 2 (dois) de 
maio de cada ano;
II. A prefeitura se reserva ao direito de setorizar as mercadorias em deter -
minadas regiões da feira para melhor gerência do espaço público e comodidade 
urbana;
III. Será autorizado apenas um ponto por pessoa, seja física ou jurídica, não 
sendo autorizada a reserva de ponto sob qualquer pretexto;
IV . As bancas deverão estar em bom estado de conservação, podendo o fei -
rante ocupar o ponto com a própria banca ou solicitar o equipamento de terceiros, 
desde que arque com os custos do serviço de montagem e desmontagem;
V . Cada feirante é responsável pela solicitação e pagamento junto as conces -
sionárias de suas instalações e consumo de energia elétrica, água e esgoto;
Art.4º.As inscrições são permitidas a todos, brasileiros ou não, sendo necessário 
apenas o cadastro prévio do contribuinte junto ao município nos termos do De -
creto 206/13.
Art.5º. O valor da Taxa se dará nos termos do Código Tributário Municipal, LC 
46/11, Art. 141 e seguintes, bem como, Anexo III, Tabela V , Item 3, ‘a’, no impor -
te de 6 (seis) UVFA’s por metro linear autorizado.
I. Não serão autorizados pontos com área inferior a 5m² (cinco metros qua -
drados), nos termos do Art. 1º, I.;
Art.6º. São isentos de Taxa, nos termos do Código Tributário Municipal em seu 
Art. 192 os seguintes contribuintes:
I. Os cegos, mutilados e os incapacitados permanentemente para as ocupa -
ções habituais;
II. Homens com idade superior a 65 (sessenta e cinco) anos e mulheres com 
idade superior a 60 (sessenta) anos.
Art.7º. É condição de deferimento da inscrição o recolhimento da taxa, que será, 
sempre que possível, emitida no ato da inscrição, com emissão limite em até 2 
(dois) dias antes do início dos festejos.
Art.8º. Não haverá garantia da manutenção de ponto de um ano para o outro, 
sendo os pontos autorizados assegurados apenas para o exercício fiscal em que 
foram autorizados.
Art.9º. Os feirantes que não cumprirem as determinações do Decreto 62/01 e Có -
digo de Posturas estão sujeitos a penalidades pecuniárias e restritivas de direitos, 
nos termos da Lei 792/88.
Art.10º. Os casos omissos serão decididos pela Diretoria de Posturas mediante 
despacho fundamentado e afixado nas dependências da Secretaria.
Art.11º.Esta portaria entra em vigor na data de sua publicação.
Aparecida de Goiânia, 05 de maio de 2023.
JÚLIO CÉSAR CHAGAS MENDES
Secretário de Planejamento e Regulação Urbana PORTARIA Nº. 0011/2023 DE 28 DE ABRIL DE 2023.
O Secretário Municipal de Educação de Aparecida de Goiânia, no uso de suas 
atribuições legais, que dispõe o Art. 48 da Lei nº. 2.606, de 26.09.2006 - Plano de 
Cargos e Salários dos Servidores da Educação
RESOLVE 
  
I – Conceder o Adicional de Titularidade aos servidores relacionados da Secreta -
ria Municipal de Educação, em decorrência da conclusão de cursos de aprimora -
mento profissional ou pós-graduação, com efeitos a partir de 1º de maio de 2023. 
Nº Matrícula Nome Completo %
1 34308 EV A RODRIGUES FERREIRA 30%
2 35124 LORENA DAS GRAÇAS RIOS 20%
3 35097 MARILIA GOULART SILV A BORGES 30%
4 16804 PATRÍCIA MARTINS DE CASTRO 30%
5 36071 ANA CRISTINA FERREIRA 30%
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário.
III – Cumpra-se, publique-se e dê-se ciência ao interessado.
GABINETE DA SECRETARIA MUNICIPAL DA 
DIVINO ETERNO DE PAULA GUSTA VO
Secretário Municipal de Educação
___________________________________________
PORTARIA DE ADIANTAMENTO N° 016 
DE 09 DE MAIO DE 2023.
                                                                                                
Autoriza a entrega de adiantamento no Valor de R$ 15.000,00 (quinze mil reais).
 
O SECRETÁRIO MUNICIPAL DE CULTURA DE APARECIDA DE GOIÂ -
NIA, no uso de suas atribuições legais, conforme o Processo Administrativo n° 
2023.089.701,
RESOLVE:
I - Fica autorizada a entrega de um adiantamento no valor de R$ 15.000,00 (quin -
ze mil reais), à servidora PAULA GABRIELA DE CARV ALHO A. FERREIRA, 
matrícula n° 43.211 inscrita no CPF/MF sobre n° 030.XXX.XXX-XX, a ser em -
penhado nas seguintes dotações orçamentárias:
03.0368.13.30.50.2365.339030 Material de Consumo R$   6.000,00
03.0368.392.3050.23.65.339039 Outros Serviços de Ter -
ceiros, Pessoa JurídicaR$   9.000,00
II - O adiantamento deverá ser aplicado em despesas de pronto pagamento, em 
caráter de urgência, e que não poderão aguardar a aquisição normal, e devendo ser 
aplicado dentro no prazo de 60 (sessenta) dias, contados do seu recebimento pelo 
servidor responsável, não podendo este aplicar o numerário após expirado o prazo 
marcado para seu emprego, conforme orientações da Secretaria de Transparência, 
Fiscalização e Controle.
III - Designa o  Sr. Erick Magalhães de Oliveira Sousa, matrícula nº 42942, para 
atestar a veracidade e legitimidade das despesas provenientes deste adiantamento.
  
Gabinete do Secretário de Cultura de Aparecida de Goiânia, Estado de Goiás, 09 
de maio de 2023.                               
ERICK MAGALHÃES DE OLIVEIRA SOUSA
Secretário Municipal de Cultura 
                                                             
                                    Diário Oficial
Ano 9 - Nº 21203
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 09 de Maio de 2023, Terça - Feira
PUBLICAÇÕES
AGAPE COMERCIAL DE ALIMENTOS LTDA, CNPJ n° 47.880.419/0001-49 
torna público que requereu da Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividades de 
fabricação de produtos de padaria e confeitaria com predominância de produção 
própria; comércio varejista de laticínios e frios; comércio varejista de doces, ba -
las, bombons e semelhantes; comércio varejista de bebidas; comércio varejista 
de mercadorias em lojas de conveniência; lanchonetes, casas de chá, de sucos e 
similares, localizado na Rua R 3, S/N, Quadra 03, Lote  03, Sala 01, Vale do Sol, 
Aparecida de Goiânia - GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
BR DANTAI HOSPITALAR LTDA, CNPJ n° 10.761.735/0001-91 torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, 
a Licença Ambiental Simplificada (LAS), para atividade de comércio atacadista 
de medicamentos e drogas de uso humano, localizada na Avenida Graça Aranha, 
S/N, Quadra 29, Lote 09, Sala 2 e 3, Jardim Nova Era, Aparecida de Goiânia - 
GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
ECOGYN GESTAO DE RESIDUOS LTDA, CNPJ n° 41.788.213/0001-07 torna 
público que requereu a Secretaria Municipal do Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Operação, para atividade de Tratamento e dispo -
sição de resíduos não perigosos, coleta de resíduos não perigosos, localizado na 
Alameda Leucita, S/N, Quadra CHC, Lote 04, Vila Oliveira, Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na resolução CONAMA nº 001/86
___________________________________________
IPÊ INDÚSTRIA E COMÉRCIO DE TINTAS LTDA, CNPJ n° 10.239.285/0001-
71, torna Publico que Requereu à-Secretaria de Meio Ambiente e Sustentabilida -
de de Aparecida de Goiânia, a Licença Ambiental de Operação para atividade de 
Fabricação de Tintas, Vernizes, e Esmaltes, localizado na Av. Nossa Senhora de 
Lourdes, Quadra 45, Lote 01 E, Vila Santa Cecília, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA nº 001/86.
___________________________________________
M TADEU LOGISTICA E TRANSPORTE LTDA - ME, CNPJ n° 09.063.709/0001-
00, torna público que requereu à Secretaria Municipal do Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS) para atividades trans -
porte rodoviário de carga, exceto produtos perigosos e mudanças intermunicipal, 
interestadual e internacional e transporte de produtos perigosos, localizado na 
Elmar Arantes Cabral, Quadra 06, Lote 03, Parte A, Parque Industrial Aparecida 
Vice Presidente Jose De Alencar, Aparecida de Goiânia – GO. O empreendimento 
não se enquadra na resolução CONAMA nº 001/86.
___________________________________________
MARCELO MONTEIRO LINTO LTDA, CNPJ n° 01.427.863/0001-02, torna 
público que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental para Instalação e Licença Ambiental de Operação 
para atividade de comércio varejista de madeira e artefatos, localizado na Rua 
Caied Salim, Quadra 24, Lote 01 a 16, Vila Mariana, Aparecida de Goiânia-GO . 
O empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
ORGANIC DESIDRATADOS LTDA, CNPJ n° 11.823.230/0001-77, torna públi -
co que requereu da Secretaria Municipal Meio Ambiente de  Aparecida de Goiâ -
nia, a Licença Ambiental Simplificada (LAS) a para atividade de Fabricação de 
conser. de frut. com. var. de beb. com. var. de prod. alim. em ger. ou espec. em 
prod. alim. não espec. ante. cas. de fest. e event, localizada na R H 15 Esq. com 
Rua H-40, S/N, Quadra 46, Lote 11, Sala 01, Cidade Vera Cruz, Aparecida de 
Goiânia - GO. O empreendimento não se enquadra na Resolução CONAMA n° 
001/86.
___________________________________________
RESENDE & GARCIA LTDA, CNPJ nº. 26.739.847/0001-86 torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Previa (LP), Licença Ambiental de Instalação (LI), Licença 
Ambiental de Operação (LO), para atividade de comércio varejista de material 
elétrico, comércio varejista de ferragens e ferramentas, comércio de varejista 
de materiais hidráulicos, localizado na Rua Herminio Pedroso, Quadra 36, Lote 
15,16,17 Parque Trindade, Aparecida de Goiânia-GO. O empreendimento não se 
enquadra na Resolução do CONAMA n° 001/86.TEKTRON ELETRONICA LTDA, CNPJ n° 36.835.791/0001-17, torna público 
que requereu da Secretaria Municipal do Meio Ambiente a Licença Ambiental 
Simplificada, para atividades de Comércio varejista especializado de equipamen -
tos e suprimentos de informática, Instalação e manutenção elétrica, Outras ativi -
dades de serviços prestados principalmente as empresas não especificadas ante -
riormente, localizada na Avenida Anápolis, S/N, Quadra 22A, Lote 09/10 Térreo, 
Vila Brasília, Aparecida de Goiânia – GO. O empreendimento não se enquadra na 
Resolução CONAMA n° 001/86.
___________________________________________
TRAFO COMERCIO DE MATERIAIS ELETRICOS E SERVICOS LTDA, 
CNPJ nº 34.055.924/0001-07, torna público que requereu à Secretaria Munici -
pal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplifica -
da(LAS), para atividades de: instalação e manutenção elétrica, comércio varejista 
de material elétrico, localizado na Avenida Sao Joao, Quadra 07, Lote 06, Loja 
Fundos, Bairro Jardim Nova Era, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
WB MOTA OFTALMOLOGIA, CNPJ n° 12.048.745.0001/-00, torna público 
que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de Goiâ -
nia, a Licença Ambiental Simplificada (LAS), para atividade médica ambulatorial 
com recursos para realização de exames complementares, localizado na Praça da 
Igualdade, S/N, Quadra 106, Lote 14, Compl, Setor Garavelo, Aparecida de Goiâ -
nia- GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.Diário Oficial
Ano 9 - Nº 21204
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
09 de Maio de 2023, Terça - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação