Diário Oficial
Aparecida de Goiânia, 22 de Agosto de 2023, Terça - Feira - Ano 10 - Nº 2191Município de Aparecida de Goiânia Eletrônico
PORTARIAS
PORTARIA Nº 07, DE 18 DE AGOSTO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº 613/2023.
O SECRETÁRIO DE PLANEJAMENTO E REGULAÇÃO URBANA no uso de 
suas atribuições legais, de acordo com a Lei Complementar nº 203, de 09 de fe -
vereiro de 2023 e do Decreto “N” nº 103 de 10 de fevereiro de 2023, consideran -
do os processos administrativos para concessão de Bonificação por Desempenho 
Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MAT. SERVIDOR CARGO G.O
42631 TAYNARA RODRIGUES MENDES ASSESSOR  
ESPECIAL IIIX
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 18 de agosto de 2023.
JÚLIO CESAR CHAGAS MENDES
SECRETARIO DE PLANEJAMENTO E REGULAÇÃO URBANA
___________________________________________
PORTARIA Nº. 18 / 22 DE AGOSTO DE 2023.
Convoca a 3ª Conferência Municipal de Cultura.
O SECRETÁRIO MUNICIPAL DE CULTURA de Aparecida de Goiânia, em 
conjunto com o Presidente do Conselho Municipal de Cultura, no uso de suas 
atribuições e, considerando a necessidade de avaliar e propor diretrizes para a 
implementação da Política de Cultura no município, 
RESOLVE: 
Art. 1º Fica convocada a 3ª Conferência Municipal de Cultura, a ser realizada no 
dia 10 de setembro de 2023, tendo como tema central: “Democracia e Direito à 
Cultura”, em conformidade com a Portaria do Ministério da Cultura nº 45 de 14 
de julho de 2023.
Art. 2º As despesas decorrentes da realização da Conferência de Cultura, correrão 
por conta de dotação própria do orçamento do órgão gestor municipal de Cultura.
 
Art. 3º Esta Portaria entrará em vigor na data de sua publicação.
GABINETE DA SECRETARIA MUNICIPAL DE CULTURA, Aparecida de 
Goiânia 21, de agosto de 2023. 
MARCOS ALCÂNTARA
Secretário Municipal de Cultura
WEYDER MOREIRA NERES
Presidente do Conselho Municipal de Cultura de CulturaPORTARIA “N” Nº 20, DE 21 DE AGOSTO DE 2023
Nomeia gestora para acompanhamento e fiscalização de contratos relativos da 
Secom.
A Secretaria de Comunicação Social, no uso de suas atribuições legais, 
RESOLVE:
I. Nomear a servidora SHEYLA RODRIGUES DA SILV A, matrícula 
41.304, como gestora para acompanhamento e fiscalização dos contratos e res -
pectivos aditivos relativos da Secom, conforme art. 67 da Lei 8.666/93.
II. Esta Portaria entrará em vigor na data de sua publicação, revogando-se as 
disposições em contrário. 
Aparecida de Goiânia, 21 de agosto de 2023.
OZÉIAS LAURENTINO FERREIRA JÚNIOR 
Secretário de Comunicação Social
___________________________________________
PORTARIA Nº 94/2023-GAB/SMS
O SECRETÁRIO MUNICIPAL DE SAÚDE de Aparecida de Goiânia, no uso 
de suas atribuições e;
CONSIDERANDO o disposto no Art. 37 da Constituição Federal e Artigos. 11 
e 104 da Lei Orgânica do Município de Aparecida de Goiânia, em especial em 
respeito aos princípios da legalidade, razoabilidade e eficiência;
CONSIDERANDO  a necessidade de implementar medidas tendentes a máxima 
eficiência na prestação dos serviços de saúde a população;
CONSIDERANDO  o poder/dever da Administração em ordenar os serviços por 
ela prestados à população;
CONSIDERANDO  o dever de subordinação e obediência correlato ao exercício 
da função pública;
CONSIDERANDO  o disposto nos arts. 21 e 132, inc. III e IV da Lei Comple -
mentar Municipal nº 003 de 28 de dezembro de 2.001;
CONSIDERANDO  o disposto na Lei Complementar Municipal nº 85 de 17 de 
junho de 2014, o
 RESOLVE:
Art. 1º. Determinar que toda e qualquer movimentação de servidor de uma para 
outra unidade desta Secretaria, somente seja realizada, por ato formal da Coorde -
nação de Recursos Humanos, observados os tramites legais.
Parágrafo único. Para efeito do disposto nos arts. 21 e 116 da Lei Complementar 
Municipal nº 003 de 28 de dezembro de 2.001, a inobservância da determinação 
contida no caput, não será considerado como de efetivo exercício para todos os 
efeitos legais;
 Art. 2º. O Servidor que perceber a gratificação de que trata o art. 29 Lei Comple -
mentar Municipal nº 85 de 17 de junho de 2014, somente terá direito a referida 
gratificação, quando em pleno exercício de suas atribuições, em local correlacio -
nado a unidade na qual esteja lotado, segundo registro e informações constantes 
do banco de dados da Coordenação de Recursos Humanos.
§ 1º. O servidor que perceber a gratificação de que trata o caput deste artigo, que 
for designado a prestar serviços em outra unidade desta Secretaria, somente po -
derá dar início a suas atividades, na nova unidade de destino, após devidamente 
formalizada sua movimentação, na Coordenação de Recursos Humanos da Saú -
de, com publicação dos respectivos atos.
§2º. O pagamento da gratificação de que trata o caput, somente será devido ao 
servidor, que for movimentado de uma para outra unidade, após publicação da 
respectiva Portaria de designação desta movimentação, relacionando o servidor a 
nova unidade em que será lotado, ficando condicionada ainda, ao início do exer -
cício de suas funções no local, após publicada a Portaria.Diário Oficial
Ano 10 - Nº 21912
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 22 de Agosto de 2023, Terça - Feira
Art. 3º. O descumprimento dos preceitos do presente regulamento, sem prejuízo 
da perda do direito a percepção da gratificação, sujeitará o servidor e a chefia 
imediata, aos preceitos do Título V , da Lei Complementar Municipal nº 003 de 28 
de dezembro de 2.001. 
Art. 3º - Esta Portaria entrará em vigor na data de sua publicação.
Gabinete do Secretário Municipal de Saúde de Aparecida de Goiânia, aos 22 dias 
do mês de agosto de 2023.
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde
___________________________________________
PORTARIA Nº 99 DE 17 DE AGOSTO DE 2023.
 
Revoga a PORTARIA que concedeu à Gratificação Especial por Função Especifi -
ca –  os (as) servidor (es) abaixo, que especifica e dá outras providências.
O SECRETARIO DE SAÚDE, no uso de suas atribuições legais, por força do 
disposto no art.6, inciso I, da Lei Complementar Municipal nº 11 de janeiro de 
2017, bem como no decreto “N” nº 148 de 05 de abril de 2021
RESOLVE:
I – Revogar a linha 2 da PORTARIA Nº 37, de 02 de janeiro de 2020, que conce -
deu a Gratificação Especial por Função Especial – ESTRATEGIA SAÚDE DA 
FAMILIA
SERVIDOR MATR. V ALOR REVOGA
RAFAELA RODRIGUES PINHEIRO 30.172 R$ 2.400,00 17/08/2023
 
II – Fica se revogada a portaria nº 37 de 02 de janeiro de 2020. 
III - Esta Portaria entrará em vigor na data de sua publicação, tendo seus efeitos 
retroagidos a data de REVOGAÇÃO, revogados as disposições em contrário.
GABINETE DA SECRETARIA DE SAÚDE, em Aparecida de Goiânia, aos 17 
dias do mês de agosto de 2023.
ALESSANDRO MAGALHÃES
Secretário de Saúde
___________________________________________
PORTARIA “P” Nº 100 DE 17 DE AGOSTO DE 2023.
Conceder o (a) servidor (a) que especifica e dá outras providências.
O SECRETARIO DE SAÚDE, no uso de suas atribuições legais, por força do 
disposto no art.6, inciso I, da Lei Complementar Municipal nº 11 de janeiro de 
2017, bem como no decreto “N” nº 148 de 05 de abril de 2021.
RESOLVE:
I – Conceder GRATIFICAÇÃO ESPECIAL POR FUNÇÃO ESPECIFICA – UR -
GENCIA/ SAD- SERVIÇO DE ATENÇÃO DOMICILIAR, aos servidores rela -
cionados da Administração Municipal, de acordo com Lei Complementar nº 85 
de 17 de julho de 2014 e alteração do anexo IV através da Lei Complementar nº 
165 de 28 de agosto de 2019.
SERVIDOR MATR. CONCES -
SÃOV ALOR
1RAFAELA RODRIGUES PINHEI -
RO30.172 17/08/2023  800,00
II – Esta Portaria entrará em vigor na data de sua publicação, retroagidas a data 
de concessão.
III –Revogam–se as disposições contrárias, Publique-se. Registre-se e cumpra -
-se. 
GABINETE DA SECRETARIA DE SAÚDE em Aparecida de Goiânia, aos 17 
dias do mês de agosto de 2023.
ALESSANDRO MAGALHÃES
Secretário Municipal de SaúdePORTARIA Nº291, DE 18 DE AGOSTO DE 2023
Nomeação de gestor de contrato vinculado ao processo 2023.198.488, que será 
firmado pelo Instituto de Previdência de Aparecida de Goiânia.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais e usando da 
competência que lhe confere o Decreto “P” n° 656 de 14 de abril de 2023 em 
acordo com a Lei Complementar n° 127, de 24 de fevereiro de 2017 e atendendo 
os preceitos do art. 67 da Lei Federal nº 8.666, de 21 de junho de 1993, resolve,
Art. 1º -Designar o servidor THIAGO NOGUEIRA DA SILV A, inscrito no 
CPF nº ***.***.791-94, sob matrícula n° 43.449, lotado no quadro de servido -
res desta Autarquia paraatuar como gestor do Contrato vinculado ao Protocolo 
2023.198.488, cujo objeto constitui a contratação de empresa especializada em 
segurança patrimonial e vigilância armada,destinado atender as demandas do 
APARECIDAPREV;
Art. 2° - Compete ao Gestor acompanhar, fiscalizar e anotar em registro próprio 
todos os controles necessários com vistasna execução deste instrumento, determi -
nando o que for necessário à regularização de falhas ou defeitos observados, sem 
o que não será permitido qualquer pagamento;
Art. 3° - Esta Portaria entra em vigor na data de sua publicação na impressa ofi -
cial.
ROBES VENANCIO E SILV A
Presidente do AparecidaPrev
___________________________________________
PORTARIA Nº 292, DE 21 AGOSTO DE 2023.
                                                                        
 Concede Férias ao Servidor Kariston Sheldon Borges Franca, que específica e dá 
Providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, e em confor -
midade com o Estatuto dos Servidores Públicos Municipal;
RESOLVE:
Artigo 1º  - Conceder Férias ao Senhor Kariston Sheldon Borges Franca, matrí -
cula n° 1972256, CPF: 027.***.***-76, lotado na Diretoria Administrativa do 
Instituto de Previdência de Aparecida de Goiânia, tendo em vista que o mesmo 
completou o primeiro período aquisitivo de seu contrato, qual seja: 04/04/2022à 
03/04/2023.
Parágrafo único. O período de gozo das férias concedidas no Caputdo artigo su -
pracitado, terá início no dia 22/08/2023 e terminará em 31/08/2023.
Artigo 2º- Considerando o disposto na Lei Complementar Municipal Nº 163/2019, 
o servidor optou pelo fracionamento de suas férias em períodos, tendo o segundo 
à quantidade de 10 dias.
Artigo 3° - Esta Portaria entrará em vigor na data de sua publicação, legitimando 
seus efeitos a partir da data inicial das férias.
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 21º dia do mês de Agosto de 2023.
ROBES VENANCIO E SILV A
Presidente do AparecidaPrevDiário Oficial
Ano 10 - Nº 21913
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 22 de Agosto de 2023, Terça - Feira
PORTARIA Nº 445, DE 21 DE AGOSTO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº ___/2023.
O Chefe de Gabinete do Prefeito – LINCOLN DOS SANTOS DE OLIVEIRA, 
no uso de suas atribuições legais, de acordo com a Lei Complementar nº 203, 
de 09 de fevereiro de 2023 e do Decreto “N” nº 103 de 10 de fevereiro de 2023, 
considerando os processos administrativos para concessão de Bonificação por 
Desempenho Institucional.
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MATR. SERVIDOR CARGO GO
44204 MAYUMI TANAKA DE SANTANA AS I VII
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 21 de agosto de 2023.
LINCOLN DOS SANTOS DE OLIVEIRA
 Chefe de Gabinete do Prefeito 
___________________________________________
PORTARIA Nº 446, DE 21 DE AGOSTO DE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº ___/2023.
O Chefe de Gabinete do Prefeito – LINCOLN DOS SANTOS DE OLIVEIRA, 
no uso de suas atribuições legais, de acordo com a Lei Complementar nº 203, 
de 09 de fevereiro de 2023 e do Decreto “N” nº 103 de 10 de fevereiro de 2023, 
considerando os processos administrativos para concessão de Bonificação por 
Desempenho Institucional.
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MATR. SERVIDOR CARGO GO
44213 SILVIA APARECIDA FRANÇA V AZ AS III VII
II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario.
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em 21 de agosto de 2023.
LINCOLN DOS SANTOS DE OLIVEIRA
Chefe de Gabinete do Prefeito 
___________________________________________
PORTARIA Nº 448, DE 21 DE AGOSTODE 2023.
Atribui Bonificação por Desempenho Institucional a Servidor Público e dá outras 
providências, nos termos do Contrato de Gestão nº ____/_________.
O SECRETÁRIO DE ARTICULAÇÃO METROPOLITANA, (CARLOS MAR -
DEN MOREIRA LOPES), no uso de suas atribuições legais, de acordo com a Lei 
Complementar nº 203, de 09 de fevereiro de 2023 e do Decreto “N” nº 103 de 10 
de fevereiro de 2023, considerando os processos administrativos para concessão 
de Bonificação por Desempenho Institucional,
RESOLVE:
I – Atribuir aos servidores abaixo relacionados à Bonificação por Desempenho 
Institucional, com base na legislação específica.
MATR. SERVIDOR CARGO GRUPO OCU -
PACIONAL
44.234 Maria Eduarda Silva Alves Chefe de Gabinete VII
 II - Esta Portaria entra em vigor na data de sua publicação, revogando disposições 
em contrario
III- Registre-se e publique-se.
Aparecida de Goiânia – GO, em  21 de agosto de 2023
CARLOS MARDEN MOREIRA LOPES
Secretário de Articulação Metropolitana
___________________________________________
PORTARIA ‘’P’’ Nº 447 DE 21 DE AGOSTO DE 2023.
Conceder AFASTAMENTO TEMPORÁRIO POR INCAPACIDADE aos servi -
dores efetivos, que especifica e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e em conformidade 
com Estatuto dos Servidores Públicos da Prefeitura Municipal da Prefeitura de 
Aparecida. 
RESOLVE:
Art. 1º – Conceder aos servidores abaixo relacionados o Benefício de AFASTA -
MENTO TEMPORÁRIO POR INCAPACIDADE, nos termos da Lei Comple -
mentar Municipal Nº 181 de 21 de dezembro de 2020.
Mat. Nome Data Início Data Tér -
minoQtde. 
de 
DiasLotação
17409 Adão Pereira de Olivei -
ra17/08/2023 15/09/2023 30 SDU
34671 Ana Lucia Ferreira de 
Souza03/08/2023 01/09/2023 30 SAÚDE
14996 Daniel Henrique Souza 
Silva15/08/2023 13/09/2023 30 SAÚDE
30108 Lorena Batista de Oli -
veira17/08/2023 15/10/2023 60 SAÚDE
34691 Ocyle Caldeira de Mou -
ra01/08/2023 19/09/2023 50 SAÚDE
20238 Olvidia Ferreira Lima 05/08/2023 03/09/2023 30 SAÚDE
12669 Pathelle Celiana M. S. 
Gheno15/08/2023 28/09/2023 45 SAÚDE
33004 Raquel de Oliveira S. 
Souza07/08/2023 05/10/2023 60 GCM
16287 Sandra Ferreira Braga 16/08/2023 14/09/2023 30 SAÚDE
17062 Valdo Batista de Almei -
da IINegada Negada - SDU
15167 Vilmaura Marques da 
C. Neves18/08/2023 30/09/2023 44 SAÚDE
15167 Vilmaura Marques da 
C.Neves04/08/2023 19/08/2023 16 SAÚDE
18636 Wanderley Amancio da 
Silva08/08/2023 06/10/2023 60 GCM
Art. 2º – Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
CUMPRA-SE, PUBLIQUE-SE, dê ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 21 dias de agosto 
do ano de dois mil e vinte e três (21/08/2023).
ARTHUR HENRIQUE DE SOUSA BRAGA
SECRETÁRIO DE ADMINISTRAÇÃODiário Oficial
Ano 10 - Nº 21914
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 22 de Agosto de 2023, Terça - Feira
PORTARIA ‘’P’’ Nº 437 DE 17 DE AGOSTO DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) JOÃO BATISTA DORNELES 
GOMES e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 30/01/2006 
Mat.18.912, no Cargo de GUARDA MUNICIPAL, lotado (a) no (a) na Secretaria 
Municipal de Segurança Pública, completando mais de 17 (dezessete) anos de 
serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 1.335/2023 - PGM prolatado no Processo nº 2023101112.
RESOLVE:
 
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) JOÃO BATISTA 
DORNELES GOMES por (03) três meses a partir de 23/08/2023, e término em 
20/11/2023 retornando as suas atividades no dia 21/11/2023.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme despacho.
III – Fica Revogada a Portaria de nº381 de 28 de julho de 2023.
IV – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 28 dias do mês de 
julho do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃO
___________________________________________
PORTARIA ‘’P’’ Nº 438 DE 17 DE AGOSTO DE 2023.
Concede LICENÇA PRÊMIO ao (a) servidor (a) SUSILENE ALVES DE SOU -
ZA SANTOS e dá outras providências.
O SECRETÁRIO DE ADMINISTRAÇÃO, no uso de suas atribuições legais, 
disposto no Decreto “N” de Nº 29 de 21 de janeiro de 2021, e ainda.
Considerando que o servidor (a) foi admitido (a) no serviço público em 15/01/2013 
Mat.30.021, no Cargo de ASSISTENTE TÉCNICO DE SAÚDE – TECNICO 
EM ENFERMAGEN, lotado (a) no (a) na Secretaria Municipal de Saúde, com -
pletando mais de 10 (dez) anos de serviços prestados. 
Considerando o que dispõem o artigo 117 da Lei N. 1496 de 16 de Outubro de 
1995 (Estatuto dos Servidores Públicos Municipais) em vigor até 28 de Dezem -
bro de 2001 e de acordo com a Lei Complementar Nº 003/2001 (Estatuto dos 
Servidores Públicos Municipais) e Parecer Favorável da Procuradoria Geral do 
Município nº 1.024/2023 - PGM prolatado no Processo nº 2023037964.
RESOLVE:
 
I – Conceder Licença Prêmio, remunerada ao (a) servidor (a) SUSILENE ALVES 
DE SOUZA SANTOS por (03) três meses a partir de 03/08/2023, e término em 
31/10/2023 retornando as suas atividades no dia 01/11/2023.                       
II – Esta portaria entrará em vigor na data de sua publicação, revogadas as dispo -
sições em contrário, data conforme despacho.
III – Fica Revogada a Portaria de nº389 de 28 de julho de 2023.
IV – Cumpra – se, publique – se, dê – se ciência ao interessado.
GABINETE DO SECRETÁRIO DE ADMINISTRAÇÃO, aos 28 dias do mês de 
julho do ano de 2023. 
ARTHUR HENRIQUE DE SOUSA BRAGA 
SECRETÁRIO DE ADMINISTRAÇÃOAVISOS
A VISO DE LICITAÇÃO - PREGÃO ELETRÔNICO 
Nº 160/2023 – REP.
Data Abertura: 04 de setembro de 2023, às 09h. Objeto da Licitação: Aquisição 
de uniformes para os servidores da Coordenadoria de Vigilância Ambiental. Tipo: 
menor preço por item. Local da sessão de abertura: www.licitacoes-e.com.br In -
teressado: FUNDO MUNICIPAL DE SAÚDE. Processo: 2023.196.319 diretoria.
licitacaoapgyn@gmail.com. 
Viviane Batista de Oliveira 
Secretária Executiva de Licitação 
 Ana Paula de Lima Ribeiro 
Pregoeira.
___________________________________________
DECISÃO Nº: 059/2023-GAB/SMS.
Aparecida de Goiânia, aos 22 de agosto de 2023
Processo Administrativo nº: 2022.166.888
NOTIFICANTE: Município de Aparecida de Goiânia/GO - CNPJ 
nº:01.005.727/0001-24, através do FUNDO MUNICIPAL DE SAÚDE DE 
APARECIDA DE GOIÂNIA - CNPJ nº11.809.185/0001-04.
NOTIFICADA: AMAZÔNIA MEDICAMENTOS E PRODUTOS HOSPI -
TALRES EIRELI-ME – CNPJ nº: 36.178.933/0001-10.
Objeto: Inadimplemento do Contrato nº733/2022-SEL
SANÇÃO ADMINISTRATIV A
POR DESCUMPRIMENTO CONTRATUAL
Prezados(as) Senhores(as),
Em atenção ao Parecer Jurídico nº:207/2023-PGM, e; TERMO DE RESCISÃO 
UNILATERAL nº116/2023, sirvo-me do presente ofício para notificar/intimar a 
Empresa AMAZÔNIA MEDICAMENTOS E PRODUTOS HOSPITALRES EI -
RELI-ME – CNPJ nº: 36.178.933/0001-10, sobre a imposição de sanção de MUL -
TA em decorrência de parcial descumprimento do Contrato nº 733/2022-SEL, 
firmado em 27/05/2022, conforme abaixo delineado.
I – DO AUSPÍCIO:
O Município de Aparecida de Goiânia realizou o Pregão Eletrônico nº180/
2021-SRP (Processo Administrativo nº 2021.226.124), tendo por objeto a aqui -
sição de material farmacológico (anti-inflamatórios e analgésicos, antieméticos, 
antiácidos e outros) conforme condições e especificações estabelecidas no Edital 
e seus Anexos.
Como se observa nos autos, mesmo com a autorização/requerimento de entrega 
dos produtos por parte da contratante (SMS) a contratada se absteve de providen -
ciar aquilo que lhe competia contratualmete, ou seja, deixou de adimplir com sua 
obrigação principal.
O item nº19 do contrato entabulado entre as partes, qual seja: ‘Atropina, sulfato, 
0,25mg/mL, solução injetável, ampola com 1mL’ NÃO foi entregue em sua totali -
dadee com isso, a Saúde do Município de Aparecida de Goiânia ficou desguarne -
cida do produto amargando o prejuízo em flagrante sacrifício dos Aparecidenses, 
que necessitam do SUS local.
O objeto do processo era claro: a ENTREGA dos medicamentos pactuados con -
tratualmente. A contratada tinha o dever de entregar, de honrar com sua obrigação 
principal, sob pena de, não o fazendo, arcar com as sanções doravante aplicadas.
A instauração do procedimento de cobrança, de adimplemento contratual é sim -
ples, independente, pois exige apenas o chamamento do devedor/contratado(a) à 
fim de cumprir com o que foi pactuado contratualmente,“ipsis litteris”.
Regularmente citada/notificada, a Contratada ofereceu sua defesa nos termos da 
Lei 8.666/93 e art. 37, inciso XXI, da Constituição Federal, conforme se verifica 
nas fls.23/26;
Ocorrido a Rescisão Unilateral do Contrato, pelo descumprimento parcial do 
mesmo por parte da contratada, constata-se que o correspondente Termo foi devi -
damente publicado perante o Diário Oficial Eletrônico do Município de nº2102, 
no dia 11 de Abril de 2023;
Rescindico o Contrato, resta a alicação da sanção de multa pelo descumprimento 
parcial do contrato, haja vista que a Empresa entregou parte do item 100, confor -
me Despacho/Remessa nº 1314944, fls.67;Diário Oficial
Ano 10 - Nº 21915
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 22 de Agosto de 2023, Terça - Feira
II – DO SUSTENTÁCULO JURÍDICO:
O artigo 65, inciso II, alínea “d” da Lei 8.666/93 assim auspicia: 
Art. 65. Os contratos regidos por esta Lei poderão ser alterados, com as devidas 
justificativas, nos seguintes casos:
(...)
II - por acordo das partes:
(...)
d) para restabelecer a relação que as partes pactuaram inicialmente entre os en -
cargos do contratado e a retribuição da administração para a justa remuneração da 
obra, serviço ou fornecimento, objetivando a manutenção do equilíbrio econômi -
co-financeiro inicial do contrato, na hipótese de sobrevirem fatos imprevisíveis, 
ou previsíveis porém de conseqüências incalculáveis, retardadores ou impeditivos 
da execução do ajustado, ou, ainda, em caso de força maior, caso fortuito ou fato 
do príncipe, configurando álea econômica extraordinária e extracontratual.  
A contratada ao optar pelo inadimplemento injustificável, negou-se a entregar o 
objeto contratado e causou prejuízo direto à Administração Pública que, por sua 
vez, acabou sacrificando os usuários do SUS com a escassez do produto/material;
Os documentos constantes nos autos são incontestáveis no sentido de comprovar 
que a SMS tentou resolver a inadimplência da contratada de forma menos gra -
vosa, tendo a devedora permanecido inerte com relação à sua obrigação, mesmo 
após ser notificada.
Por fim, a sapiente Procuradoria Geral do Município – PGM, saneou os autos e 
opinou no sentido de que presentes se fizeram os princípios do contraditório e da 
ampla defesa, sendo juridicamente possível a aplicação de multa e as decorrên -
cias da rescisão contratual pelo inadimplemento, afigurando-se, assim, legítima a 
continuidade do processo administrativo, com a devida aplicação das penalidades 
previstas na Cláusula Sétima do Contrato. O referido parecer foi integralmente 
acolhido por esta Pasta, por seus próprios critérios.
O Contrato de nº: 733/2022-SEL, auspicia às partes que:
6.1.6 – Responder por quaisquer danos, perdas ou prejuízos causados diretamente 
ao contratante ou a terceiros decorrentes da execução do contrato, devendo forne -
cer os produtos conforme as esécificações prazos, locais e condições estabeleci -
das no instrumento convocatório;
6.1.7 – Manter, durante toda a execução do contrato, em compatibilidade com as 
obrigações assumidas, todas as condições de habilitação e qualificação exigidas 
na licitação, em consonância com o disposto no artigo 55, inciso XIII da Lei 
8.666/93;
 (...)
7.1.1 – As sanções previstas nesta cláusula poderão ser aplicadas cumulativa -
mente, de acordo com a gravidade do descumprimento, facultada ampla defesa à 
contratada, no parzo de 10 dias úteis, a contar da intimação do ato;
7.1.2 – A inexecução contratual, inclusive por atraso injustificado na execução do 
contrato ou instrumento equivalente, sujeitará a contratada, além das cominações 
legais cabíveis, à multa de mora, graduada de acordo com a gravidade da infração 
(...)
(...)
Resta, portanto, configurado o descumprimento PARCIAL do contrato em refe -
rência por parte da contratada, logo, como sanção, hei por bem aplicar a pena -
lidade contratual de multa que será apurada através do vultuoso Departamento 
Contábil desta Pasta, podendo a mesma ser incluída perante a Dívida Ativa do 
Município, sem prejuízo da cobrança extrajudicial e judicial, se necessário.
III – DO EPÍLOGO:
Por todo o exposto, DETERMINO:
1.  Seja remetido os presentes autos ao vultuoso Departamento Contábil 
desta Pasta, com meu sincero voto de apreço para que, gentilmente:
1.1 Apure e junte aos autos o cálculo do exato valor correspondente à sanção 
de multa, conforme previsto contratualmente;
1.2 Seja elaborada e juntada aos presentes autos, a competente e pertinen -
te Guia de Recolhimento aos cofres do Fundo Municipal de Saúde – CNPJ nº 
11.809.185/0001- 04, nos termos da Lei Municipal nº: 1.031/91.
2. Após, retornem os autos ao Departamento Jurídico, devidamente instru -
ído com o cálculo da multa e a correspondente GUIA DE RECOLHIMENTO, 
conforme item 1.2, para providências quanto a NOV A NOTIFICAÇÃO da Em -
presa, à fim de que a mesma possa oferecer seu recurso no prazo de 05 (cinco) 
dias úteis, assegurando-lhe todos os direitos contidos nos artigos 37 e 5º, inciso 
‘LV’ da Carta Magna; Leis Federais nºs: 8.666/93; 10.520/02; 14.133/21, bem 
como, Lei Municipal nº1.353/94.CUMPRA-SE
Atenciosamente,
ALESSANDRO MAGALHÃES
Secretário Municipal de Saúde.
EDITAIS
HOMOLOGAÇÃO DE CANDIDATURAS 
RELAÇÃO DOS CANDIDATOS HOMOLOGADOS E APTOS A PARTICIPA -
REM DO PROCESSO ELEITORAL PARA ESCOLHA DE CONSELHEIROS 
E CONSELHEIRAS TUTELARES, NO DIA 01 DE OUTUBRO DE 2023, EM 
OBSERVÂNCIA AO ITEM 09 DO EDITAL 007/2023. 
CONSELHO TUTELAR - REGIONAL MARANATA
NOME COMPLETO STATUS
Alline Paula e Silva Homologado
Claudio Lourenço de Jesus Rodrigues Homologado
Deidiane Rodrigues Pereira Homologado
Deyviane de Sena Costa Vinhal Homologado
Natan Martins da Silva Homologado
Rosimeire Fernandes Gomes Homologado
Robson Alves das Chagas Xavier Homologado
Valdirene Josefa da Silva Homologado
Vanessa Dias Costa Homologado
CONSELHO TUTELAR - REGIONAL VILA BRASÍLIA
NOME COMPLETO STATUS
Elita Arantes Nepomuceno Homologado
Isabela Oliveira de Souza Homologado
Ivonete Pereira Pinto Homologado
Leandro Antônio Fabino Homologado
Othavio Augusto de Oliveira Homologado
Sandra dos Reis Batista Homologado
Silvia Moura Briguedo Homologado
Wirlaine Vasconcelos Siqueira Homologado
CONSELHO TUTELAR - REGIONAL CENTRO
NOME COMPLETO STATUS
Adriana Oliveira do Nascimento 
MoraisHomologado
Alinne Ferreira Ramos de Saza Homologado
Celia Maria Fernandes de Souza 
FonsecaHomologado
Edna Rosa D`Abadia Homologado
Egna Oliveira da Cunha Homologado
Elielma Nunes de Oliveira Homologado
Fernando Pazin Homologado
Kárita Pereira Dias Homologado
Maraiza Pereira Silva Homologado
Maria de Fátima Oliveira Galvão Homologado
Tatiana Gomes da Silva Noronha Homologado
CONSELHO TUTELAR - REGIONAL GARA VELO
NOME COMPLETO STATUS
Angela Maria dos Reis Pereira Homologado
Carla de Matos Silva Homologado
Elizangela Tavares dos Santos Homologado
Lucia Mara de Oliveira Bispo Miguel Homologado
Luiz Carlos de Noronha Neto Homologado
Silvia Helena Coelho Homologado
Thiago Victor da Silva Fernandes Homologado
Aparecida de Goiânia, 21 de agosto de 2023.Diário Oficial
Ano 10 - Nº 21916
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 22 de Agosto de 2023, Terça - Feira
DEURIMAR BARBOSA SILV A
PRESIDENTE DA COMISÃO ESPECIAL ORGANIZADORA ELEITORAL
ANDRÉ LUIZ DA SILVEIRA    
RELATOR/MEMBRO        
GLEICIANE MARIA MAIA    
MEMBRO     
ANY PATRÍCIA BORBA
MEMBRO
          
TERMOS
TERMO DE RERRATIFICAÇÃO 409/2023
 
TERMO DE RERRATIFICAÇÃO AO ATO DE INEXIGIBILIDADE DE LICI -
TAÇÃO N° 78/2023
DAS PARTES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA, pessoa jurídica de direito pú -
blico interno, inscrito no CNPJ/MF sob o nº 01.005.727/0001-24, sediado na Rua 
Gervásio Pinheiro, Área Pública II, s/nº, Setor Solar Central Park, CEP: 74.968-
500 por intermédio da SECRETARIA MUNICIPAL DE CULTURA E TURIS -
MO, neste ato representado pelo Secretário Municipal Sr. MARCOS ALCÂN -
TARA, inscrito no CPF/MF sob o nº 824.035.381-91 e de outro lado, empresa 
ANJO BOM PRODUÇÕES E EVENTOS LTDA-ME, pessoa jurídica de direito 
privado, inscrita no CNPJ/MF sob o nº. 25.090674/0001-55, com sede na Rua 
Dois nº 438, Qd. 01, Lt. 10, Bairro Vila Lucy – Goiânia/GO, representante legal 
e exclusiva da dupla RENAN & RAY , neste ato representada pelo Sr. SAULO 
DE ALMEIDA COSTA, inscrito no CPF/MF sob o n° 634.177.581-49, tem jus -
to e acordado RERRATIFICAR a data do evento objeto do Ato de Inexigibili -
dade de Licitação n° 78/2023, nos termos do Procedimento Administrativo nº 
2023.140.785, mediante as seguintes cláusulas e condições: 
   
ATO DE INEXIGIBILIDADE DE LICITAÇÃO N° 78/2023
ONDE SE LÊ: (...)para apresentação de SHOW MUSICAL na celebração do 39º 
Aniversário do Setor Colina Azul em Aparecida de Goiânia, que acontecerá no 
dia 19 de agosto de 2023.
PASSA-SE A LER: (...)para apresentação de SHOW MUSICAL na celebração do 
39º Aniversário do Setor Colina Azul em Aparecida de Goiânia, que acontecerá 
no dia 17 de agosto de 2023.
DA RATIFICAÇÃO
Ficam ratificadas todas as demais cláusulas e condições estabelecidas no Ato de 
InexigibiliDade n° 78/2023 não alteradas ou substituídas por este instrumento, 
cabendo a CONTRATANTE providenciar, por sua conta, a publicação do extrato 
deste termo de rerratificação, nos termos da Lei.
E por estarem justas e acordadas, as partes contratantes assinam o presente instru -
mento em 02 (duas) vias de igual teor e forma para todos os fins de direito.
Aparecida de Goiânia-Goiás, ________ de ____________ de 2023.  
             
MARCOS ALCANTARA 
SECRETARIA MUNICIPAL DE CULTURA E TURISMO
Contratante  
ANJO BOM PRODUÇÕES E EVENTOS LTDA-ME 
 SAULO DE ALMEIDA COSTA
Contratada
Testemunhas:
1 _______________________________CPF:_________________________
2 _______________________________CPF:_________________________PUBLICAÇÕES
AGROCERRADO PRODUTOS AGRÍCOLAS E ASSISTÊNCIA TÉCNICA 
LTDA., CNPJ n° 71.353.015/0017-49, torna público que requereu à Secretaria 
Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Sim -
plificada (LAS), para atividade de Comércio atacadista de defensivos agrícolas, 
adubos, fertilizantes e corretivos do solo, localizada na Avenida Eurípedes Me -
nezes, S/N, Quadra 04, Lote 02, Sala Agrocerrado, Pq. Industrial Vice-Presidente 
José de Alencar, Aparecida de Goiânia-GO. O empreendimento não se enquadra 
na Resolução CONAMA n° 001/86.
___________________________________________
AQUA LIVE ESCOLA DE NATAÇÃO LTDA, CNPJ  n° 50.733.942/0001-57, 
torna público que requereu à Secretaria Municipal de Meio Ambiente de Apareci -
da de Goiânia a Licença  Ambiental Simplificada (LAS) , para  atividade de  con -
dicionamento físico, localizado na Avenida Desembargador  Eládio de Amorim, 
S/N, Quadra 18, Lote 25,  Parque Veiga  Jardim, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
AWA DISTRIBUIDORA DE MERCADORIAS E SERVICOS LTDA, CNPJ n° 
15.411.811/0006-67, torna público que requereu a Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada (LAS) para 
atividade de Comércio atacadista de materiais de construção em geral, Comércio 
atacadista de ferragens e ferramentas e Comércio atacadista de produtos siderúr -
gicos e metalúrgicos, exceto para construção, localizado na Rua Rui Barbosa, 
Quadra 60, Lote 08, Vila Santa, Aparecida de Goiânia-GO. O empreendimento 
não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
CB DISK GAS BRAGA LTDA, DISK GAS BRAGA, CNPJ n°  30.190.163/0001-
45, torna público que requereu a Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença Ambiental Simplificada (LAS) para atividades de 
Comércio varejista de gás liqüefeito de petróleo (GLP), Comércio varejista de 
bebidas, Serviços de entrega rápida, localizado na Rua Joao Batista Gomes, S/N, 
Quadra 164, Lote 06, Chácaras São Pedro, Aparecida De Goiânia – GO. O Em -
preendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
FB CONSTRUTORA LTDA, CUJO NOME FANTASIA ADM CONSTRUTO -
RA, CNPJ n° 44.687.116/0001-16, torna público que requereu à Secretaria Mu -
nicipal de Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental Simpli -
ficada (LAS), para atividade de Construção de edifícios, Fabricação de estruturas 
metálicas, Fabricação de esquadrias de metal, Construção de rodovias e ferrovias, 
Construção de obras de arte especiais, Construção de instalações esportivas e 
recreativas, localizado   na Rua  L 8, S/N, Quadra 53, Lote 22, SALA 01, Setor 
Papillon Park – Complemento , Aparecida de Goiânia – GO. O empreendimento 
não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
 
CLASSIC CLINICA INTEGRADA LTDA, CNPJ n° 43.260.649/0001-54, torna 
público que requereu à Secretaria Municipal de Meio Ambiente de Aparecida 
de Goiânia A LICENÇA AMBIENTAL SIMPLIFICADA (LAS), para atividade 
odontológica, localizado na Rua Itu, Quadra 03, Lote 1 e Torre 01, Salas 505/506, 
Edif B E B Business, Vila Brasília Complemento, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na resolução CONAMA n° 001/86.
___________________________________________
FORTE INDUSTRIA E COMERCIO DE EMBALAGENS LTDA, CNPJ n° 
49.513.527/0001-09, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de fabricação de embalagens e material plástico, localizado na Rua 
Apinajes, S/N, Quadra 46, Lote 23, Jardim Eldorado, Aparecida de Goiâni-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
SYNGENTA SEEDS LTDA., CNPJ n° 28.403.532/0031-04, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio atacadista 
de sementes, flores, plantas e gramas, localizada na Avenida Eurípedes Mene -
zes, S/N, Quadra 04, Módulos 14 ao 17, Armazém 1E e Escritório, Sala SEEDS, 
Parque Industrial Vice-Presidente José de Alencar, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 10 - Nº 21917
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
22 de Agosto de 2023, Terça - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Roberto Hidasi
Secretário de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
VINÍCIUS VILELA, CPF n° 037.303.531-44, torna público que requereu a Se -
cretaria Municipal de Meio Ambiente de Aparecida de Goiânia a Licença Am -
biental Prévia e Licença Ambiental de Instalação para atividade de Construção 
civil, localizado na Avenida Portugal, Quadra 00B, Lote 019, Setor Buriti Sereno, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na resolução CO -
NAMA n° 001/86.