Diário Oficial
Aparecida de Goiânia, 13 de Março de 2023, Segunda - Feira - Ano 9 - Nº 2083Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 137 DE 06 DE MARÇO DE 2023
 
Dispõe sobre desmembramento de imóvel situado no Loteamento QUINTA DA 
BOA VISTA, neste município.  
     
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município e consideran -
do a delegação de atribuição conferida pelo “Decreto “N” nº 02, de 05 de janeiro 
de 2021, e,
DECRETA:
Art. 1º - Fica desmembrado o Lote 21 da Quadra 128 do Loteamento QUINTA 
DA BOA VISTA, neste município, de propriedade de SPE - BOA VISTA APA -
RECIDA LTDA, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o 
nº 19.956.941/0001-21:
SITUAÇÃO ATUAL
LOTE ÁREA (m²)
LOTE 21 372,00
                                             
SITUAÇÃO PROPOSTA
LOTES ÁREA (m²)
LOTE 21A 186,00
LOTE 21B 186,00
Parágrafo único. O remembramento/desmembramento referido no “caput” está 
em conformidade com os documentos acostados no processo administrativo nº 
2022.161.097, aprovado pela Secretaria de Planejamento e Regulação Urbana, 
cuja planta de situação consta no Anexo Único deste Decreto.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação.
Aparecida de Goiânia, Estado de Goiás, aos 06 de março de 2023 
FÁBIO PASSAGLIA
Secretário de Governo
JULIO CÉSAR CHAGAS MENDES
Secretário Interino de Planejamento e Regulação UrbanaDECRETO “N” Nº 148 DE 09 DE MARÇO DE 2023.
Dispõe sobre a instauração e classificação de Regularização Fundiária Urbana de 
Interesse Social – REURB-S do Núcleo Urbano Informal Consolidado denomi -
nado de Jardim Rio Dourado.
O Prefeito do Município de Aparecida de Goiânia/GO, usando das atribuições 
que lhe são conferidas e de acordo com o disposto na Lei Orgânica do Município, 
Constituição do Estado de Goiás e na Constituição Federal,
CONSIDERANDO a Lei Federal n° 13.465 de 11 de julho de 2017 e o Decreto 
Federal n° 9.310, de 15 de março de 2018, que instituiu no território nacional 
normas gerais e procedimentos aplicáveis à Regularização Fundiária Urbana, a 
qual abrange medidas jurídicas, urbanísticas, ambientais e sociais destinadas à 
incorporação dos núcleos urbanos informais ao ordenamento territorial urbano e 
à titulação de seus ocupantes;
CONSIDERANDO que o imóvel onde está localizado o Jardim Rio Dourado é 
considerado como núcleo urbano informal consolidado por ser de difícil reversão, 
considerando o tempo da ocupação, a natureza das edificações, a localização das 
vias de circulação e a presença de equipamentos públicos, entre outras circuns -
tâncias a serem avaliadas pelo Município, nos termos do art. 11 da Lei Federal n° 
13.465 de 11 de julho de 2017;
CONSIDERANDO que o núcleo urbano informal em questão é consolidado, 
inclusive, antes de 22/12/2016, conforme processo administrativo 2019026801, 
portanto é passível de ser regularizado por meio da Lei nº 13.465/2017 e seu de -
creto regulamentador;
CONSIDERANDO o disposto no processo administrativo 2019026801, em que 
diante do levantamento social realizado pela então Secretaria Executiva de Ha -
bitação no núcleo urbano informal ora analisado a população que nele reside é 
predominantemente considerada de baixa renda (renda familiar até três salários 
mínimos);
CONSIDERANDO a necessidade de ratificar as decisões proferidas no proces -
so administrativo 2019026801 pela antiga Comissão de Regularização Fundiária 
Urbana – CReurb;
DECRETA :
Art. 1º. Fica aprovada a instauração de processo administrativo para fins de aná -
lise e deliberações relacionadas a Regularização Fundiária Urbana do núcleo 
informal consolidado denominado “JARDIM RIO DOURADO”, situado neste 
Município de Aparecida de Goiânia/GO, nos termos do art. 30 da Lei Federal nº 
13.465, de 11 de julho de 2017 e do art. 23 do Decreto Federal nº 9.310, de 15 de 
março de 2018
Parágrafo único. O núcleo urbano informal consolidado disposto no caput desse 
artigo está compreendido no imóvel denominado Lote 05 do Loteamento “FA -
ZENDA DOURADOS”, matrícula 96.166, registrado no Cartório do 1º Ofício e 
registro Geral de Imóveis de Aparecida de Goiânia.
Art. 2º. A regularização fundiária do núcleo descrito no caput do art. 1º é classi -
ficada na modalidade REGULARIZAÇÃO FUNDIÁRIA URBANA DE INTE -
RESSE SOCIAL - Reurb de Interesse Social (Reurb-S), nos termos do art. 13, 
inciso I da Lei Federal nº 13.465, de 11 de julho de 2017 e do artigo 5º, inciso I, 
do Decreto Federal nº 9.310, de 15 de março de 2018.
Art. 3º. Este decreto entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário.
Gabinete do Prefeito do Município de Aparecida de Goiânia, aos 09 dias do mês 
de março de 2023.
VILMAR MARIANO DA SILV A
Prefeito municipal
FÁBIO PASSAGLIA
Secretário de governo
CONTEÚDO:PROPRIETÁRIO:
PRANCHA:
ÚNICAESCALA: DATA:AUTOR DO PROJETO:DESMEMBRAMENTO
SITUAÇÃO ATUAL:URBANISMO
RUA RIO GRANDE DO SUL, QUADRA 128, LOTE 21 ENDEREÇO:Nº PROTOCOLO: 2022161097 APROVADO
SECRETARIA MUNICIPAL DE
PLANEJAMENTO E REGULAÇÃO
URBANA
 EM ...................../......................................../........................
DECRETO Nº............................................................................
...............................................................................................OBS: ESTE PROJETO ATENDE TODAS AS NORMAS E LEIS FEDERAIS, ESTADUAIS E MUNICIPAIS.
SPE - BOA VISTA APARECIDA LTDA
CNPJ: 19.956.941/0001-21
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO:
SITUAÇÃO ATUAL
ESCALA 1:1000SITUAÇÃO PROPOSTA - DESMEMBRAMENTO
ESCALA 1:1000LOTEAMENTO: QUINTA DA BOA VISTA - APARECIDA DE GOIÂNIA - GOIÁS.
98 99 100
127129 Avenida  dos  Imigrantes  
 R u a  R i o   G r a n d e   d o   S u  l       R u a  S ã o   P a u l o       d=18,28
d=18,28
d=17,62d=17,6212830,00
30,00
25,00
7,07
8,0013,00 12,00
12,00 12,007,07
7,07 25,00 25,0030,00 30,0013,008,00
8,00 12,00 12,0012,00 12,0030,00 30,00
12,007,07
25,008,00
13,0030,00
12,0012,00 12,0030,006,46
30,0030,0012,00 12,00 7,007,07 27,87 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50
12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,5012,00 12,00 12,00
32,8732,8732,87
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
7,07
8,1025,00 25,007,07 8,10 30,00 30,0013,10
12,4012,40
30,00 30,0012,40
30,00 30,00
12,4012,40
12,40
12,40 12,40 12,40 12,40 12,40 12,40 12,40 12,40 12,40 14,18 12,00 13,49
13,49
12,0022,2222,2230,0030,00 30,006,466,4615,6415,6412,40 12,40 12,40 12,40 12,40 12,40 12,40 12,4016,1730,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,00 30,0030,0030,00 30,00
12,40 12,40 12,40 12,40 12,40 12,40 12,40 12,40
14,18
7,07
26,64 12,00 12,00 12,00 12,00 12,00 12,00 14,18 12,00 13,49
13,4915,6415,6422,2222,2230,00
12,00 16,1712,00 12,00
12,00 12,00 12,00
31,6431,6412,00 12,00 12,00 12,00 12,00 12,0030,0030,0030,0030,0030,0098 99 100
127129 Avenida  dos  Imigrantes  
 R u a  R i o   G r a n d e   d o   S u  l       R u a  S ã o   P a u l o       d=18,28
d=18,28
d=17,62d=17,6212830,00
30,00
25,00
7,07
8,0013,00 12,00
12,00 12,007,07
7,07 25,00 25,0030,00 30,0013,008,00
8,00 12,00 12,0012,00 12,0030,00 30,00
12,007,07
25,008,00
13,0030,00
12,0012,00 12,0030,006,46
30,0030,0012,00 12,00 7,007,07 27,87 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50
12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,50 12,5012,00 12,00 12,00
32,8732,87
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
30,00
7,07
8,1025,00 25,007,07 8,10 30,00 30,0013,10 12,40
30,0030,0012,40
30,00
12,40 12,40 12,40 12,40 12,40 12,40 12,40 12,40 12,40 14,18 12,00 13,49
13,49
12,0022,2222,2230,0030,00 30,006,466,4615,6415,6412,40 12,40 12,40 12,40 12,40 12,40 12,4016,1730,00 30,0030,00 30,0030,00 30,0030,00
30,0030,00 30,0030,00 30,0030,0030,00 30,00
12,40 6,20 12,40 12,40 12,40 12,40 12,40 12,40
14,18
7,07
26,64 12,00 12,00 12,00 12,00 12,00 12,00 14,18 12,00 13,49
13,4915,6415,6422,2222,2230,00
12,00 16,1712,00 12,00
12,00 12,00 12,00
31,6431,6412,00 12,00 12,00 12,00 12,00 12,0030,0030,0030,0030,0030,00
FERNANDO ANTONIO FERREIRA AGUIAR
Técnico em Agrimensura - CFT-9086566910-4 
1/1000 JAN/2023
SITUAÇÃO ATUAL
SITUAÇÃO PROPOSTA - DESMEMBRAMENTO30,00
30,00
6,20 6,20
6,20 6,2030,00
LOTE  21A:  186,00m²
LOTE  21B:  186,00m²LOTE 21: 372,00m²12,40
30,00
12,40
12,4030,00
30,0012,40
12,40
30,00
6,206,20 6,20
30,00
6,2030,00
6,206,20 6,20 R u a   B a r t o l o m e u   B.  d a   S i l v a         R u a   B a r t o l o m e u   B.    d a   S i l v a        
GLEBAGLEBADiário Oficial
Ano 9 - Nº 20832
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 13 de Março de 2023, Segunda - Feira
PORTARIAS
PORTARIA N˚ 017 ⁄ 2023 – GAB. – SMSP
O SECRETÁRIO MUNICIPAL DE SEGURAÇA PUBLICA Roberto Candido 
da Silva, Decreto P nº 65 de 21 de Janeiro de 2021, no uso de suas atribuições 
legais e regimentais, contidas na Lei Complementar nº 111∕ 2015, Lei comple -
mentar nº 183/20201 e Lei Complementar nº 003∕2001. 
RESOLVE : 
I- Acatar a sugestão da Comissão Permanente Processante da Corregedoria 
Geral da Guarda Civil Municipal de Aparecida de Goiânia em aplicar punição 
ao servidor GETÚLIO ALVES TELES matricula 18.860, através do Processo 
2020111049.
II- Aplica-se pena de SUSPENSÃO DE (10 DIAS), por incorrer na seguinte 
infração capitulada nos seguintes nos Art. 156, inciso IV e V e Art. 157, inciso II 
da Lei Complementar Municipal 003 de 2001, como descrito no Relatório Final.
Em virtude de todo exposto, com atenção ao devido processo legal, á ampla de -
fesa e ao contraditório, pelas faltas cometidas e por ser reincidente em faltas, e 
também por ter descumprido o Art. 133, inciso VII (opor resistência injustificada 
ao andamento de documento, processo ou á execução de serviço) conforme rela -
tório final da comissão Processante Permanente da Corregedoria Geral da Guarda 
Civil Municipal.
III- Notifica-se;
IV- Registre-se;
V- Cumpra-se, publique-se.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 08 dias do mês de março de 2023.
ROBERTO CÂNDIDO DA SILV A
Secretário de Segurança Pública
___________________________________________
PORTARIA N˚ 018 ⁄ 2023 – GAB. – SMSP
O SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA, INSPETOR RO -
BERTO CÂNDIDO DA SILV A, no uso de suas atribuições legais e regimentais, 
contidas no Decreto “P” Nº 65 de 08 de Janeiro de 2021, em conjunto com o 
COMANDANTE GERAL DA GUARDA CIVIL MUNICIPAL, Inspetor GCM 
WEBER JÚNIOR GONÇALVES DE ASSIS, Decreto “P” Nº 608 de 21 de maio 
de 2019, no uso de suas atribuições legais e regimentais.
INSTITUI O CURSO DE ARMAMENTO E TIRO – C.A.T, COM CARGA 
HORÁRIA DE 160h (CENTO E SESSENTA) HORAS, A SER REALIZADO 
PELA INSPETORIA ORGANIZACIONAL DE FORMAÇÃO, INSTRUÇÃO E 
APERFEIÇOAMENTO DA GUARDA CIVIL MUNICIPAL DE APARECIDA 
DE GOIÂNIA-GO
RESOLVE:
Art. 1° - Retificar a portaria Nº. 09/2023 – S.M.SP, de 16 de fevereiro 2023, publi -
cada no DOE de 17/02/2023, Ano 9 – N°. 2068, pág. 01/02 - onde se lê: 
Art. 26°. Os alunos aptos e convocados para o curso são os constantes da tabela 
abaixo:
LEIA-SE: 
Art. 26° Os alunos aptos e convocados para o curso são os constantes da tabela 
abaixo:
Nº ALUNOS MATRÍCULA
01 BRUNO ANTONIO PEREIRA GOMES 40014
02 ELIZER BUENO GOMES 41256
03 EMMANUEL BILLY RODRIGUES MOREIRA 38331
04 JOAN LIMA BRITO 38302
05 WAGNER JOSÉ DOS SANTOS 38802
Nº ALUNOS DE V ALPARAÍSO DE GOIÁS – TERMO 
DE COOPERAÇÃO TÉCNICA 01/2023MATRÍCULA
06 ANTONIO LUIZ RAMOS DA COSTA 1777
07 DIEGO LUCENA SILV A 3684
08 DENIS DOS SANTOS OLIVEIRA 369309 ELVIS CHARLES ALVES MATOS 3626
10 GEDEON DE SOUZA SILV A 1797
11 ITAAN BRITO FRANÇA 1795
12 IVON ALVES DE SOUSA 227
13 MÁRCIO ALVES CORREIA 3673
Art. 2° - Esta portaria entra em vigor na data de sua publicação, revogadas as 
disposições em contrário e permanecendo inalteradas as demais disposições cons -
tantes da Portaria n°. 09/2023 – S.MSP.
GABINETE DO SECRETÁRIO MINICIPAL DE SEGURANÇA PUBLICA DE 
APARECIDA GOIÂNIA, aos 25 dias do mês de fevereiro de 2023.
ROBERTO CÂNDIDO DA SILV A
Secretário de Segurança Pública
AVISOS 
A VISO DE PUBLICAÇÃO
Secretaria Municipal de Saúde de Aparecida de Goiânia informa que a 14ª lista 
dos convocados para serem credenciados no Edital 002/2022 de pessoa física para 
termo de credenciamento profissional com vistas a atuar junto a secretaria muni -
cipal de saúde de aparecida de Goiânia se encontra no site da prefeitura de Apa -
recida de Goiânia no link Diário Oficial Eletrônico (www.aparecida.go.gov.br).
Informamos que as documentações para o credenciamento de Pessoa Física que 
foram solicitadas no site da Prefeitura de Aparecida de Goiânia 
• Site: www.aparecida.go.gov.br  
• Portal da Transparência
• Gestão de Pessoal
• Concursos e Seleções 
• Inscrições abertas – Edital de Credenciamento nº 2/2022
Tendo em vista as medidas protetivas adotadas mundialmente, e no âmbito da 
municipalidade, os profissionais deverão comparecer a Coordenadoria de Recur -
sos Humanos (horários 08:00 ás 11:00 e das 13:00 ás 16:00) na data estabelecida 
na Publicação de CONVOCAÇÃO onde constará o nome e a data de compa -
recimento. Deverão estar portando todas as documentações exigidas no Edital 
002/2022. Informamos ainda que o profissional que não comparecer na data fixa -
da na Publicação da Convocação deverá comparecer entre as datas de 16/03/2023 
até 30/03/2023.
___________________________________________
A VISO DE ADIAMENTO DE LICITAÇÃO DO 
PREGÃO ELETRÔNICO Nº 025/2023.
A Secretaria Executiva de Licitação, por intermédio da Pregoeira Ana Paula de 
Lima Ribeiro, nomeada pelo Decreto “N” nº 084 de 06 de fevereiro de 2023, 
tendo em vista o que consta do processo nº 2021.369.793, nos termos da Lei Fe -
deral nº 10.520/2002, Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos 
interessados em participar do Pregão Eletrônico nº 025/2023, a sessão de abertura 
prevista para o dia 13 de março de 2023, às 09h FICA ADIADA para o dia 24 
de março de 2023, às 09h. Qualquer dúvida entrar em contato nesta Secretaria 
Executiva de Licitação. Fones: (62) 3238-7227/6741, e-mail: diretoria.licitacao -
apgyn@gmail.com, site www.aparecida.go.gov.br.
 Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Ana Paula de Lima Ribeiro
Pregoeira.Diário Oficial
Ano 9 - Nº 20833
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 13 de Março de 2023, Segunda - Feira
EDITAIS 
SECRETARIA MUNICIPAL DE SAÚDE
14º CONVOCAÇÃO POR FUNÇÃO 
PARA ASSINATURA DE CONTRATO
Relação de Profissionais CONVOCADOS para o Credenciamento de Pessoa Fí -
sica – Atenção Primaria, conforme Edital 002/2022.
Técnico(a) em Enfermagem
CLAS. INSC. CPF NOME FUNÇÃO CONVOCA -
ÇÃOCOMPARE -
CIMENTO
302 39999 005.489.531-
63CRISTIANE FERNAN -
DES DE CARV ALHOTécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
303 40009 004.225.581-
33RIVIANI DA SILV A DE 
OLIVEIRA MAIATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
304 40019 049.343.953-
69MARILENE CORREIA 
DE SOUSATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
305 40027 701.121.241-
86OHANA BISPO RI -
BEIROTécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
306 40044 745.876.171-
72GEIZA NAYARA PIRES 
DE MORAESTécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
307 40051 576.046.061-
72LUCIANA JOSE RO -
DRIGUESTécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
308 40077 996.817.491-
20MEIRE MARQUES 
CALIXTOTécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
309 40084 029.094.081-
83VIVIANE FERREIRA 
DOS SANTOS VIEIRATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO14/03/2023
310 40085 010.191.101-
71KASSIA ODILIA AL -
VES OLIVEIRATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023
311 40091 040.916.561-
10DANIELA MAGA -
LHÃES DE SOUZATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023
312 40096 841.814.351-
72RITA UMBELINA DE 
FREITAS NETATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023
313 40100 939.356.171-
00LAIZA PEREIRA CHI -
QUINITécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023
314 40103 030.828.681-
26DEYSE DA SILV A 
CARDOSO NERISTécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023
315 40111 021.955.442-
01CLEICIANE GUIMA -
RAES DA SILV ATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023
316 40114 990.982.451-
53TEREZA DOS SANTOS 
LIRATécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023
317 40120 800.869.771-
72PATRÍCIA ROBERTA 
DO V ALETécnico(a) 
em Enferma -
gem14° CON -
VOCAÇÃO15/03/2023TERMOS 
TERMO DE ACORDO DE COOPERAÇÃO TÉCNICA 
01/2023 – SMSP
ACORDO DE COOPERAÇÃO TÉCNICA QUE ENTRE SI CELEBRAM A SE -
CRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA DE APARECIDA DE 
GOIÂNIA – SMSP, ESTADO DE GOIÁS, AGÊNCIA MUNICIPAL DE SEGU -
RANÇA PÚBLICA E GUARDA MUNICIPAL DE V ALPARAÍSO DE GOIÁS/
GO
PARTÍCIPES:
O MUNICÍPIO DE APARECIDA DE GOIÂNIA-GO, ATRA VÉS DA SMSP – 
SECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA DE APARECIDA 
DE GOIÂNIA/GO E GUARDA CIVIL MUNICIPAL, inscrito no CNPJ sob o 
n°. 01.005.727/0001-24, com sede na rua Toulon com rua Deizy, Qd. 13, Lt. 04, 
Residencial Village Garavelo, Aparecida de Goiânia-GO, CEP 74.980-085, te -
lefone: (62) 3545 - 1117 / 3545 – 5877, neste ato representada pelo Secretário 
Municipal de Segurança Pública, Sr. Roberto Cândido da Silva, portador do RG 
n°. 33.00.881, CPF n°. 690. 474.991-15, Decreto Municipal “P” n°. 65, de 8 de 
janeiro de 2021, publicando no “DOM” em 21 de janeiro de 2021, quinta-feira;
O MUNICÍPIO DE V ALPARAÍSO DE GOIÁS, ATRA VÉS DA AGÊNCIA MU -
NICIPAL DE SEGURANÇA PÚBLICA E GUARDA MUNICIPAL DE V ALPA -
RAÍSO DE GOIÁS, inscrita no CNPJ sob o n°. 01.616.319/0001-09, com sede 
na avenida Central Norte, S/N, Valparaíso de Goiás, telefone: (61) 3627-8953, 
neste ato representada pelo Superintendente da Agência Municipal de Segurança 
Pública e Guarda Civil Municipal, Sr. Edmilson José da Silva, portador do RG n°. 
983.394, SSP/DF, CPF n°. 385.996.431-34, Decreto Municipal n°. 574, de 20 de 
outubro de 2023, publicado no Diário Oficial em 20 de outubro de 2023;
As partes supra identificadas ajustaram, e por este instrumento celebram um ter -
mo de Cooperação Técnica Conforme a Lei n°. 8.666/93, mediante às seguintes 
cláusulas e condições:
CLÁUSULA PRIMEIRA – DO OBJETO
Estabelecer condições de cooperação mútua, com o objetivo de capacitar para o 
porte de armas de fogo (pistola e revólver) 8 (oito) integrantes da Guarda Civil 
Municipal de Valparaíso de Goiás, conforme a Lei 10.826/03, IN 201 – DG/PF, 
Portaria n°. 09-CGCSP/DIREX/PF e demais instrumentos regulamentares. O pre -
sente Termo tem por objeto estabelecer a mútua cooperação técnica entre a SMSP/
APGO E  AMSP/GM, visando fornecer a capacitação supramencionada, através 
do CENTRO DE FORMAÇÃO, INSTRUÇÃO E APERFEIÇOAMENTO DA 
GUARDA CIVIL MUNICIPAL DE APARECIDA DE GOIÂNIA (CEFA), subor -
dinado à GCM/APGO e a SMSP/APGO, localizado no endereço Rua H-38 esq. 
com H-34, Conjunto Estrela do Sul, Aparecida de Goiânia – GO.
CLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DOS PARTÍCIPES
I – COMPETE A SMSP/APGO:
a)  Disponibilizar salas de aulas, instrutores e demais instalações do Centro de 
Formação, Instrução e Aperfeiçoamento da Guarda Civil Municipal de Aparecida 
de Goiânia (CEFA) e, consequentemente, ministrar o curso técnico de capacita -
ção para o porte de Armas a Guardas Civis Municipais (pistola e revólver), para 
integrantes da GCM de Valparaíso de Goiás.
b) A remessa de informações necessárias para a execução do curso, tais como, 
insumos e outros itens necessários a conclusão do curso;
c) Para o cumprimento do disposto nas alíneas “a” e “b” será delegada a compe -
tência ao Centro de Formação, Instrução e Aperfeiçoamento (CEFA, da GCM/
APGO.
II – COMPETE A AGÊNCIA MUNICIPAL DE SEGURANÇA PÚBLICA E 
GUARDA MUNICIPAL DE V ALPARAÍSO DE GOIÁS:
a)  Enviar dados necessários para matrícula visando a contemplação do objeto do 
termo bem como toda documentação exigida por lei para a devida inscrição no 
referido curso;
b) Os inscritos no curso deverão ter se submetido a exame psicológico para fins 
de porte de arma de fogo em período inferior a um ano quando forem se submeter 
a prova prática da disciplina de “tiro defensivo”;
c) O ônus no que se refere a material a ser consumido durante o curso será custe -
ado, suportado ou fornecido pelo Município de Aparecida de Goiânia, tais como 
munições utilizadas durante a conclusão da disciplina de tiro defensivo e outras, 
contudo, é de obrigação do município de Valparaíso de Goiás restituir, através 
de termo próprio de doação, às munições utilizadas tão logo as adquira em seu 
acervo bélico, no exato quantitativo e numerário utilizado no curso por 8 (oito) 
agentes GCM’s, ou seja, 3.200 (três mil e duzentas) munições, divididas entre 
os calibres .38 e .380, em sendo 960 (novecentas e sessenta) de revólver e 2.240 
(duas mil duzentas e quarenta) de pistola, nos termos da Portaria n°. 9 CGCSP/
DIREX/PF.Diário Oficial
Ano 9 - Nº 20834
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 13 de Março de 2023, Segunda - Feira
d) obedecer rigorosamente às leis e regulamentos do Centro de Formação, Ins -
trução e Aperfeiçoamento (CEFA), da GCM/APGO, especialmente o disposto na 
portaria n°. 009/23 –SMSP, publicada em 17 de fevereiro de 2023, sexta-feira, 
sob pena de desligamento do curso de armamento e tiro (CAT).
CLÁUSULA TERCEIRA – DA EXECUÇÃO
As atividades decorrentes do presente termo serão executadas fielmente pelos 
partícipes, de acordo com suas cláusulas, respondendo cada um pelas consequên -
cias de sua inexecução total ou parcial.
As ações relacionadas à execução das atividades objeto deste termo dar-se-ão 
conforme cronograma de execução do “Curso de Armamento e Tiro de Guardas 
Civis Municipais (pistola e revólver)”, preliminarmente acordado entre os partíci -
pes e aprovado pela SMSP/SPGO e AGÊNCIA MUNICIPAL DE SEGURANÇA 
PÚBLICA E GUARDA MUNICIPAL DE V ALPARAÍSO DE GOIÁS, que será 
publicado em Diário Oficial do Município de Aparecida de Goiânia, com data 
retroativa ao início do curso.
CLÁUSULA QUARTA – DOS RECURSOS FINANCEIROS OU DO ÔNUS
Não haverá transferência voluntária de recursos financeiros entre os partícipes 
para a execução do presente termo de cooperação técnica. As despesas necessá -
rias à plena consecução do objeto acordado, tais como: pessoal, deslocamentos, 
comunicação entre os órgãos e outras que se fizerem necessárias correrão por con -
ta das dotações específicas constantes nos orçamentos dos partícipes. Os serviços 
decorrentes do presente termo serão prestados em regime de cooperação mútua, 
não cabendo aos partícipes quaisquer remunerações pelos mesmos.
CLÁUSULA QUINTA – DO ACOMPANHAMENTO
Cada partícipe indicará um gestor e seu respectivo substituto (pessoa física) para 
acompanhar a execução deste acordo. Ao gestor do acordo de cooperação técnica 
da SMSP/APGO, no caso o Centro de Formação, Instrução e Aperfeiçoamento 
da GCM/APGO (CEFA), através do Inspetor GCM Rosinado Lopes da Silva, 
competirá dirimir as dúvidas que surgirem na sua execução e de tudo dará ciência 
à AGÊNCIA MUNICIPAL DE SEGURANÇA PÚBLICA E GUARDA MUNICI -
PAL DE V ALPARAÍSO DE GOIÁS ou órgão/servidor por esta indicado, o GM 
DÊNIS DOS SANTOS OLIVEIRA.
Parágrafo primeiro – O gestor do acordo de cooperação técnica anotará, em regis -
tro própria, caso necessário, todas as ocorrências relacionadas com a execução do 
objeto, determinando o que for necessário à regularização das faltas ou defeitos 
observados.
CLÁUSULA SEXTA – DA VIGÊNCIA
O prazo de vigência do presente termo é de 01 (um) ano, contado a partir da data 
de sua assinatura, podendo ser prorrogado por iguais e sucessivos períodos, ob -
servando o disposto no art. 57 da Lei 8.666/93.
Parágrafo único. O prazo de validade disposto acima não se aplica, em nenhuma 
hipótese, ou exonera o município de Valparaíso de Goiás da obrigação constante 
da cláusula segunda, inciso II, alínea “c” do presente termo de cooperação técnica.
CLÁUSULA SÉTIMA – DA ALTERAÇÃO
Este termo poderá ser alterado em qualquer de suas cláusulas e disposições, exce -
to quanto ao seu objeto, mediante termo aditivo, de comum acordo entre as partes, 
desde que tal interesse seja manifestado previamente e por escrito.
CLÁUSULA OITA V A – DA DENÚNCIA E DA RESCISÃO
A denúncia ou rescisão deste termo poderá ocorrer a qualquer tempo, por inicia -
tiva de qualquer um dos partícipes, mediante notificação, com antecedência mí -
nima de 15 (quinze) dias. A eventual rescisão deste termo não prejudicará a exe -
cução de atividades previamente acordadas entre as partes, já iniciadas, os quais 
manterão seu curso normal até sua conclusão, exceto no que se refere a insumos 
e requisitos que devem ser fornecidos pelo município de Valparaíso de Goiás, 
através da secretária correlata e Guarda Municipal, necessários para conclusão do 
curso objeto desse termo.
Parágrafo único – Constituem motivo para rescisão de pleno direito o inadimple -
mento de quaisquer de suas cláusulas, o descumprimento das normas estabeleci -
das na legislação vigente ou a superveniência de norma legal ou fato que torne 
material ou formalmente inexequível, imputando-se aos partícipes as responsabi -
lidades pelas obrigações.
CLÁUSULA NONA – DA PUBLICAÇÃO
A publicação do presente termo será providenciada no formato de extrato, pela 
SMSP/APGO, no diário oficial da cidade de Aparecida de Goiânia, com data re -
troativa ao início do curso de Armamento e Tiro (CAT). A sobredita publicação, 
de igual forma, também será publicada pelo Município de Valparaíso de Goiás.CLÁUSULA DÉCIMA PRIMEIRA – DO FORO
Fica eleito o foro da Comarca de Aparecida de Goiânia para dirimis qualquer con -
trovérsias ou litígio que por ventura possa surgir da execução deste acordo, com 
expressa renúncia de qualquer outro, por mais privilegiado que seja.
E, por estarem assim justos e acertados, firmam este acordo em 02 (duas vias), 
de igual teor e forma, comprometendo-se a cumprir e a fazer cumprir, por si e 
por seus sucessores, em juízo ou fora dele, tão fielmente como nesse se contém 
na presença das testemunhas abaixo, para que produza os devidos efeitos legais 
conforme previsto no no ar. 55, § 2° da Lei n°. 8.666/93.
Aparecida de Goiânia, 25 de fevereiro de 2023.
INSPETOR GCM – ROSINADO LOPES DA SILV A - GESTOR – CENTRO DE 
FORMAÇÃO, INSTRUÇÃO E APERFEIÇOAMENTO DA GUARDA CIVIL 
MUNICIPAL DE APARECIDA DE GOIÂNIA
GCM – DENIS DOS SANTOS OLIVEIRA - GESTOR – GUARDA CIVIL MU -
NICIPAL DE V ALPARAÍSO DE GOIÁS
INSPETOR GCM – WEBER JÚNIOR GONÇALVES DE ASSIS
COMANDANTE DA GUARDA CIVIL MUNICIPAL DE APARECIDA DE 
GOIÂNIA
EDMILSON JOSÉ DA SILV A
SUPERINTENDENTE MUNICIPAL DE SEGURANÇA PÚBLICA DE V AL -
PARAÍSO DE GOIÁS
INSPETOR GCM – ROBERTO CÂNDIDO DA SILV A
SECRETÁRIO MUNICIPAL DE SEGURANÇA PÚBLICA DE APARECIDA 
DE GOIÂNIA
PUBLICAÇÕES 
A INOXIDA VEL - MONTAGENS E EQUIPAMENTOS INDUSTRIAIS LTDA, 
CNPJ n° 26.913.117/0001-50, torna público que requereu à Secretaria Municipal 
de Meio Ambiente de Aparecida de Goiânia a Licença Ambiental Simplificada 
(LAS), para atividade de instalação de máquinas e equipamentos industriais; fa -
bricação de tanques, reservatórios metálicos e caldeiras para aquecimento central, 
localizado na R 1 esquina com Rua 06, S/N, Quadra 05, Lote 01, Vila São Joa -
quim, Aparecida de Goiania-GO. O empreendimento não se enquadra na Resolu -
ção CONAMA n° 001/86.
___________________________________________
AMAZONIA PESCADOS INDÚSTRIA E COMERCIO LTDA,  CNPJ n° 
34.069.154/0001-51 torna público que requereu à Secretaria municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para  
atividade de fabricação de conservas de peixes, crustáceos e moluscos, localizado 
na Avenida Coemitanga, Quadra 102, Lote 13, Cardoso Continuação - Aparecida 
de Goiânia-GO. O empreendimento não se enquadra na resolução CONAMA n° 
001/86.
___________________________________________
CELIO SILV A DE OLIVEIRA, PK TORNEADORA, CNPJ n° 18.329.215/0001-
16, torna público que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia, a Licença Ambiental Simplificada (LAS), para atividade de 
serviços de usinagem, tornearia e solda, localizado na Rua Solon da Silva Vargi -
nha, Quadra 132, Lote 01, Casa 01, Rosa dos Ventos, Aparecida de Goiânia-GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
GT3 ESQUADRIAS LTDA, CNPJ n° 45.082.086/0001-87, torna público que re -
quereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Li -
cença Ambiental Simplificada (LAS), para atividade de fabricação de esquadrias 
de metal, - instalação de portas, tetos, divisórias e armários embutidos de qualquer 
material, - comercio varejista de vidros, localizado na Avenida Abel Gonçalves 
de Aguiar, Quadra 12, Lote 10, Internacional Park, Aparecida de Goiânia-GO. O 
empreendimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
ISOPOR E CIA LTDA, CNPJ n° 23.517.638/0001-08, torna público que requereu 
a Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a Licença 
Ambiental de Instalação (LI) e Licença Ambiental de Operação(LO), para ativi -
dade de fabricação de artefatos de material plástico para outros usos, localizado 
na Alameda E, Quadra Chac, Lote 247, Chácaras São Pedro. Aparecida de Goiâ -
nia – GO. O empreendimento não se enquadra na CONAMA nº 001/ 86.Diário Oficial
Ano 9 - Nº 20835
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
13 de Março de 2023, Segunda - Feira
