Diário Oficial
Aparecida de Goiânia, 31 de Março de 2023, Sexta - Feira - Ano 9 - Nº 2097Município de Aparecida de Goiânia Eletrônico
PORTARIAS 
PORTARIA Nº 001, DE 15 DE MARÇO DE 2023.
Institui Comissão Permanente de Vistoria nas áreas das empresas instaladas nos 
Distritos, Pólos e Parques Industriais sob jurisdição do Município de Aparecida 
de Goiânia.
O SECRETARIO MUNICIPAL DE INDUSTRIA E COMERCIO, no uso de suas 
atribuições legais, 
RESOLVE :
Art 1º - Fica instituída a Comissão Permanente de Vistoria – CPV , composta por 
servidores do Municipio com a finalidade de vistoriar as áreas cedidas às empre -
sas instaladas nos Distritos, Pólos e Parques Industriais, sob jurisdição do Muni -
cípio de Aparecida de Goiânia, bem como analisar a ocupação e cumprimento das 
cláusulas pactuadas no Termo de Cessão e Uso;
Art 2º - A Comissão Permanente de Vistoria será composta por 04 (quatro) mem -
bros, servidores da Administração Pública Municipal, identificados abaixo:
I – Presidente: 
• Felismar Antônio Martins (matrícula 43508)
II – Membros:
• Charles Teles Machado (matrícula 40180)
• Moisés Alencar de Jesus (matrícula 42013)
• Olício Pereira Calaça Junior (matrícula 43321)
• Victor Hernandes Pereira da Silva (matrícula 43287)
Art 3º - A Comissão poderá deliberar com mínimo de 02 (dois) integrantes;
Art 4º - A Comissão poderá convocar servidores de quaisquer unidades admi -
nistrativas da Administração Pública Municipal com conhecimento técnico para 
auxiliar a análise processual;
Art 5º - A Comissão Permanente de Vistoria – CPV compete:
I – Averiguar a ocupação e a destinação das áreas cedidas às empresas;
II – Fiscalizar o cumprimento do Termo de Cessão e Uso;
III – Expedir notificações com a finalidade de 
IV – Receber e analisar as defesas apresentadas a esta comissão;
V – Formular Parecer Técnico relativo às defesas apresentadas;
VI – Emitir relatório de vistorias;
Parágrafo único – Os relatórios/ parecer técnico emitido pela Comissão Perma -
nente de Vistoria – CPV , deverá ser analisado e assinado por no mínimo 02 (dois) 
membros da referida comissão.
Art 6º - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos.
    
Gabinete do Secretário Municipal de Indústria e Comércio , aos 15 dias do mês 
de março do ano de 2023.
FELISMAR ANTÔNIO MARTINS
SecretárioGABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
                        
PORTARIA Nº46/2023-GAB/SMS
Nomeia a Sra. Ane Caroline de Lima Silva, brasileira, funcionária pública, ma -
trícula nº 43.607, portadora do CPF nº 041.799.571-75, para Gestora do Processo 
Administrativo nº 2020064953 e seus respectivos contratos, referente a Locação 
de Impressora com Fornecimentos de Suprimentos da Secretaria Municipal de 
Saúde de Aparecida de Goiânia – GO.
                  
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais e;
RESOLVE:
Artigo 1º. Nomear a Sra. Ane Caroline de Lima Silva, brasileira, funcionária pú -
blica, matrícula nº 43.607, portadora do CPF nº 041.799.571-75, para ser Gestora 
do Processo Administrativo nº 2020064953 e contratos, Locação de Impressora e 
Fornecimentos de Suprimentos da Secretaria Municipal de Saúde de Aparecida de 
Goiânia – GO, devendo acompanhar, gerenciar e fiscalizar a execução do contrato 
dele decorrente, em conformidade com o Art. 67 e seus parágrafos, da Lei n°. 
8.666, de 21 de junho de 1993. 
Artigo 2º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias, em especial a Portaria nº 016/2021-GAB/SMS.
Publique-se e cumpra-se.
GABINETE DO SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECI -
DA DE GOIÂNIA, 22 dias do mês de março de 2023.
 
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
___________________________________________
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
                        
PORTARIA Nº 47/2023-GAB/SMS
 Nomeia a Sra. Ane Caroline de Lima Silva, brasileira, funcionária pública, matrí -
cula nº 43.607, portadora do CPF nº 041.799.571-75, para ser Gestora do Proces -
so Administrativo nº 2019.064.772 e seus respectivos contratos, referente a Con -
tratação de Empresa Especializada na Prestação de Serviços de Monitoramento 
e Segurança Eletrônica Integrada e Manutenção, para a Secretaria Municipal de 
Saúde de Aparecida de Goiânia – GO.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais e;
RESOLVE :
Artigo 1º. Nomear a Sra. Ane Caroline de Lima Silva, brasileira, funcionária pú -
blica, matrícula nº 43.607, portadora do CPF nº 041.799.571-75, para ser Gestora 
do Processo Administrativo nº 2019.064.772 e contratos, referente à Contratação, 
Monitoramento e Manutenção para a Secretaria Municipal de Saúde de Aparecida 
de Goiânia – GO, devendo acompanhar, gerenciar e fiscalizar a execução do con -
trato dele decorrente, em conformidade com o Art. 67 e seus parágrafos, da Lei 
n°. 8.666, de 21 de junho de 1993. 
              
Artigo 2º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias, em especial a Portaria nº 023/2021-GAB/SMS.
                
Publique-se e cumpra-se.Diário Oficial
Ano 9 - Nº 20972
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 31 de Março de 2023, Sexta - Feira
GABINETE DO SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECI -
DA DE GOIÂNIA, 22 dias do mês de março de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
___________________________________________
GABINETE DO SECRETÁRIO MUNICIPAL DE SAÚDE
SUPERINTENDÊNCIA EXECUTIV A
DIRETORIA JURÍDICA E CONTENCIOSO
                       
PORTARIA Nº 48/2023-GAB/SMS
 Nomeia a Sra. Ane Caroline de Lima Silva, brasileira, funcionária pública, ma -
trícula nº 43.607, portadora do CPF nº 041.799.571-75, para ser Gestora dos Pro -
cessos e seus respectivos contratos, referente a Contratação de Empresa espe -
cializada no fornecimento de licença de uso de Software para verificação dos 
preços praticados pela administração pública em pregões eletrônicos realizados 
no Brasil, para a Secretaria Municipal de Saúde de Aparecida de Goiânia – GO.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais e;
RESOLVE:
Artigo 1º. Nomear a Sra. Ane Caroline de Lima Silva, brasileira, funcionária pú -
blica, matrícula nº 43.607, portadora do CPF nº 041.799.571-75, para ser Gestora 
dos Processos e contratos, referente à Contratação de empresa especializada no 
fornecimento de licença de uso de Software para verificação dos preços pratica -
dos pela administração pública em pregões eletrônicos realizados no Brasil, para 
a Secretaria Municipal de Saúde de Aparecida de Goiânia – GO, devendo acom -
panhar, gerenciar e fiscalizar a execução do contrato dele decorrente, em confor -
midade com o Art. 67 e seus parágrafos, da Lei n°. 8.666, de 21 de junho de 1993. 
              
Artigo 2º. Esta Portaria entrará em vigor na data de sua publicação, revogadas as 
disposições contrárias, em especial a Portaria nº 85/2022-GAB/SMS.
                
Publique-se e cumpra-se.
GABINETE DO SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECI -
DA DE GOIÂNIA, 23 dias do mês de março de 2023.
Dr. ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDE
___________________________________________
PORTARIA Nº: 049/2023-GAB/SMS 
DE 31 DE MARÇO DE 2023.
Nomeia o servidor público deste Município, Sr. Rildo José dos Santos, portador 
do CPF nº394.155.031-49 e matrícula funcional nº1097, para exercer a função de 
Gestor do Processo de Compras (Proc. nº:2022.233.409) destinado ao departa -
mento de Monitoramento da Qualidade da Água.
O SECRETÁRIO DE SAÚDE DO MUNICIPIO DE APARECIDA DE GOIÂ -
NIA, o Dr. ALESSANDRO LEONARDO ÁLV ARES MAGALHÃES, portador 
da CI-RG nº 2094164 DGPC/GO e inscrito no CPF/MF sob o nº 784.995.181-68, 
no uso de suas atribuições legais, por força do disposto no artigo 19º, inciso I, da 
Lei Complementar Municipal nº 138/2021;
CONSIDERANDO  as necessidades internas desta Pasta, em especial aquelas 
oriundas da Superintendência de Vigilância Sanitária, e; Vigilância em Saúde;
RESOLVE :
Artigo 1º Nomeia o servidor público deste Município, Sr. Rildo José dos Santos, 
portador do CPF nº394.155.031-49 e matrícula funcional nº1097; para exercer a 
função de Gestor do Processo de Compras (Proc.nº:2022.233.409) destinado ao 
departamento de Monitoramento da Qualidade da Água.
Artigo 2º Esta Portaria entrará em vigor na data de sua publicação, revogando-se 
todas as disposições contrárias ou que estejam conflitantes com a presente.
Publique-se,
ALESSANDRO MAGALHÃES
SECRETÁRIO MUNICIPAL DE SAÚDEPORTARIA Nº  106 DE 27 DE MARÇO DE 2023.
Altera a Comissão de Avaliação do Estágio Probatório de acordo com os Artigos 
32 a 35 da Lei Complementar nº 003/2001 – Estatuto do Servidor do Município 
de Aparecida de Goiânia.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais  e regimentais, 
com fulcro no art. 74, da Lei Complementar 010 de 20 de junho de 2005;
Considerando a necessidade de substituir membro da comissão;
RESOLVE:
Art. 1º Rerratificar a Portaria nº 128, de 03 de maio de 2021, e Portaria n° 038, 
de janeiro de 2023, alterando a comissão de estágio probatório com fulcro nos 
artigos 32 a 35, da Lei Complementar 03 de 28 de dezembro de 2001
Art. 2º Integram a Comissão de Avaliação de Estágio Probatório do APARECI -
DAPREV , sem prejuízo de suas atribuições, os servidores relacionados abaixo 
relacionados:
NOME MATRICULA CARGO
Einstein Almeida Ferreira Paniago 41290 Presidente da Comissão
Christiany Lopes Ferreira 27471 Membro Permanente
Clayton Cesar Silva 15401 Membro Permanente
Celio Galdino Teixeira 1972113 Membro Permanente
Epitácio Barbosa do Reis 1972047 Membro
Khayo Eduardo Pires de Oliveira 1972048 Membro
Keila Mirian Afonso Martins 37800 Membro
Hellen Cássia Macêdo Silva 43448 Membro
Art. 3º Esta portaria entrará em vigor na data de sua publicação, revogadas as 
disposições em contrário incluindo a  Portaria nº 128, de 03 de maio de 2021.
Art. 4º Cumpra-se, publique-se.
GABINETE DO PRESIDENTE, aos 27 dias do mês de março de 2023
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente do Aparecidaprev
___________________________________________
PORTARIA Nº 107, DE 30 MARÇO DE 2023.
Concede Férias ao Servidor Saulo Teixiera Lima, que específica e dá Providên -
cias.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, e em confor -
midade com o Estatuto dos Servidores Públicos Municipal;
RESOLVE:
Artigo 1º  - Conceder Férias ao Senhor Saulo Teixeira Lima, matrícula n° 41042, 
CPF: 009.***.***-09, lotado na Diretoria Jurídica do Instituto de Previdência de 
Aparecida de Goiânia, tendo em vista que o mesmo completou o segundo período 
aquisitivo de seu contrato, qual seja:  01/07/2021 à 30/06/2022.
Parágrafo único. O período de gozo das férias concedidas no Caput do artigo su -
pracitado, terá início no dia 03/04/2023 e terminará em 12/04/2023.
     
Artigo 2º- Considerando o disposto na Lei Complementar Municipal Nº 163/2019, 
o servidor optou pelo fracionamento de suas férias em períodos, tendo o segundo 
à quantidade de 10 dias.
     
  Artigo 3° - Esta Portaria entrará em vigor na data de sua publicação, legitimando 
seus efeitos a partir da data inicial das férias.
 
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 30º dia do mês de Março de 2023.
EINSTEIN ALMEIDA FERREIRA PANIAGO
PresidenteDiário Oficial
Ano 9 - Nº 20973
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 31 de Março de 2023, Sexta - Feira
PORTARIA Nº 108, DE 30 MARÇO DE 2023.
Concede Férias a  Servidora Darylene Abadia Pereira da Silva, que específica e 
dá Providências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, e em confor -
midade com o Estatuto dos Servidores Públicos Municipal;
RESOLVE:
Artigo 1º  - Conceder Férias a Senhora Darylene Abadia Pereira da Silva, matrí -
cula n° 1972142, CPF: 955.***.***-00, lotada na Diretoria Administrativa do 
Instituto de Previdência de Aparecida de Goiânia, tendo em vista que a mesma 
completou o terceiro período aquisitivo de seu contrato, qual seja:  05/11/2021 à 
04/11/2022.
Parágrafo único. O período de gozo das férias concedidas no Caput do artigo 
supracitado, terá início no dia 10/04/2023 e terminará em 09/05/2023, tendo à 
quantidade de 30 dias consecutivos.
        
Artigo 2° - Esta Portaria entrará em vigor na data de sua publicação, legitimando 
seus efeitos a partir da data inicial das férias.
 
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 30º dia do mês de Março de 2023.
EINSTEIN ALMEIDA FERREIRA PANIAGO
Presidente
___________________________________________
PORTARIA Nº 109, DE 30 MARÇO DE 2023.
Concede Férias ao Servidor Gilson Dias do Nascimento, que específica e dá Pro -
vidências.
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DE APARECIDA DE 
GOIÂNIA – APARECIDAPREV , no uso de suas atribuições legais, e em confor -
midade com o Estatuto dos Servidores Públicos Municipal;
RESOLVE:
Artigo 1º  - Conceder Férias ao Senhor Gilson Dias do Nascimento, matrícula n° 
1972254, CPF: 412.***.***-44, lotado na Diretoria Administrativa do Instituto 
de Previdência de Aparecida de Goiânia, tendo em vista que o mesmo completou 
o primeiro período aquisitivo de seu contrato, qual seja: 26/01/2022 à 25/01/2023.
Parágrafo único. O período de gozo das férias concedidas no Caput do artigo su -
pracitado, terá início no dia 10/04/2023 e terminará em 19/04/2023.
     
Artigo 2º- Considerando o disposto na Lei Complementar Municipal Nº 163/2019, 
o servidor optou pelo fracionamento de suas férias em períodos, tendo o primeiro 
à quantidade de 10 dias.
     
  Artigo 3° - Esta Portaria entrará em vigor na data de sua publicação, legitimando 
seus efeitos a partir da data inicial das férias.
 
Cumpra-se, publique-se e dê ciência ao interessado(a).
GABINETE DO PRESIDENTE, ao 30º dia do mês de Março de 2023.
EINSTEIN ALMEIDA FERREIRA PANIAGO
PresidenteAVISOS 
A VISO DE ADIAMENTO DE LICITAÇÃO DO 
PREGÃO PRESENCIAL Nº 034/2023
A Secretaria Executiva de Licitação, por intermédio da Pregoeira Dhayly Oli -
veira, nomeada pelo Decreto “N” nº 84, de 06 de fevereiro de 2023, tendo em 
vista o que consta do processo nº 2022.231.537, nos termos da Lei Federal nº 
10.520/2002, Lei n°. 8.666/93 e alterações posteriores, COMUNICA aos interes -
sados em participar do Pregão Presencial nº 034//2023 que no intuito de assegurar 
à regularidade do processo, a sessão de abertura prevista para o dia 03 de abril 
de 2023 às 09h FICA ADIADA “SINE DIE” devido à necessidade de análise 
da impugnação apresentada. Qualquer dúvida entrar em contato nesta Secretaria 
Executiva de Licitação. Fones: (62) 3238-6797/6741, e-mail: diretoria.licitacao -
apgyn@gmail.com, site https://transparencia.aparecida.go.gov.br/licitacoes/3.
Viviane Batista de Oliveira
Secretária Executiva de Licitação.
Dhayly Oliveira
Pregoeira.
PUBLICAÇÕES
BACANA VEICULOS LTDA, CNPJ n° 49.514.319/0001-24, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental Simplificada (LAS), para atividades de comércio a varejo de 
automóveis, camionetas e utilitários novos, localizado na Avenida Independência, 
Quadra C 01, Lote 11, Jardim Cristalino, Aparecida de Goiânia – GO. O empreen -
dimento não se enquadra na Resolução CONAMA n° 001/86.
___________________________________________
CANABRA V A TRANSPORTE LTDA, CNPJ n° 37.331.154/0001-76, torna pú -
blico que requereu a Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia a Licença Ambiental de Instalação (LI) e Licença Ambiental de Operação 
(LO) para atividade de transporte rodoviário de carga, exceto produtos perigosos 
e mudanças, localizado na Rua 18, Quadra 021, Lote 01, S/N, Polo Empresarial 
Goiás Etapa I, Aparecida de Goiânia-GO. O empreendimento não se enquadra na 
resolução CONAMA n° 001/86.
___________________________________________
EDEN MOTORS 2 LTDA, CNPJ n° 37.827.609/0001-49, torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia a 
Licença Ambiental Simplificada (LAS), para atividade de comércio a varejo de 
peças e acessórios usados para motociclistas e motonetas, localizado na Avenida 
Pedro Luiz Ribeiro, Quadra 02, Lote 14, Sala 03, Conjunto Residencial Storil, 
Aparecida de Goiânia-GO. O empreendimento não se enquadra na Resolução 
CONAMA n° 001/86.
___________________________________________
FORT QUÍMICA LTDA, CNPJ n° 05.109.805/0001-91, torna público que reque -
reu junto à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia, a 
Licença Ambiental de Operação (LO), para atividade de fabricações de sabões e 
detergentes sintéticos, localizado na Ex Primário, Quadra 32, Lote 01, S/N, Polo 
Empresarial de Goiás, Aparecida de Goiânia - GO. O empreendimento não se 
enquadra na Resolução CONAMA n° 001/86. 
___________________________________________
FOTOGRA VURA FREITAS LTDA CNPJ n° 37.898.665/0001-74, torna público 
que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goiânia 
a Licença Ambiental Simplificada (LAS), para atividade de serviços de pré-im -
pressão, localizado na Rua Minuanos, Quadra 33, Lote 11, Vila Brasília, Apareci -
da de Goiânia- GO. O empreendimento não se enquadra na Resolução CONAMA 
n° 001/86.
___________________________________________
LOJÃO DO MARCENEIRO COMÉRCIO DE MDF LTDA.-EPP, CNPJ n° 
11.816.735/0001-04, torna público que requereu à Secretaria Municipal do Meio 
Ambiente de Aparecida de Goiânia, a Licença Ambiental Simplificada (LAS), 
para atividade de comércio varejista de madeira, artefatos de madeira e demais 
artigos para marcenaria, ferragens e ferramentas, materiais de construção em ge -
ral, tintas e materiais para pintura, localizado na Avenida BR14, S/N, Quadra 22, 
Lote 05 e 06, Continuação da Avenida Anápolis, Setor Parque Real de Goiânia, 
Aparecida de Goiânia-GO. O empreendimento não enquadra na Resolução CO -
NAMA n° 001/86.Diário Oficial
Ano 9 - Nº 20974
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTE
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Aldivo Pereira de Araújo
Secretário de Desenvolvimento Urbano
Erick Magalhães de Oliveira Sousa
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
André Luis Ferreira da Rosa
Secretário de Fazenda
Fábio Passaglia
Secretário de Governo  
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Divino Eterno de Paula Gustavo
Secretário de Educação
Mário José Vilela
Secretário de InfraestruturaClaudio Everson da Silva 
Secretário de Meio Ambiente e Sustentabilidade  
Roberto Cândido da Silva
Secretário Interino de Segurança Pública 
Davi Mendanha Lorero
Secretário Interino de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, 
Fiscalização e Controle
Ubiraci Silva Santos
Secretário de Habitação
Avelino Marinho Sousa  
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioEinstein Almeida F. Paniago
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da InformaçãoAparecida de Goiânia,
31 de Março de 2023, Sexta - Feira
