Diário Oficial
Aparecida de Goiânia,  31 de Outubro de 2023, Terça - Feira - Ano 10 - Nº 2237Município de Aparecida de Goiânia Eletrônico
DECRETOS
DECRETO “N” Nº 679, DE 27 DE OUTUBRO DE 2023.
Dispõe sobre ponto facultativo no âmbito da Administração Pública Municipal 
Direta e Indireta.
O PREFEITO MUNICIPAL DE APARECIDA DE GOIÂNIA, no uso da atribui -
ção conferida pelo art. 71, inciso VII, da Lei Orgânica do Município,
 DECRETA:
 Art. 1º - Fica decretado ponto facultativo, no âmbito da Administração Pública 
Municipal Direta e Indireta, o dia 03 de novembro do corrente ano, sexta-feira.
 Parágrafo único. O disposto neste artigo não se aplica aos órgãos que desenvol -
vam atividades que, por sua natureza ou em razão do interesse público, tornem 
indispensável à continuidade dos serviços.
Art. 2º - Este Decreto entrará em vigor na data de sua publicação. 
   
MUNICÍPIO DE APARECIDA DE GOIÂNIA, aos 27 de outubro de 2023. 
VILMAR MARIANO DA SILV A
Prefeito Municipal
POLLYANA OLIVEIRA BORGES
Secretária de Governo
    
AVISOS
NOTIFICAÇÃO EXTRAJUDICIAL
Aparecida de Goiânia, 30 de Outubro de 2023.
Ilustríssima Senhora
Michele Heid Vieira de Barros
Representante da Empresa MH Service Comercio e Serviços
Sediada na SAI trecho 03, lote 1050/1100, Sala 202 Guara-Brasília DF
OBJETO: Contrato nº 967/2023-SEL
A SECRETARIA DE INFRAESTRUTURA, neste ato representada por seu Se -
cretário Municipal, Sr. MÁRIO JOSÉ VILELA, vem à presença de V ossa Senho -
ria apresentar a presente NOTIFICAÇÃO EXTRAJUDICIAL para SOLICITAR 
o retorno dos prestadores de serviço, haja vista que no dia de hoje (30/10/2023) 
os trabalhadores vieram nesta secretaria, todavia, nos foi informado que não pres -
taram os serviços, devido a falta de pagamento que deveria ter sido realizada pela 
douta empresa. 
 Assim, REQUER IMEDIATAMENTE que os prestadores de serviço retornem as 
suas atividades, bem como, que seja encaminhado a esta SEINFRA documentos 
que comprovem o pagamento dos trabalhadores dos últimos 3 meses. 
Mário José Vilela
Secretário de Infraestrutura
Brenda Rotoli dos Santos
Assessora - Departamento jurídico SEINFRA
OAB/GO nº 59.664Processo nº: 2022159860
Interessado: ELR REVENDEDORA DE GÁS LTDA 
CCI nº: 198358
PARECER TÉCNICO SOBRE ESTUDO URBANÍSTI -
CO SIMPLIFICADO Nº102/2023/SPRU/DU
Conforme Estudo Urbanístico Simplificado (EUS) anexado ao processo nº 
2022159860, a Diretoria de Urbanismo atesta o cumprimento das exigências so -
licitadas, conforme determina a Lei Complementar nº 124 de 14 de dezembro de 
2016, que institui o Plano Diretor Municipal e a Lei Complementar nº 152 de 09 
de outubro de 2018.
Após análise do EUS referente à ELR REVENDEDORA DE GÁS LTDA, CNPJ: 
44.815.567/0001-91, localizada à Rua 30, Quadra 53, Lote 06, loteamento Bairro 
Independência, elaborado pelo Engenheiro Civil Jean Rodrigo de Sousa Santos, 
CREA-GO: 1016312512D-GO, ART 1020230078832 e pela Tecnóloga em Ges -
tão Ambiental Viviane dos Santos Frazão registrado no CRQ-12, folha 0263 do 
livro 008 PAP, sob o nº 7796, datado em 12/04/2023.
Salienta-se que o empreendedor é responsável por apresentar todos os documen -
tos mencionados em consulta prévia para a emissão do Alvará de Funcionamento.
O Município se manifesta FA VORÁVEL ao Estudo Urbanístico Simplificado.
 
Aparecida de Goiânia, 16 de outubro de 2023.
Leticia Sado
Arquiteta e Urbanista
 
William Ludovico de Almeida Filho
Diretor de Urbanismo
Júlio César Chagas Mendes
Secretário Interino de Planejamento e Regulação Urbana
________________________________________
A VISO DE PUBLICAÇÃO
Secretaria Municipal de Saúde de Aparecida de Goiânia informa que a 26ª lista 
dos convocados para serem credenciados no Edital 002/2022 de pessoa física para 
termo de credenciamento profissional com vistas a atuar junto a secretaria muni -
cipal de saúde de aparecida de Goiânia se encontra no site da prefeitura de Apa -
recida de Goiânia no link Diário Oficial Eletrônico (www.aparecida.go.gov.br).
Informamos que as documentações para o credenciamento de Pessoa Física que 
foram solicitadas no site da Prefeitura de Aparecida de Goiânia:
• Site: www.aparecida.go.gov.br  
• Portal da Transparência
• Gestão de Pessoal
• Concursos e Seleções 
• Inscrições abertas – Edital de Credenciamento nº 2/2022
Tendo em vista as medidas protetivas adotadas mundialmente, e no âmbito da 
municipalidade, os profissionais deverão comparecer a Coordenadoria de Recur -
sos Humanos (horários 08:00 ás 11:00 e das 13:00 ás 16:00) na data estabelecida 
na Publicação de CONVOCAÇÃO onde constará o nome e a data de compa -
recimento. Deverão estar portando todas as documentações exigidas no Edital 
002/2022. Informamos ainda que o profissional que não comparecer na data fixa -
da na Publicação da Convocação deverá comparecer entre as datas de 10/11/2023 
até 24/11/2023.Diário Oficial
Ano 10 - Nº 22372
Município de Aparecida de GoiâniaDiário Oficial EletrônicoAparecida de Goiânia,
 31 de Outubro de 2023, Terça - Feira
EDITAIS  
SECRETARIA MUNICIPAL DE SAÚDE
 ERRATA DA 26º CONVOCAÇÃO POR FUNÇÃO PARA 
ASSINATURA DE CONTRATO
Relação de Profissionais CONVOCADOS para o Credenciamen -
to de Pessoa Física – Atenção Primaria, conforme Edital 002/2022.
Técnico(a) em Enfermagem
CLAS. INSC. CPF NOME FUNÇÃO CONVOCA -
ÇÃOCOMPARE -
CIMENTO
481 41544 996.995.751-
15MARIA  
APARECI -
DATécnico(a) 
em Enfer -
magem26° CONVO -
CAÇÃO01/11/2023PUBLICAÇÕES 
COOPERTRAFO W M EQUIPAMENTOS ELETRICOS LTDA, CNPJ nº 
27.241.963/0001-33, torna público que requereu a secretaria Municipal de 
Meio Ambiente e Sustentabilidade de Aparecida de Goiânia, as Licenças Am -
bientais (LI licença de instalação e LO licença de operação) para atividade de 
fabricação e manutenção de transformadores, indutores, conversores, sincroni -
zadores e semelhantes e peças e acessórios. Situada na via primaria 04 quadra 
14 lotes 13e a 16, Distrito Agroindustrial de Aparecida de Goiânia – DAIAG. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
FERAPLAST INDUSTRIA E COMERCIO EIRELI, CNPJ n° 40.598.678/0001-
32, torna público que requereu à Secretaria Municipal de Meio Ambien -
te de Aparecida de Goiânia a Licença Ambiental Simplificada, para ati -
vidade de Fabricação de embalagens de material plástico, Fabricação de 
artefatos de material plástico para uso pessoal e doméstico, e  Comércio ata -
cadista de resinas e elastômeros, localizado na Rua do Lirio, S/N, quadra 40, 
lote 22, galpão 03, bairro Parque Primavera, Aparecida de Goiânia, Goi -
ás. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
GPRINT GOIAS IMPRESSORAS LTDA - COPYSYSTEMS - CNPJ 
03.248.384/0001-54 torna publico que requereu da Secretaria Municipal do 
Meio Ambiente de Aparecida de Goiânia, a Licença Ambiental do tipo LAS - 
Licenciamento Ambiental Simplificada, para atividade de 47.51-2-01 - Co -
mércio varejista especializado de equipamentos e suprimentos de informá -
tica, localizada  no seguinte endereço Rua 08, S/N QD 28, LT 04A, PVMTO 
01 Sala 03 no Polo Empresarial Goiás Etapa X em Aparecida de Goiânia – 
GO. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
MACHADO’S GAS LTDA, CNPJ: 47.291.172/0001-25 torna público que 
requereu à Secretaria Municipal de Meio Ambiente de Aparecida de Goi -
ânia, a licença Ambiental Simplificada - LAS para Comércio Varejista de 
Gás liquefeito de petróleo e Comércio Varejista de Bebidas estabelecida 
na Rua 25  Qd 11 Lt 04, Jardim Tiradentes na cidade de Aparecida de Goiâ -
nia. O empreendimento não se enquadra na Resolução CONAMA 001/86.
____________________________________
OPC PARTICIPACOES LTDA, inscrita com CNPJ: 44.130.949/0001-81, tor -
nam a público que requereu à Secretaria municipal de Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Prévia e Instalação para a cons -
trução de um galpão comercial, instalados na Alameda Lafaiete De Campos 
Filho, Quadra: 09, Lote: 04, All Park Polo Empresarial - Aparecida de Goiâ -
nia-GO. O empreendimento não se enquadra na resolução CONAMA 001/86.
________________________________________
REINO ANIMAL PET SHOP LTDA, CNPJ  n° 05.457.887/0001-65, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Aparecida de 
Goiânia as Licença Ambiental, para  atividade de atividade de  Higiene e embe -
lezamento de animais dosmesticos, localizado na Avenida Fernão Dias Paes, s/n, 
Quadra 85, Lote 09, Jardim Maria Inez, Aparecida de Goiânia, Goiás, Cep 74.914-
310. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
PRADO SERPA EDUCAR CURSOS PROFISSIONALIZANTES, CNPJ  
33.073.788.0001/15, torna público que requereu à Secretaria Municipal de 
Meio Ambiente de Aparecida de Goiânia a  Licença Ambiental Simplifica -
da para  atividade de treinamento em desenvolvimento e gerencial, localizado 
no Avenida da Paz  QD. 160 LT 17 A S/N  , CEP 74930-570  Setor  Garave -
lo. O empreendimento não se enquadra na Resolução CONAMA n° 001/86.
________________________________________
WK INDÚSTRIA COMÉRCIO E SERVIÇOS EIRELI – ME, CNPJ nº 
28.505.704/0001-35, torna público que requereu à Secretaria Municipal de Meio 
Ambiente de Aparecida de Goiânia a Licença Ambiental de Operação (LO), para 
atividade no ramo de comércio atacadista de mercadorias em geral, com predomi -
nância de produtos alimentícios, localizada na Avenida Altino Tomé, s/nº, Qd. 80-A, 
Lts 05 e 06 – Galpão 02 – Vila Brasília – Aparecida de Goiânia – GO, CEP.: 74.905-
790. O empreendimento não se enquadra na Resolução CONAMA nº 001/86.
________________________________________
HOPE POLIMEROS LTDA, CNPJ n° 48.565.313/0001-13, torna pú -
blico que requereu à Secretaria Municipal de Meio Ambiente de Apa -
recida de Goiânia a Licença de Operação, para atividade de Recupe -
ração de materiais plásticos, localizado no Primária 04 Qd.14 Lt.47, 
Distrito Agroindustrial de Aparecida de Goiânia, Aparecida de Goiânia - GO. 
O empreendimento não se enquadra na Resolução CONAMA n° 001/86.Diário Oficial
Ano 10 - Nº 22373
Município de Aparecida de GoiâniaDiário Oficial Eletrônico
Rua Gervásio Pinheiro, APM Residencial Solar Central Park, CEP: 74.968-500, Aparecida de Goiânia, GO - Fone: (62) 3238-6786
www.aparecida.go.gov.br - Email: doe@aparecida.go.gov.brEXPEDIENTEAparecida de Goiânia,
31 de Outubro de 2023, Terça - Feira
Vilmar Mariano
Prefeito Municipal
Sulnara Gomes Santana
Secretária de Assistência Social 
Arthur Henrique de Sousa Braga
Secretário de Administração
Marlucio Pereira da Silva
Secretário de Articulação Política
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Felismar Antonio Martins
Secretário de Desenvolvimento Econômico
Davi Mendanha Lorero
Secretário de Desenvolvimento Urbano
Marcos Fernando Alcantara de Almeida
Secretário de Cultura
Gerfeson Aragão de Melo
Secretário de Esporte, Lazer e Juventude 
Einstein Almeida F. Paniago
Secretário de Fazenda
Pollyana Oliveira Borges
Secretária Interina de Governo
Ozéias Laurentino Ferreira Júnior
Secretário de Comunicação
Idelma Maria de Oliveira Silva
Secretária de Educação
Mário José Vilela
Secretário de InfraestruturaValéria Meneses Pettersen Matos
Secretária de Meio Ambiente e Sustentabilidade  
Tales de Castro Cassiano
Secretário de Segurança Pública 
Vanilson Dos Anjos Bueno
Secretário de Relações Institucionais 
Julio Cesar Chagas Mendes
Secretário de Planejamento e Regulação Urbana
Alessandro Leonardo Alvares Magalhães
Secretário de Saúde
Jeferson Ferreira da Silva Almeida
Secretário de Trabalho
Deivison Rodrigues da Costa Soares
Secretário de Defesa do Consumidor
Brunna Lomazzi Gomes
Secretária de Transparência, Fiscalização e Controle
Valdivino Edson de Azevedo
Secretário Interino de Habitação
Chanter-Lane Pereira de Almeida
Secretário de Ação Integrada
Carlos Marden Moreira Lopes
Secretário de Articulação Metropolitana
Luis Antônio Faustino Maronezi
Presidente CODAP
Fábio Camargo Ferreira
Procurador Geral do MunicípioRobes Venancio e Silva
Presidente AparecidaPREV
Eudenir de Souza Neves
Secretária Da Mulher
EDITADO PELA 
SECRETARIA DE GOVERNO
Alanna Ritielle Pereira de Araújo
Chefe do Diário Oficial
MANUTENÇÃO - DIRETORIA DE TECNOLOGIA 
DA INFORMAÇÃO (DTI)
Sandro Cristoph Alves de Oliveira
Secretário de Ciência, Tecnologia e Inovação
Cláudio M. Salles do Amaral
Diretor de Tecnologia da Informação
AC DISTRIBUIDORA HOSPITALAR LTDA, CNPJ n° 44.348.582/0001-77, 
torna público que requereu junto à Secretaria Municipal do Meio Ambiente de 
Aparecida de Goiânia a Licença Ambiental Simplificada (LAS) para atividade, 
comercio atacadista de medicamentos e drogas de uso humano , localizado na 
Rua Nilo Bufacal quadra 02 lote 23 Birro Vila Maria, Aparecida de Goiânia- 
GO. O empreendimento não se enquadra na resolução CONAMA n° 001/86.