Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.724, DE  03  DE JANEIRO DE 2022 
Altera 
a Lei nº 10.610, de 09 de abril de 2021, 
que dispõe sobre a aplicação de multa 
pecuniária pelo desperdício de água na cidade de Goiânia. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Altera o art. 1º da Lei nº 10.610, de 09 de abril de 20 21, que passa a 
vigorar com a seguinte redação: 
 “Art. 1º Fica autorizada a Prefeitura Municipal de Goiânia a d eterminar 
fiscalização em toda cidade, com o objetivo de constatar a ocor rência de 
desperdício de água que tenha sido tratada pela rede de abastec imento da 
cidade de Goiânia. 
Parágrafo único. Constitui desperdício de água tratada para os fins desta Lei: 
I – lavar calçada com esguicho contínuo de água; II – molhar ruas continuamente com esguicho de água; III – negligenciar o vazamento em tubulação hidráulica, como to rneiras, 
canos, conexões, válvulas, caixas-d’água, reservatórios, tubos ou mangueiras 
que estejam eliminando água continuamente; IV – lavar veículos com uso contínuo de água, utilizando o esguicho da 
mangueira ininterruptamente sem o auxílio de um recipiente de á gua, 
excetuando-se o caso de lavadores de carros e lava a jatos, que poderão possuir sistema que reduza o consumo de água ou que permita a sua reutilização”. (NR) 
...................................................................................... Art. 2º Esta Lei entra em vigor na data de sua publicação. Goiânia, 03  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
|
Projeto de Lei de autoria dos Ver eadores Clécio Alves e Ronilso n Reis Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 03 de janeiro de 2022
Mensagem. nº G-002/2022
Senhor Presidente,
Senhores Vereadores 
No uso 
da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei n° 153, de 8 de dezembro de 2021, que “Institui a Política 
Municipal de Empoderamento da Mulher”, oriundo do Projeto de Le i n° 11/2021, 
Processo nº 20210164, de autoria do Ve reador Marlon Teixeira. 
Recai o veto ao inciso II do art.  3º do Autógrafo de Lei em referência, que 
assim dispõe: 
“Art. 3º................................................................... 
.............................................................................. II - a complementariedade, a transversalidade e a integração in tersetorial dos 
órgãos do Poder Executivo, Legislativo e Judiciário e dos organ ismos bipartites 
de controle social; 
..............................................................................” 
RAZÕES DO VETO  
Sobre a proposição, foi ouvida à  Procuradoria Geral do Municípi o, que 
manifestou pelo veto parcial, por meio do Parecer nº 2605/2021 – PGM/PEAJ, inserto 
no Processo Administrativo nº 89369843, especificamente quanto ao inciso II do art. 3º 
da proposição legislativa, conf orme transcrição a seguir: 
.............................................................................. 
Nada obstante, cumpre observar que o inciso II do art. 3º, do a utógrafo de lei não 
merece subsistir.  
A bem da verdade, o di spositivo deve ser vet ado pelo Chefe do Poder Executivo, 
já que acaba estabelecendo como diretriz do programa municipal a atuação 
complementar, transversal e a integração sensorial não somente dos órgãos do 
poder executivo e legislativo municipal, como também dos órgãos  do poder 
judiciário, ultrapassando, portanto, o tratamento de temas de i nteresse 
meramente local (art. 30, I, da CRFB). Deveras, acaba interferindo na autonomia da União e dos Estados  Membros (art. 
18, da CRFB), dada a inexistênci a de Poder Judiciário municipal, mas tão 
somente de órgãos jurisdicionais federais e estaduais, que, seg undo o dispositivo 
deverão integrar o programa local por imposição da normativa municipal. Destarte, compreende-se que o dispositivo atenta materialmente contra 
Constituição Federal e o equilíbri o federativo, devendo, portanto, ser vetado pelo 
Chefe do Poder Executivo.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
.............................................................................. 
Ante todo exposto, bem como considerando os aspectos formais e materiais da 
matéria posta sob apreciação, opina-se pelo veto parcial do Aut ógrafo de Lei nº 
153, de 8 de dezembro de 2021, mais especificamente do inciso I I do art. 3º, da 
normativa, tal como disposto no art. 94, § 2º, da Lei Orgânica do Município.  
Observa-se que a propositura legislativa visa criar política mu nicipal para 
assegurar, promover e fortalecer o exercício pleno, em condiçõe s de igualdade, dos 
direitos humanos e liberdades fundamentais das mulheres do Muni cípio de Goiânia, qual 
seja, a Política municipal de Empoderamento da Mulher. 
Entretanto, e em que pese a boa intenção do legislador, o incis o II do art. 
3º do autógrafo de lei em tela não merece prosperar, uma vez que prevê como diretriz 
geral da Política Municipal de E mpoderamento da Mulher, a “inte gração intersetorial 
dos órgãos do Poder Executivo, Legislativo e Judiciário e dos o rganismos bipartites de 
controle social”, o que contraria ao princípio da Separação de Poderes, expresso no art. 
2º da Constituição Federal e reproduzido na Constituição Estadu al.  
O Município detém competência para legislar sobre assunto de in teresse 
local, não podendo imiscuir na esfera de atuação dos Estados e/ ou da União, como o fez 
no dispositivo em destaque.  
Nas lições de Hely Lopes Meirelle s, entende-se por interesse lo cal: 
.............................................................................. 
interesse local não é interesse exclusivo do Município, não é i nteresse privativo 
da localidade, não é interesse único dos munícipes. .............................................................................. Não há interesse municipal que não seja reflexamente da União e  d o  E s t a d o -
Membro, como também não há inte resse regional ou nacional que n ão ressoe nos 
municípios, como partes integrantes da federação brasileira. O que define e 
caracteriza interesse local, inscrito como dogma constitucional  é  a  
preponderância do interesse do Município sobre o do Estado ou d a União. 
(MEIRELLES, Hely Lopes. Direito municipal brasileiro. 17. ed. São Paulo: 
Malheiros, 2013).  
Portanto, não poderia o Poder Legislativo, sob o pretexto de le gislar sobre 
assunto de interesse local, esta belecer normas ao Poder Judiciá rio, vez que inexistente 
em âmbito municipal.  
Essas, Senhor Presidente, são as razões que me levaram a vetar ao inciso 
II do art. 3º do Autógrafo de Lei  nº 153, de 8 de dezembro de 2 021, as quais o ra submeto 
à elevada apreciação dos Senhores M embros da Câmara Municipal d e Goiânia.  
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 LEI  Nº 10.725, DE 03  DE   JANEIRO  DE  2022.
Institui a Política Municipal de Empoderamento a 
Mulher .  
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei:
Art. 1º  Fica instituída, no âmbito do M unicípio de Goiânia, a Política 
Municipal de Empoderamento da Mulher, destinada a estabelecer a s diretrizes e normas 
gerais, bem como os critérios básicos para assegurar, promover e proteger o exercício 
pleno, em condições de igualdade, dos diretos humanos e liberda des fundamentais pelas 
mulheres. 
Art. 2º A  Política Municipal de Empoderamento da Mulher será 
implantada com o objetivo geral de fortalecer e articular os me canismos e as instâncias 
democráticas de diálogo, bem como estabelecer a atuação conjunt a entre a sociedade 
civil e os poderes públicos fed eral, estadual e municipal. 
Parágrafo único. Na formulação, na execução, no monitoramento, no 
aprimoramento, na avaliação de programas, políticas públicas e na gestão pública, serão 
considerados os objetivos e as diretrizes propostas.  
Art. 3º São diretrizes gerais da Política Municipal de Empodera mento da 
Mulher: 
I - reconhecimento da participação social da mulher como direit o da 
pessoa; 
II - VETADO; 
III - adoção de estratégias de articulação com órgãos e entidad es públicas 
e privadas e com organismos naci onais e estrangeiros para a imp lantação desta Política; 
IV - ampliação das alternativas de inserção da mulher na econom ia, 
proporcionando qualificação profissi onal e incorporação ao merc ado de trabalho; 
V - incentivo à participação e fetiva da mulher na política; 
VI - incentivo ao desporto e ao paradesporto feminino e à sua 
participação em competições  nacionais e internacionais; 
VII - estabelecimento de liderança corporativa sensível à igual dade de 
gênero no mais alto nível; 
VIII - garantia às mulheres dos serviços essenciais em igualdad e; 
IX - apoio ao empreendedorism o e promoção de políticas de 
empoderamento das mulheres por meio da cadeia de suprimentos e marketing; 
X - promoção da igualdade de gên ero por meio de iniciativas vol tadas à 
comunidade e ao ativismo social; 
XI - documentação e publicação dos progressos da promoção da 
igualdade de gênero; 1
Gabinete do Prefeito  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
XII - auxílio na implementação d e políticas públicas voltadas à  saúde da 
mulher e aos seus direitos reprodutivos. 
Art. 4º A  Política Municipal de Empoderamento da Mulher deve ser 
formulada e implementada pela abordagem e coordenação interseto rial, que articula as 
diversas políticas setoriais a pa rtir de uma visã o abrangente d os direitos da mulher. 
Art. 5º As despesas decorrentes  da execução desta Lei serão custeadas por 
dotações orçamentárias própria s consignadas no orçamento. 
Art. 6º Esta Lei entra em vigor na data de sua publicação. 
Goiânia,   03  de  janeiro de 2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Marlon Teixeira Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 03 de janeiro de 2022.
MENSAGEM nº G-001/2022
Senhor Presidente,  
Senhores Vereadores,
No 
uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 155, de 9 de dezembro de 2021, que “Estabelece o 
pagamento dos valores do bloco de  custeio retidos conforme espe cifica”, oriundo do 
Projeto de Lei nº 127/2021, Processo nº 20210641, de autoria da  Vereadora Sabrina 
Garcêz.  
RAZÕES DO VETO 
O autógrafo de lei em análise tem por finalidade instituir obri gação de se 
atender ao regime de pagamentos previstos no parágrafo único do  art. 2º da Lei federal 
nº 14.061, de 23 de setembro de 2020, em virtude do término do prazo de suspensão 
previsto inicialmente na Lei  federal nº 13.992, de 22 de abril de 2020. 
A respeito do assunto, foi ouvida a  Secretaria Municipal de Saúde que 
manifestou, por meio do Ofício nº 6918/2021/GS (fls. 13/43), de sfavorável à proposição 
legislativa, sob o argumento de que: 
............................................................................  
a viabilização da transferência dos recursos do Bloco MAC e FAE C nos termos 
em que se propõe o Autógrafo em análise causará um expressivo i mpacto 
financeiro no Fundo Municipal de Saúde de Goiânia, o qual estim a-se em 
valores da ordem de R$26.602.079,14 (vinte e seis milhões seisc entos e dois mil 
e setenta e nove reais e quatorze centavos), exposição de cálcu lo anexo.  
............................................................................ 
Por certo, tal impacto causará prejuízos imensuráveis na presta ção dos serviços 
público de saúde durante o exercício de 2022, prejudicando dire tamente os 
usuários do SUS Goiânia e municipalidade como um todo.  
............................................................................ Deste modo, a Secretaria Municipal de Saúde se posiciona manifestamente 
DESFAVORÁVEL ao autógrafo de lei em questão, conforme manifestação 
ora apresentada, devidamente baseada em entendimento jurídico emitido pela 
douta Procuradoria Geral do Município, bem como, em razão de ta l ato resultar 
em expresso prejuízo à população goianiense usuária do Sistema Único de Saúde 
de Goiânia, de modo que apr oveita a oportunidade para pugnar ao 
Excelentíssimo Senhor Prefeito que vete o Autógrafo de Lei nº 155/2021 em 
sua integralidade, haja vista o expresso prejuízo aos cofres públicos e 
consequentes impactos negativos, em virtude de efetuar o pagame nto de 
procedimentos não realizados ante a inexistência de metas contr atualizadas entre Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
esta Pasta e empresas privadas com finalidade lucrativas para p restação de saúde 
em caráter complementar no SUS.  
A Procuradoria Geral do Municípi o também foi consultada, e mani festou 
por meio do Parecer nº 2631/2021 – PEAJ, inserido no Processo A dministrativo nº 
89396158, pelo veto integral do Autógrafo de Lei nº 155, de 202 1, com o seguinte 
fundamento:  
............................................................................ 
ao obrigar que a Administração P ública faça repasses aos presta dores de serviços 
da saúde cuja previsão contratual firmada com município preveja  o custeio pelo 
Fundo de Ações Estratégicas e Compensação, e a obrigação de pag amento aos 
estabelecimentos de saúde do município dos valores repassados p elo Ministério 
da Saúde, o Poder Legislativo municipal interfere no funcioname nto da 
prestação dos serviços públicos, bem como na organização administrativa da 
administração publica, usurpando a iniciativa do Chefe do Poder  Executivo, 
além de interferir nas atribuições dos órgãos públicos de saúde . 
Deste modo, a usurpação de competência afigura-se manifesta, ra zão pelo qual o 
veto da proposição é medida necessária diante da inconstitucion alidade formal 
(nomodinámica) propriamente dita, do tipo subjetiva, do autógra fo. 
Por incorrer no citado vicio formal de inconstitucionalidade, d ada a usurpação 
da iniciativa reservada do Chef e do Poder Executivo em deflagra r o processo 
legislativo tendente a dispor sobre a organização administrativa municipal, o veto integral do presente autógrafo é medida que se impõe 
Soma-se que o presente autógrafo ao prever novas obrigações par a a 
Administração Pública em admitir e contratar novos servidores públicos para 
cumprir as pretensas funções e atribuições ali previstas, irá, consequentemente, 
criar a necessidade do Município de Goiânia em realizar diversa s novas despesas 
para fazer frente as novas transferências e repasses previstos.  
............................................................................ 
Assim sendo, o autógrafo de lei em comento, impõe ao Poder Exec utivo 
municipal, bem como aos seus órgãos, a tomada de providências r elativas a pagamentos 
e repasse de verbas, criando obr igações, interferindo na organi zação e funcionamento do 
Poder Executivo, matéria essa que é da alçada da denominada res erva da administração, 
em afronta ao art. 61 da Constitu ição Federal, art. 77 da Constituição do Estado de Goiás 
e art. 89 da Lei Orgânica  do Município de Goiânia. 
A jurisprudência do Supremo Tribunal Federal registra que a ini ciativa 
privativa do Chefe do Poder Executivo, esta belecida no art. 61,  § 1º, inciso II, alínea “c”, 
da Constituição Federal, veda que os demais legitimados para o processo legislativo, de 
qualquer ente federativo, proponham leis que disponham sobre te mas concernentes ao 
proposto no presente autógrafo de lei. Veja-se, a esse respeito , o seguinte precedente: 
RECURSO EXTRAORDINARIO, AÇÃO DIRETA DE 10.729/2009 
INCONSTITUCIONALIDADE PERANTE O TRIBUNAL DE JUSTIÇA LOCAL. LEI MUNICIPAL N. IMPOSIÇÃO DE ATRIBUIÇÕES PARA AGENTES E ÓRGÃOS DA ADMINISTRAÇÃO INCONSTITUCIONALIDADE FORMAL. PRIVATIVA DO CHEFE DO 
PODER PUBLICA INICIATIVA EXECUTIVO ACÓRDÃO RECORRIDO 
EM CONSONANCIA COM O ENTENDIMENTO DESTA CORTE. ANALISE DA INCONSTITUCIONALIDADE DA LEGISLAÇÃO LOCAL IMPOSSIBILIDADE. SÚMULA N. 280 DO STF.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
1.Padece de inconstitucionalidade formal, por vicio de iniciat iva, lei munici pal
que, 
resultante de iniciativa parlamentar, imponha políticas de  prestação de 
serviços públicos para órgãos da Administração Pública. (Preced entes ADL n. 
2.857, Relator o Ministro Joaquim Barbosa. Pleno. DJe de 30.11.07: ADI n. 
2.730. Relatora a Ministra Cármen Lucia, Pleno DJe de 28.5.10; ADI n. 2.329, 
Relatora a Ministra Carmen Lúcia . Pleno, DJe de 25.6.10: ADI n.  2.417. Relator 
o
Ministro Mauricio Correa, Pleno, DJ de 05.12.03: ADI n. 1.275 , Relator o
Ministro 
Ricardo Lewandowski, Pleno, Dje de 08.06.10; RE n. 393 .400. 
Relatora a Ministra Carmen Lúcia. DJe de 17.12.09 RE 573-526, R elator o 
Ministro Ayres Britto, DJe de 07.12.11: RE 627.255. Relatora a Ministra 
Carmen Lúcia. DJe de 23.08.10, entre outros). (RECURSO EXTRAORDINARIO 704.450 MINA GERAIS. Rel. o Ministro Luiz Fux)  
............................................................................ 
É indispensável a iniciativa do Chefe do Poder Executivo (media nte projeto de 
lei ou mesmo, após a EC 32/01, por meio de decreto) na elaboraç ão de normas 
que de alguma forma remodelem as atribuições de órgão pertencen te à estrutura 
administrativa de determinada unidade da Federação (STF. ADI 3. 254-ES. 
Tribunal Pleno. Rel. Min. Ellen Gracie. 16-11 2005. v.u.. DJ 02 -12-2005. p. 02). 
Quando o Poder Legislativo local  edita lei disciplinando atuaçã o 
administrativa, como ocorre, no caso em exame, invade, indevida mente, esfera que é 
própria da atividade do adminis trador público, violando o princ ípio da separação de 
poderes, expresso no art. 2º da Constituição Federal e reproduzido na Constituição 
Estadual.  
Não obstante, a iniciativa legislativa ao disciplinar sobre a t ransferência 
dos recursos do Bloco de Custeio Grupo de Atenção Média e Alta Complexidade 
Ambulatorial e Hospitalar – MAC e dos procedimentos financiados  pelo Fundo de 
Ações Estratégicas e Compensação – FAEC para os prestadores de serviços 
contratualizados junto ao Sistema Único de Saúde – SUS, contrar ia ao interesse público 
predominante, pois tal medida pode provocar prejuízos a efetiva  prestação de serviço de 
saúde à população goianiense durante o exercício de 2022.  
Por todo o exposto, Senhor Presidente e Senhores Vereadores, pe los 
m o t i v o s  o r a  a p r e s e n t a d o s  e  p o r  f orça das inconstitucionalidades  apontadas pela 
Procuradoria Geral do Município de Goiânia, apresento as razões  do veto integral do 
Autógrafo de Lei nº 155, de 2021,  as quais ora submeto à elevad a apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 03 de janeiro de 2022.
MENSAGEM nº G-003/2022
Senhor Presidente,  
Senhores Vereadores, 
No 
uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei n° 157, de 9 de dezembro de 2021, que “Autoriza a Prefeitura 
de Goiânia ao acréscimo de 5% no percentual máximo para a contr atação de operações 
de crédito conforme especifica”, oriundo do Projeto de Lei n° 2 13/2021, Processo nº 
20211037, de autoria do Vereador GCM Romário Policarpo. 
RAZÕES DO VETO 
Em sua justificativa, o nobre Ve reador autor da propositura adu z que o 
projeto acompanha a legislação federal, que aumentou de 35% par a 40% a margem para 
concessão de empréstimo consignado, extensivo aos funcionários ativos e inativos, além 
dos pensionistas. Ademais, aduz que o desconto é realizado na f olha de pagamento, o 
que diminui o risco de inadimplência. 
Sobre o assunto, foi ouvida a Pro curadoria Geral do Município e  por meio 
do Parecer nº 2606/2021 – PGM/PEAJ, proferido no Processo Administrativo nº 
8939271, inserto nos autos do Autógrafo de Lei nº 157/2021 (89369657), manifestou nos termos a seguir transcritos:  
......................................................................  
Deste modo, afigura-se necessário  reconhecer que a proposição legislativa não 
merece subsistir, uma vez que o art. 1º, do autógrafo de lei, a o modicar o 
percentual máximo dos empréstimos consignados que os servidores  públicos 
municipais poderão efetuar até o final, de 2021, acaba modifica ndo o regime 
juridico aplicável aos servidores do Poder Executivo. 
Não se deve olvidar, todavia, que compete ao Chefe do Poder Exe cutivo, à luz 
do art. 61, § 1º, II, "a ", da CRFB, como também de acordo com o art. 77, da 
Carta Regional e o art. 89, inciso III, da LOM, deflagrar as proposições 
legislativas que discorrem sobre os direitos, deveres, prerroga tivas, faculdades, 
proibições, sanções, etc., dos servidores públicos da Administr ação Municipal, 
como também sobre as atribuições dos órgãos da municipalidade, tal como 
sistematicamente apontado pela esf era acadêmica jurisprudencial : 
................................................................................... 
Destarte, há de reconhecer que o incremento do percentual máxim o para as 
operações de crédito para os servidores da esfera local não mer ecem subsistir, 
visto advir de proposição legislativa de iniciativa parlamentar  (e não proposição 
legislativa do Chefe do Poder Executivo). 
Tanto é assim que o percentual atualmente aplicável à esfera mu nicipal encontra-
se previsto na Lei Complementar n º 011/1992, que nada mais é do  que o Estatuto Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
dos Servidores Públicos do Município de Goiânia, de suas autarquias e 
fundações públicas, vide art. 59 do diploma: 
................................................................................... Logo, considerando o vício formal  e material da proposta de ori gem parlamentar, 
compreende-se que o autógrafo de lei não merece prosperar, deve ndo ser vetado, 
em sua integralidade, pelo Chefe do Poder Executivo.  
Dessa forma, a nobre proposição l egislativa adentra no campo de  reserva 
legislativa do Chefe do Poder Executivo, pois está prevista na Lei Orgânica do 
Município de Goiânia, que compete privativamente ao Prefeito a iniciativa de leis que 
disponham sobre servidores públicos municipais e seu regime jur ídico (art. 89, i nciso II). 
O Supremo Tribunal Federal consolidou o entendimento do que se 
compreende da locução constitucional “regime jurídico dos servi dores públicos”, 
fixando que “corresponde ao conjunto de normas que disciplinam os diversos aspectos 
das relações, estatutárias ou contratuais, mantidas pelo Estado  com os seus agentes” para 
o fim de definir que, “nessa matéria, o processo de formação da s leis está sujeito, quanto
à sua válida instauração, por efeito de expressa reserva consti tucional, à exclusiva 
iniciativa do Chefe do Poder Executivo.” (ADI 1809, Rel. Min. C elso de Mello, Tribunal 
Pleno, j. 29/6/2017, DJ 10/8/2017).  
No caso em tela, a iniciativa parlamentar usurpa a competência privativa 
do Chefe do Poder Executivo, com nítida violação ao princípio de Separação dos 
Poderes, segundo o qual “são Poderes do Estado, independentes e  harmônicos entre si, o 
Legislativo, o Executivo e o Judiciário”, expresso no art. 2º d a Constituição Federal e 
reproduzido na Constituição Estadual. 
 Ressalta-se que as regras básicas do processo legislativo esta belecidas na 
Constituição são de observância obrigatória pelos Estados membr os e Municípios, de 
modo que a sanção do Prefeito não convalida o vício de iniciati va, conforme já decidiu a 
Corte Suprema, ex vi :  
AÇÃO DIRETA DE INCONSTITUCIONALIDADE – LEI 
COMPLEMENTAR Nº 122/94 DO ESTADO DE RONDÔNIA – DIPLOMA LEGISLATIVO QUE RESULTOU DE I NICIATIVA PARLAMENTAR – 
SERVIDOR PÚBLICO ESTADUAL – LICENÇA PRÊMIO POR 
ASSIDUIDADE NÃO GOZADA EM VIRTUDE DE NECESSIDADE DO 
SERVIÇO – POSSIBILIDADE DE CONVERSÃO EM PECÚNIA – USURPAÇÃO DO PODER DE INICIATIVA RESERVADO AO GOVERNADOR DO ESTADO – OFENSA AO PRINCÍPIO CONSTITUCIONAL DA SEPARAÇÃO DE PODERES – 
INCONSTITUCIONALIDADE FORMAL – AÇÃO DIRETA JULGADA 
PROCEDENTE. PROCESSO LEGISLATIVO E INICIATIVA RESERVADA DAS LEIS – O desrespeito à prerrogativa de iniciar o processo legislativo, que resulte da usurpação do poder sujeito à cláusula de reserva, tr aduz vício jurídico 
de gravidade inquestionável, Página 13 de 20 cuja ocorrência re flete típica 
hipótese de inconstitucionalidade formal, apta a infirmar, de m odo irremissível, 
a própria integridade do ato legislativo eventualmente editado.  Situação 
ocorrente na espécie, em que diploma legislativo estadual de in iciativa 
parlamentar autoriza a conversão em pecúnia da licença prêmio por assiduidade não gozada em razão de necessidade de serviço: concessão de van tagem que, 
além de interferir no regime jurídico dos servidores públicos l ocais, também 
importa em aumento da despesa pública (RTJ 101/929 – RTJ 132/10 59 – RTJ 
170/383, v.g.). A usurpação da prerrogativa de iniciar o proces so legislativo 
qualifica-se como ato destituído de qualquer eficácia jurídica,  contaminando, por Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
efeito de repercussão causal prospectiva, a própria validade co nstitucional da 
norma que dele resulte. Precedentes. Doutrina. Nem mesmo a ulterior 
aquiescência do Chefe do Poder Executivo mediante sanção do pro jeto de 
lei, ainda quando dele seja a prerrogativa usurpada, tem o cond ão de sanar 
esse defeito jurídico radical. Insubsistência da Súmula nº 5/STF, motivada pela 
superveniente promulgação da Constituição Federal de 1988. Dout rina. 
Precedentes. SIGNIFICAÇÃO CONSTITUCIONAL DO REGIME JURÍDICO 
DOS SERVIDORES PÚBLICOS (CIVIS E MILITARES) – A locução 
constitucional “regime jurídico dos servidores públicos” corres ponde ao 
conjunto de normas que disciplinam  os diversos aspectos das rel ações, 
estatutárias ou contratuais, mantidas pelo Estado com os seus a gentes. Nessa 
matéria, o processo de formação das leis está sujeito, quanto à  s u a  v á l i d a  
instauração, por efeito de expr essa reserva constitucional, à exclusiva iniciativa 
do Chefe do Poder Executivo. Precedentes. (ADI 1197, Rel. Celso  d e  M e l l o ,  
Tribunal Pleno, j. 18/5/2017, DJ 31/5/2017). 
Por outro lado, a demanda legislativa em questão não teria efei tos 
práticos, pois a autorização par a o aumento da margem consignáv el no percentual de 5% 
(cinco) por cento para contratação de operações de créditos com  desconto automático em 
folha de pagamento seria até 31 de dezembro de 2021.  
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
ora expostos e diante das incon stitucionalidades apontadas pela  Procuradoria Geral do 
Município, apresento as razões do veto integral do Autógrafo de  Lei nº 157, de 9 de 
dezembro de 2021, as quais ora submeto à elevada apreciação dos  Senhores Membros da 
Câmara Municipal de Goiânia.  
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia 