Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  076, DE 07 DE JANEIRO DE 2022
Dispõe sobre critérios a serem adotados na execução 
orçamentária e financeira do Poder Executivo do Município de Goiânia para o exercício de 2022, e dá outras providências.  
O PREFEITO DE GOIÂNIA, no uso das atribuições legais que lhe 
confere o art. 115, incisos II, IV e VIII, da Lei Orgânica do M unicípio de Goiânia, tendo 
em vista o disposto no caput  do art. 8º da Lei Complementar federal nº 101, de 4 de maio 
de 2000, e à vista do contido no Processo nº 89503264/2021, 
DECRETA: 
Art. 1º Este Decreto dispõe sobre as normas de programação e ex ecução 
orçamentária e financeira e os procedimentos contábeis do Poder  Executivo do Município 
de Goiânia, no exercício de 2022.  
CAPÍTULO I 
DAS DISPOSIÇÕES PRELIMINARES 
Art. 2º A programação e execução orçamentária e financeira e os  
procedimentos contábeis do Poder Executivo do Município de Goiâ nia, no exercício de 
2022, observarão as normas deste Decreto, a Lei Complementar fe deral nº 101, de 4 de 
maio de 2000 - Lei de Responsabilidade Fiscal, a Lei Orçamentár ia Anual de 2022 e as 
demais disposições le gais pertinentes. 
Parágrafo único. As normas deste Decreto aplicam-se, no que cou ber, ao 
Poder Legislativo. 
Art. 3º A programação e execução orçamentária e financeira defi nidas por 
este Decreto poderão ser alterada s durante o corrente exercício , com a limitação da despesa 
pela receita efetivamente realiz ada, cuja intervenção visa alca nçar o equilíbrio proposto 
pelas metas fiscais previstas na Lei de Diretrizes Orçamentária s para 2022. 
Art. 4º A aplicação dos recursos provenientes do superávit fina nceiro 
apurado no Balanço Patrimonial de 2021 e do excesso de arrecada ção apurado no exercício 
de 2022, somente será permitida após sua incorporação aos orçam entos por meio de 
abertura de créditos adicionais e da liberação da disponibilida de financeira pelo órgão de 
finanças. 
Art. 5º Os órgãos ou entidades da administração pública municip al direta e 
indireta somente poderão assumir compromissos financeiros em ca d a  f o n t e ,  a t é  o  l i m i t e  
dos valores estabelecidos no cr onograma de execução mensal de d esembolso. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
§1º As despesas originárias de convênios e operações de crédit o, cuja f onte
de 
recurso advenha de outro ente da federação, somente serão re alizadas, inclusive as 
contrapartidas, após a efetiva realização da respectiva receita  e a consequente incorporação 
ao cronograma de execução mensal de desembolso. 
§
2º Caso a receita do convênio ou operação de crédito não se r ealize, o
órgão e/ou unidade deverá se planejar, reduzir despesas e indic ar fonte de recursos do 
tesouro municipal para  cobrir as despesas. 
Art. 6º Fica determinado que o plano de trabalho dos órgãos ou entidades da 
administração pública municipal direta e indireta que possuam a  realização da 
contrapartida de convênios, con tratos, acordos ou outros instru mentos congêneres, não 
poderá ultrapassar o limite dos valores estabelecidos na progra mação financeira, conforme 
definido no cronograma de execução mensal de desembolso. 
Parágrafo único. Para fins de liquidação de despesa de caráter continuado 
cujo valor global seja conhecido, deve-se observar o duodécimo referente ao período de 
competência, ficando proibida a execução de despesa e valores s uperiores às parcelas 
pactuadas. 
Art. 7º Serão consideradas prioritárias, para efeito de pagamen to em 
qualquer fonte própria, as despes a s  c o m  p e s s o a l  e  e n c a r g o s  s o c i ais, o serviço da dívida 
pública, as transferências constitucionais, os débitos decorren tes de sentenças judiciais e 
outras despesas de caráter continuado obrigatórias decorrentes de imperativo constitucional ou legal. 
Art. 8º Ficam os órgãos ou entidades integrantes da administraç ão pública 
municipal direta e indireta, obrigados a procederem ao empenho das despesas por 
estimativa, dentro do crédito orçamentário e financeiro autoriz ado, no mês de janeiro de 
2022, com previsão até dezembro de 2022. 
§
1º Não havendo previsão orçamentária suficiente para o total da despesa a
ser empenhada por estimativa, o órgão ou entidade deverá se pla n e j a r ,  r e d u z i r  a ç õ e s  o u  
indicar outra fonte de  recursos para cobrir as despesas, dentro  do crédito orçamentário e 
financeiro autorizado. 
§
2º Os empenhos das despesas previstas no caput  poderão ser realizados
até o último dia útil do mês de janeiro, não configurando assim  quebra de continuidade 
contratual, interrupção na prestação de serviços e execução de despesa sem prévio 
empenho, observando os limites orçamentários e financeiros auto rizados.  
CAPÍTULO II 
DAS RECEITAS 
Art. 9º Serão classificadas como receita orçamentária, sob as r ubricas 
próprias, todas as receitas arrecadadas, inclusive as que tenha m destinação específica em 
lei e as provenientes de contrato s, convênios ou instrumentos c ongêneres. 
Parágrafo único. As receitas ainda não incluídas no Sistema de Arrecadação 
de Receitas Municipais deverão ser processadas pelo Sistema de Tesouraria – SIT, com a 
emissão da Guia de Receita Orçam entária, utilizando-se a rúbric a específica. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
Art. 10. As receitas do tesouro mu nicipal que tenham como fato gerador 
descontos em folha de pagamento serão repassadas pelo órgão ou entidade à conta do 
Tesouro. 
Art. 11. Os recursos financeiros vinculados a contratos, convên ios ou 
instrumentos congêneres que, nos termos do ajuste firmado, devam permanecer em conta 
bancária específica, serão mantidos até a sua utilização. 
Art. 12. Serão identificadas como receita intraorçamentária aqu elas 
decorrentes do fornecimento de m ateriais ou da prestação de ser viços, além de outras 
operações, quando o fato que originar a receita decorrer de des pesa de órgão, autarquia, 
fundação ou fundo municipal. 
§
1º A ocorrência de uma receita intraorçamentária deverá ser
obrigatoriam
ente precedida de uma despesa intraorçamentária em órgão, autarquia ou 
fundo municipal. 
§
2º As despesas e as receitas intraorçamentárias serão identif icadas de
acordo com o estabelecido pelas Portarias Interministeriais nº 163, de 4 de maio de 2001, 
nº 338, de 26 de abril de 2006, e alterações, todas da Secretaria do Tesouro Nacional – STN e da Secretaria do Orçamento Federal. 
Art. 13. Serão classificadas como receita extraorçamentária tod as as receitas 
que não possam ser classificadas c onforme disposto nos arts. 9º e 12 deste Decreto. 
Parágrafo único. As receitas provenientes de contratos, convêni os ou 
instrumentos congêneres serão excluídas do disposto no art. 10 deste Decreto somente no 
caso em que por força de lei, normas específicas ou por exigênc ias do ente repassador, a 
movimentação não deva ser registrada orçamentariamente. 
CAPÍTULO III 
DA ABERTURA DE CRÉDITOS ADICIONAIS 
Art. 14. Os créditos adicionais de natureza suplementar e espec ial que 
vierem a ser solicitados no exercício de 2022, somente serão abertos com a conclusão do remanejamento da disponibilidade financeira nos mesmos valores e terão sua execução 
condicionada aos limites fixados à  conta das fontes e respectivas fontes detalhadas de 
recursos correspondentes, observa ndo a efetiva conclusão dos pr ojetos em andamento. 
Art. 15. Os dirigentes dos órgãos ou entidades da administração  pública 
municipal são responsáveis pela observância, na execução orçame n t á r i a  e  f i n a n c e i r a  d o s  
limites estabelecidos na forma deste Decreto, do cumprimento de  todas as disposições 
legais aplicáveis à matéria, especialmente da Lei federal nº 4. 320, de 17 de março de 1964 
e a Lei Complementar federal nº 101, de 2000. 
Art. 16. Os recursos financeiros correspondentes aos créditos o rçamentários 
consignados na Lei Orçamentária de 2022 e em seus créditos adic ionais, ao Poder 
Legislativo, ser-lhe-á entregue até o dia 20 de cada mês, em ob ediência ao disposto no art. 
115, inciso XVI, da Lei Orgânica do Município de Goiânia, observada o disposto no art. 
29-A, da Constituição Federal, em valores correspondentes ao saldo dos recursos a liberar, dividido pelo número de meses a  decorrer até o final do exercíc io.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 4
Art. 17. Compete ao órgão de finanças operacionalizar, supervis ionar e 
coordenar a abertura de créditos adicionais, observando a disponibilidade de recursos 
financeiros. 
  
CAPÍTULO IV 
DA EXECUÇÃO DA DESPESA ORÇAMENTÁRIA 
  
Art. 18. São procedimentos de programação e execução orçamentár ia e 
financeira: 
I - a Solicitação de Desembolso Financeiro, compatível com a 
disponibilidade de caixa projetada; 
II - o Empenho; III - a Liquidação; IV - a Ordem de Pagamento – OP, que consiste na efetivação do p agamento 
da despesa. 
Parágrafo único. As assinaturas das Solicitações Financeiras e das Notas de 
Movimentação Orçamentária e Financeira – NMOF, como Empenhos, L iquidações, 
Ordens de Pagamento e Suplementações e/ou Reduções de crédito, inclusive quanto às 
certificações emitidas pelo órgão de controle do Município, pod erão ser apostas 
eletronicamente, por meio de senha pessoal, no Sistema de Execu ção Orçamentária e 
Financeira – SOF e Sistema de S olicitação Financeira – SISOL.  
Art. 19. A ordenação de despesa do Poder Executivo municipal se rá 
obrigatória e pessoalmente assina da pelo ordenador de Despesa, titular do órgão ou 
entidade, podendo ser delegadas exclusivamente: 
I - Secretários Executivos; II - Chefe de Gabinete e; III - Diretores Administrativos. § 1º Os ordenadores de despesas exercerão as atividades sem pre juízo das 
demais atribuições dos seus cargos e funções.  
 § 2º O titular do órgão ou entidade fica responsável por todas  as ações ou 
omissões a que derem causa no exercício da competência delegada .  
Art. 20. Compete, exclusivamente , ao Ordenador da Despesa a exe cução dos 
procedimentos previsto s no art. 18 deste Decreto. 
Parágrafo único. A execução intra orçamentária e extraorçamentár ia e as 
assinaturas eletrônicas relativas às suplementações e reduções de créditos orçamentários 
poderão ser delegadas ao titular da unidade responsável pelo pl anejamento, orçamento e 
tesouro do órgão de finanças.  
Art. 21. Na programação e execução orçamentária e financeira se rá utilizada 
a classificação da despesa, quant o à sua natureza, conforme as orientações do órgão de 
finanças. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
Art. 22. As despesas deverão ser apropriadas nos programas e aç ões que 
guardem a devida correspondência com o objeto do gasto e na natureza de despesa mais 
adequada. 
Parágrafo único. Serão apropriadas em programas denominados de apoio 
administrativo somente aquelas despesas cujo objeto não possa s er classificado em um 
programa finalístico ou de gestão. 
Art. 23. Nenhuma despesa poderá ser  realizada sem prévio empenh o. 
Art. 24. O empenho somente poderá ser efetuado caso exista uma 
solicitação de desembolso financei ro devidamente autorizada pel o órgão de finanças. 
Art. 25. A liquidação da despesa será processada após a entrega  do material 
ou a efetiva prestação do serviço, salvo os casos que independe m de implemento de 
condição. 
Art. 26. Na liquidação, a unidade ou setor responsável por ates tar a despesa 
evidenciará: 
I - o nome do credor; 
II - a origem do crédito; III - a importância a pagar; IV - quando for o caso, o número, a data e a série da nota fiscal respectiva, 
bem como as demais indicações que se fizerem necessárias ao pag amento. 
Art. 27. A liquidação da despesa por fornecimento ou serviços p restados 
terá por base: 
I - o contrato, ajuste  ou acordo respectivo; 
II - a nota de empenho; III - os comprovantes da entrega de material ou da prestação ef etiva do 
serviço. 
Art. 28. Compete ao órgão de finanças elaborar, supervisionar, revisar e 
atualizar o Fluxo Financeiro para o exercício de 2022. 
§
1º O Fluxo Financeiro consiste na projeção mensal das receita s e despesas
para o exercício de 2022. 
§
2º Para a projeção das receitas municipais serão consideradas  as receitas
oriundas de repasses financeiros, operações de crédito, convêni os, outros ajustes e demais 
fontes de recursos previstas na Lei Orçamentária Anual para o e xercício de 2022. 
§ 3º Todos os órgãos ou entidades
 da administração pública muni cipal direta
e 
indireta constantes do Orçamento de 2022 deverão manter atual izadas suas programações 
de desembolso financeiro. 
§
4º Todas as despesas orçamentárias só poderão ser realizadas após s ua
devida inclusão no Fluxo F inanceiro m
unicipal. 
§
5º Com base no Fluxo Financeiro municipal será estabelecida a
programação financeira e o cronograma de execução mensal de desembolso para 2022. 
Art. 29. As dispensas, inexigibilidades, instaurações de proced imentos 
licitatórios, celebrações de convê nios que exijam contrapartida  financeira, bem como as  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 6
autorizações de quaisquer outras despesas, pelo Ordenador de Despesa, inclusive aquelas a 
serem realizadas com recursos próprios, só poderão ocorrer caso  exista Solicitação de 
Desembolso Financeiro devidamen te autorizada pelo órgão de fina nças. 
Parágrafo único. A Solicitação de Desembolso Financeiro somente  s e r á  
autorizada pelo órgão de finanças se a mesma atender aos Decret os nº 2.125, 2.126 e 
2.127, todos de 30 de março de 2021, de acordo com a respectiva  despesa. 
Art. 30. Cabe ao órgão de finanças operacionalizar a liberação das 
solicitações de desembolso fin anceiro, conforme Fluxo Financeir o autorizado. 
Parágrafo único. Na insuficiência de saldo financeiro, o órgão de finanças 
poderá indicar recursos adicionai s para a despesa pretendida, f icando vedada a indicação 
de recursos destinados à dedução para formação do Fundo de Manu tenção e 
Desenvolvimento da Educação Básica e de Valorização dos Profiss ionais da Educação – 
FUNDEB, transferências constitu cionais, amortização, serviços e  encargos da dívida e 
outras despesas consideradas obrigatórias ou prioritárias em at o do Secretário, observado o 
disposto na Lei Complementar nº 271, de 22 de dezembro de 2014.  
Art. 31. Fica a cargo do órgão de finanças, gerenciar e administrar os 
Sistemas Orçamentário e Financeiro – SOF e de Solicitação e Pro gramação de Desembolso 
Financeiro – SISOL. 
Art. 32. Na execução financeira os órgãos ou entidades da admin istração 
municipal Direta, Fundos e Autarq uias deverão obrigatoriamente obedecer à programação 
constante no Quadro de Detalhamento das Despesas – QDD da Lei O rçamentária Anual de 
2022. 
Art. 33. A programação financeira tem por objeto, manter o equilíbrio entre 
a receita arrecadada e a despes a realizada, com o objetivo de: 
I - atender prioridades da administração municipal; 
II - fixar recursos referentes ao custeio, em quotas mensais a serem 
repassadas aos órgãos integ rantes da esfera municipal; 
III - impedir a realização de despesas acima das disponibilidad es 
financeiras; 
IV - disciplinar os pedidos de liberação de recursos por parte das unidades 
executoras; 
V - permitir o controle financeiro da execução orçamentária; e VI - disciplinar a autorização de convênios com outros entes da  federação, 
visando o controle e previsão das contrapartidas. 
Art. 34. As autorizações de ante cipação das cotas ficarão condicionadas à 
disponibilidade financeira no F luxo Financeiro municipal. 
Art. 35. A demonstração do cumprimento das metas liberadas para  
movimentação e empenho se fará pela Declaração Orçamentária e F inanceira (Solicitação 
Financeira autorizada ou programada), que deverá ser parte inte grante de todo o processo 
de despesa no âmbito da admin istração pública municipal. 
Art. 36. As liberações mensais de recursos para custeios de “Ou tras 
Despesas Correntes” e de “Despesas de Capital”, aos órgãos ou e ntidades integrantes da 
administração municipal Direta e Indireta, somente serão realiz adas após a efetivação por Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 7
meio de Empenho Estimativo das despesas constantes do art. 8° d este Decreto, dos meses 
de janeiro a dezembro de 2022. 
Art. 37. Fica a cargo do órgão de  finanças propor, realizar e a companhar os 
contingenciamentos financeiros definidos na programação finance ira e no cronograma de 
execução mensal de desembolso, conforme exigência da Lei Comple mentar nº 101, de 
2000. 
§
1º O contingenciamento previsto no caput  será formalizado em ato
próprio do Secretário Muni cipal de Finanças. 
§2
º Os órgãos e entidades dever ão adequar seus gastos dentro d os limites
fixados pela programação financeira, não podendo comprometer financeiramente valores 
que tenham sido contingenciados. 
Art. 38. Os Ordenadores de Despesas através das unidades setori ais de 
execução orçamentária e financeira ficam obrigados a recolherem  todos os processos 
comprometedores da despesa pública e adequarem às disponibilida des financeiras dos 
órgãos ou entidades de sua responsabilidade, sob pena de responsabilização funcional e cominações legais. 
Art. 39. Toda e qualquer movimentação de recursos financeiros deverá ser, 
obrigatoriamente, precedida de Ordem de Pagamento. 
§
1º Para a movimentação de recursos orçamentários serão emitid as Ordens
de Pagamentos. 
§
2º Quando a movimentação financeira ocorrer entre contas de ó rgãos e
entidad
es da administração pública municipal direta ou indireta  e  n ã o  i m p l i q u e m  e m  
despesa orçamentária, serão emitidas Ordens de Pagamento Intrao rçamentárias. 
§
3º Serão emitidas Ordens de Pagamento Extraorçamentárias, nos  demais
casos. 
§
4º As ordens de Pagamento com recursos financeiros oriundos d a Conta
Única, 
independente da fonte de recurso, somente poderão ser em itidas via SOF até o dia 
20 de cada mês, exceto aquelas referentes ao pagamento do servi ço da dívida pública, 
sentenças judiciais, pessoal, encargos sociais, concessionárias (água, energia e telefone) e outras devidamente autorizadas pelo órgão de finanças. 
§
5º Compete ao órgão de finanças a execução extraorçamentária,  exceto os
fundos especiais:  
I - Fundo Financeiro – FUFIN;  
II - Fundo P
revidenciário – FUNPREV;  
III - Fundo Municipal de Desenvolvimento Urbano – FMDU;  IV - Fundo Municipal de A ssistência Social;  
V - Fundo Municipal de Defesa do Consumidor;  VI - Fundo Municipal de Habitação de Interesse Social – FMHIS;  
VII - Fundo Municipal de Manutenção e Desenvolvimento do Ensino ;  
VIII - Fundo Municipal de Saúde;  IX - Fundo Municipal de Capacita ção, Atendimento e Desenvolvime nto do 
Servidor Público Municipal  de Goiânia – FUMCADES; e   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 8
X - Instituto de Previdência dos  Servidores do Município de Goi ânia – 
GOIANIAPREV. 
 Art. 40. Fica determinado que as movimentações financeiras ser ão 
executadas por troca de arquivo ele trônico entre o SOF e a Inst ituição Financeira. 
§ 1º Compete ao órgão de inovação, ciência e tecnologia garanti r o 
funcionamento técnico do sistema de que trata o caput  deste artigo. 
§ 2º Fica vedada a movimentação financeira de recursos públicos  
diretamente nas instituições financeiras através de TED, DOC, c heque, ou qualquer outro 
meio. 
§ 3º Compete ao órgão de finanças, autorizar, extraordinariamen te, as 
exceções ao § 2º deste artigo. 
  
CAPÍTULO V 
DO TERMO DE COOPERAÇÃO INTERNA  
 
Art. 41. O Termo de Cooperação Interna – TCI é o ajuste com obj etivo 
específico e por tempo determinado que firmam entre si os órgão s ou entidades da 
administração municipa l direta e i ndireta. 
Art. 42. O Termo de Cooperação Interna – TCI quando envolver ut ilização 
de recursos financeiros poderá ser  operacionalizado através da execução financeira 
intraorçamentária ou da descentralização de créditos orçamentár ios. 
Art. 43. Os créditos orçamentári os poderão ser descentralizados , total ou 
parcialmente, entre os órgãos ou entidades da administração municipal direta e indireta. 
Art. 44. A descentralização consiste na transferência da atribu ição de 
executar créditos orçamentários de um órgão ou entidade para ou tro da própria 
administração pública municipal. 
§ 1º A descentralização preserva os limites dos créditos autori zados e 
mantém inalterada a classificação orçamentária. 
§ 2º É vedada a utilização da descentralização orçamentária par a 
fornecimento de materiais e pres tação de serviço s, por execução  direta. 
Art. 45. Para efeito do processo d e descentralização orçamentár ia entende-se 
por: 
I - Titular do Crédito, a unidade orçamentária detentora do cré dito; 
II - Gerenciador do Crédito, a uni dade orçamentária executora d o crédito. 
Parágrafo único. A descentralização preserva a responsabilidade do titular 
do Crédito pelo resultado do programa orçamentário. 
Art. 46. No processo de execução orçamentária descentralizada d a despesa, 
o Gerenciador do Crédito descentralizado realizará os procedime ntos de sua competência 
na condição de representante do Titular do Crédito. 
§ 1º Os documentos decorrentes d a descentralização, tais como, empenhos, 
contratos, ordens de compra ou serviço e notas fiscais ou fatur as, serão emitidos em nome Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 9
do Titular do Crédito, cabendo ao Gerenciador, nos casos em que  o procedimento for de 
sua competência, subscrevê-los na condição de representante daq uele. 
§
2º O contrato poderá ser firma do pelo Gerenciador do Crédito
orçam
entário descentralizado, em seu próprio nome, desde que as sim seja previsto no 
Termo de Cooperação Interna – TCI. 
§
3º A responsabilização do Titu lar e do Gerenciador do Crédito
descentralizado será limitada aos procedimentos efetivamente realizados por cada um, 
devidamente previstos no Termo de Cooperação Interna – TCI. 
§
4º O pagamento de despesa do exercício e de restos a pagar, decorrente de
créditos 
orçamentários descentralizados, será contabilizado sem pre na unidade 
orçamentária do Titular do Crédito. 
CAPÍTULO VI 
DAS DESPESAS COM PESSOAL 
Art. 47. As despesas com pessoal e encargos sociais, oriundas d as folhas de 
pagamento, bem como com estagiários e taxa de administração, qu ando houver, deverão 
ser empenhadas no início do exercí cio financeiro e liquidadas d entro do respectivo mês de 
competência. 
Art. 48. Fica estabelecido o fluxo do processo de fechamento me nsal da 
folha de pagamento do Poder Executivo municipal, abrangendo a a dministração direta, 
autárquica, os fundos especiais e as empresas estatais dependen tes. 
Art. 49. São etapas do fluxo do processo de fechamento mensal d a folha de 
pagamento: 
I - entrega da documentação necessária para a realização dos la nçamentos 
em folha de pagamento; 
II - realização dos lançamentos em folha; 
III - emissão dos relatórios e arquivos bancários; IV - preparação e distribuição dos  relatórios de folha para a l iquidação; 
V - liquidação da folha de pagamento; VI - emissão das ordens de pagamentos; VII - liberação dos recursos financeiros. Art. 50. São responsáveis pelas et apas elencadas no art. 49 des te Decreto, os 
seguintes órgãos e entidades da a dministração pública municipal : 
I - todos os órgãos e entidades da administração direta, autárq uica e 
fundacional, os fundos especiais e as empresas estatais depende ntes que possuem folha de 
pagamento os incisos I, V e VI do art. 49; 
II - ao órgão de administr ação o inciso II do art. 49; 
III - ao órgão de inovação, ciência e tecnologia o inciso III d o art. 49; 
IV - órgão de finanças o inciso IV do art. 49;  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 10
V - o órgão de finanças, às autarquias e aos fundos especiais o inciso VII do 
art. 49. 
Art. 51. Para a realização das e tapas previstas nos incisos do art. 49, 
respectivamente, ficam estabelecidos os prazos máximos de até: 
I - o 5º (quinto) dia do mês; 
II - o 10º (décimo) dia do mês; III - o 11º (décimo primeiro) dia do mês; IV - o 15º (décimo quinto) dia do mês; V - o 20º (vigésimo) dia do mês; 
VI - o 24º (vigésimo qua rto) dia do mês; 
VII - até o dia 5 do mês subsequente. 
Parágrafo único. Quando o final do prazo estabelecido não ocorr er em dia 
útil, o prazo será antecipado para primeiro dia útil anterior a o final do prazo previsto. 
Art. 52. O não cumprimento das etapas e prazos fixados neste De creto 
poderá implicar em representaçã o junto ao órgão de controle int erno. 
Art. 53. Toda a despesa de pessoal, inclusive o pagamento de di ferenças, 
acertos de contas ou outros lançamentos deverão ser pagos, excl usivamente, através do 
sistema de folha de pagamento. 
Parágrafo único. Fica o Instituto de Previdência dos Servidores  d o  
Município de Goiânia – GOIANIAPREV autorizado a incluir, na folha de pagamento, 
todas as diferenças provenientes de aposentadoria e pensão por morte, nos casos em que o 
ato de concessão for publicado após o fechamento da folha do mê s correspondente ao 
início do direito ao benefício, até o limite individual de R$ 20.000,00 (vinte mil reais) por mês.  
Art. 54. Fica o titular do órgão de administração autorizado a promover os 
respectivos créditos em Folha de Pagamento, de que trata o caput  do art. 53 estritamente 
nos limites orçamentários para tal finalidade. 
Art. 55. Compete ao órgão de controle interno do Município auditar todos 
os pagamentos de horas-extras. 
  
CAPÍTULO VII 
DO SISTEMA FINANCEIRO DE CONTA ÚNICA, DA TESOURARIA E DA 
CONTABILIDADE 
  
Art. 56. O órgão de finanças será o gestor do Sistema Financeir o de Conta 
Única. 
Art. 57. O gerenciamento das aplicações financeiras, oriundas do saldo de 
recursos disponíveis da Conta Única, ficará a cargo do órgão de  finanças, sendo que o 
resultado de aplicação financeir a sobre o saldo de disponibilidade da Conta Única irá 
compor a fonte de recursos ordinários não vinculados. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 11
Art. 58. Todos os registros e lançamentos de tesouraria da Cont a Única e 
demais contas bancárias dos órgãos ou entidades do Poder Execut ivo municipal serão 
realizados pelo órgão de finanças. 
§
1º O órgão de finanças deverá apresentar as conciliações banc árias de
todas as contas dos órgãos e en tidades da adm
inistração pública  municipal direta e indireta, 
com seus respectivos extratos bancários, documentos suportes das conciliações e 
assinaturas dos servidores que efetivamente realizaram as conci liações, em estrita 
observância as normas vigentes. 
§
2º Todos os órgãos ou entidades  deverão atender as requisiçõe s de
docum
entos para elaboração das conciliações bancárias nos prazo s estipulados pelo órgão 
de finanças. 
§3
º  O  ó r g ã o  d e  f i n a n ç a s  a o  i d e n t i f i c a r  d é b i t o  s e m  o  d e v i d o  r e g istro e
docum
entação suporte, ocorrido em qualquer conta bancária do Po der Executivo 
municipal, deverá abrir processo de regularização e encaminhar ao respectivo órgão ou 
entidade de origem para providências necessárias. 
§
4º Nas situações em que o órgão de origem, que trata o §3ºde ste artigo,
não 
proceder a devida regularização, o órgão de finanças poderá  a b r i r  p r o c e s s o  
administrativo e encaminhar a o órgão de controle interno do Município para verificação. 
§
5º O órgão de finanças deverá ter acessos às contas bancárias  de todos o s
órgãos 
ou entidades do Poder Ex ecutivo municipal para realizar consultas e demais 
acompanhamentos que entender ne cessários nos processos de conciliações bancárias. 
Art. 59. A contabilidade de todos os órgãos ou entidades da administração 
municipal direta e indireta e fundos especiais será realizada p elo órgão de finanças de 
forma centralizada, devendo: 
I - elaborar e emitir os balancetes, balanços e prestação de co ntas para os 
respectivos gestores, e demais atividades inerentes à contabili dade, observando a legislação 
vigente. 
II - registrar os atos e fatos que alterem ou venham alterar o patrimônio do 
Poder Executivo municipal relaci onados com a administração orça mentária, financeira e 
patrimonial, para elaboração de demonstrações contábeis; e 
III - encaminhar aos órgãos de origem e de controles interno e externo do 
Poder Executivo municipal os Balancetes Contábeis, contendo tod a a documentação 
contábil. 
CAPÍTULO VIII 
DAS DISPOSIÇÕES FINAIS 
Art. 60. A alocação de recursos orçamentários para coberturas d e despesas 
de exercícios anteriores deverá ser efetuada mediante remanejam ento ou incorporação de 
dotações do orçamento próprio de cada órgão ou entidade, exceto nos casos julgados indispensáveis pelo órgão de finanças. 
Art. 61. Ficam o órgão de repres entação judicial e extrajudicia l do 
município e o órgão de controle  interno do Município, obrigadas  a  a c o m p a n h a r  o  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 12
cumprimento deste Decreto, bem co mo responsabilizar os dirigent es  e  o s se rv id o r es q u e 
praticarem atos em desacordo com as disposições nele contidas. 
Art. 62. Compete ao órgão de controle interno do Município anal isar os 
casos de possível dano ao Erár io municipal quando a execução da  despesa pública não 
atender ao disposto neste Decreto, em especial nos casos das de spesas classificadas nos 
Elementos de Despesa 92 – Despesas de Exercícios Anteriores e 9 3 – Indenizações e 
Restituições. 
Art. 63. Os órgãos e entidades da administração pública municip al direta e 
indireta somente poderão conceder  reajustes contratuais após a devida inclusão no Fluxo 
Financeiro municipal, confor me § 4º do art. 28 des te Decreto. 
Parágrafo único. A concessão de reajustes contratuais de despes as realizadas 
deverá ser objeto de apuração pelo órgão de controle do Município sobre possível dano ao 
erário Municipal e responsa bilização a quem deu causa. 
Art. 64.  O órgão de finanças poderá expedir normas complementa res a este 
Decreto, nos termos do Decret o nº 2.183, de 25 de agosto de 201 5. 
Art. 65. Este Decreto entra em v igor na data de sua publicação,  e  p r o d u z  
seus efeitos a partir de 1º de janeiro de 2022. 
Goiânia,  07  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 13
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 076 /2022 
Goiânia, 07   de janeiro de 2022. 
Excelentíssimo Senhor Prefeito, 
1  S ubm
etemos à apreciação de Vo ssa Excelência a presente minut a de 
decreto que dispõe sobre adoção de medidas de execução orçament ária, financeira e 
contábil para o exercício de 2022, do Poder Executivo municipal  e  d á  o u t r a s  
providências.  
2  Todo o processo orçamentário tem sua obrigatoriedade estabel ecida na 
Constituição Federal, art. 165, que determina a necessidade do planejamento das ações 
de governo por meio do Plano Plur ianual – PPA, Lei de Diretrize s Orçamentária – LDO 
e Lei Orçamentária Anual – LOA, e funda-se, também, no art. 8º da Lei Complementar 
federal nº 101, de 4 de maio de 2000 – Lei de Responsabilidade Fiscal. 
3 A edição do ato normativo em tela visa estabelecer procedime ntos de 
execução da Lei Orçamentária Anual para o exercício financeiro de 2022, abrangendo 
órgãos e entidades da administr ação direta e indireta do Municí pio e fundos especiais, 
observando as normas orçamentária,  financeiras, patrimoniais e contábeis vigentes, em 
especial os arts. 15 a 24 da Lei  de Responsabilidade Fiscal. 
4 Tal procedimento visa proporci onar aos secretários, presiden tes, 
comandantes e gestores em geral, direcionamento para planejar, coordenar e realizar 
medidas necessárias para manter o bom funcionamento da administ ração pública e 
manutenção do equilíbrio orçamentá rio e financeiro deste ente p úblico. 
5 A edição do presente ato normativo representa medida importa nte para o 
Município de Goiânia, para ate ndimento dos ditames das legislaç ões vigentes, incluindo 
manual de contabilidade aplicada ao setor público, além de ser uma forma de 
padronização e orientação para a gestão orçamentária e financei ra do Município de 
Goiânia, visando à preservação do equilíbrio orçamentário e fin anceiro e manutenção do 
zelo da coisa pública.  
6 Por todo exposto, reforça-se a necessidade de expedição de d ecreto pelo 
Chefe do Poder Executivo para zelar pela gestão econômica finan ceira do Município de 
Goiânia, nos termos descritos. 
Respeitosamente, 
GERALDO LOURENÇO DE ALMEIDA 
Secretário Municipal de Finanças 