Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER  FERRAZ
 SANCHES
  
Subchefe  da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.730, DE  11  DE JANEIRO DE 2022 
Acrescenta dispositivo à Lei nº 10.555, de 12 de 
novembro de 2020.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º O art. 1º da Lei nº 10.555, de 12 de novembro de 2020, fica acrescido 
do § 1º com a seguinte redação: 
“Art. 1º  
.................................................................................................... 
§ 1º Não será permitido o uso de máscaras de proteção denominadas face 
shield e similares, ou seja, máscaras protetoras de rosto feitas de ma teriais 
plásticos, acrílicos ou materiais equivalentes sem filtro de ar , e que não 
estejam acompanhadas do uso concomitante de máscaras de tecido 
hospitalares ou não hospitalares.” (NR) 
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 11  de  janeiro  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Vereador Marlon Teixeira  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.731, DE  11  DE JANEIRO DE 2022 
Denomina de Praça Ataliba Alves de Lima a praça 
localizada entre as Ruas RC-03 e RC-04, no Residencial Canadá, em Goiânia - GO.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica denominada de Praça Ataliba Alves de Lima a praça localizada 
entre as Ruas RC-03 e RC-04, no Residencial Canadá, em Goiânia - GO. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 11  de  janeiro  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
 
  
    
 
Projeto de Lei de autoria do Vereador Leandro Sena  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.732, DE  11  DE JANEIRO DE 2022 
Institui o Dia do Futebol Feminino no Calendário 
Municipal Oficial de Eventos. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica instituído, no Calendário Municipal Oficial de Eve ntos, o Dia do 
Futebol Feminino, a ser comemorado anualmente no dia 19 de feve reiro.  
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 11  de  janeiro  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
           
           
||
 
 
    
 
Projeto de Lei de autoria da Vereadora Sabrina Garcez  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.733, DE  11  DE JANEIRO DE 2022 
Declara de utilidade pública a Associação dos 
Moradores das Vilas Isaura e Jardim Xavier – AMOVIJAX. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica declarada de utilid ade pública a Associação dos Mo radores das 
Vilas Isaura e Jardim Xavier, também, designada pela sigla AMOV IJAX, fundada em 26 de 
maio de 1983, com inscrição no Cadastro Nacional de Pessoa Jurí dica – CNPJ sob o nº 
00.283.655/0001-14, associação sem fins lucrativos, com duração por prazo indeterminado, com foro e sede na cidade de Goiânia – GO, localizada na Rua 09 , Quadra A, Lote 17/18, 
Vila Isaura.  
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
 
Goiânia, 11  de  janeiro  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Vereador Joãozinho Guimarães  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.734, DE  11  DE JANEIRO DE 2022 
Denomina de Avenida Emival Bueno a via cujo marco 
inicial está localizado na Avenida Olinda e cujo marco final está situado na Avenida PL-2, no Setor Park Lozandes.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica denominada de Aveni da Emival Bueno a via cujo marc o inicial 
está localizado na Avenida Olinda e cujo marco final está situa do na Avenida PL-2 no Setor 
Park Lozandes, anteriormente conhecida como Avenida PL-1.  
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 11  de  janeiro  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Vereador Marlon Teixeira  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.735, DE  11  DE JANEIRO DE 2022 
Institui locais próprios para soltar pipas, 
denominados pipódromos, no Município de Goiânia.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Ficam instituídos pelo poder público municipal locais próprios e 
adequados para soltar pipas, denominados pipódromos, em conform idade com as normas e 
diretrizes expedidas pelos órgãos de segurança pública, tendo como objetivo: 
I – o atendimento às necessidades do público goianiense amante da atividade 
de soltar pipas, que se configura como prática de esporte, cult ura, arte, entretenimento e 
lazer; 
II – a realização, na forma legal, de festivais, torneios e cam peonatos de 
soltadores de pipa. 
Parágrafo único. Entende-se como pipódromo uma área aberta, dev idamente 
licenciada e autorizada pelo poder público, dotada de condições  adequadas à prática 
consciente, segura e responsável da atividade de soltar pipas. 
Art. 2º Fica instituída, no Calendário Municipal Oficial de Eve ntos de 
Goiânia, a Semana Educativa sobre o Uso Consciente, Seguro e Re sponsável de Pipas, 
durante a última semana do mês de junho, voltada à conscientiza ção de crianças, 
adolescentes e adultos sobre o uso seguro e responsável das pip a s  e  a  p r e v e n ç ã o  a o s  
acidentes que envolvam o uso de cerol e linhas cortantes, que r epresentam uma séria ameaça 
à integridade física de todos os munícipes. 
Art. 3º A presente Lei será regulamentada pelo Chefe do Poder E xecutivo 
municipal, incluindo as regras a serem obedecidas para a utiliz ação dos pipódromos, bem 
como a definição das áreas públicas a serem destinadas à instal ação dos respectivos espaços, 
contemplando as diversas regiões do município de Goiânia. 
Art. 4º As despesas decorrentes da execução desta Lei serão cus teadas por 
dotações orçamentárias próprias, suplementadas se necessário. 
Art. 5º Esta Lei entra em vigor na data de sua publicação. 
 
Goiânia, 11  de  janeiro  de  2022. 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
||
 
      
 
Projeto de Lei de autoria do Vereador Cabo Senna  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.736, DE  11  DE JANEIRO DE 2022 
Desafeta área pública municipal de sua destinação 
primitiva e autoriza permuta com imóvel de propriedade da União.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica desafetada de sua primitiva destinação, passando à  categoria de 
bem dominial do Município, parte correspondente a 1.982,17m
2 (um mil, novecentos e 
oitenta e dois vírgula dezessete metros quadrados) da Área Públ ica Municipal localizada na 
Avenida Olinda, Quadra G, Lote 02, Park Lozandes, nesta Capital , com os seguintes limites e 
confrontações: “Frente para a Avenida Olinda, medindo – 57,77m+ 48,09m; fundo 
confrontando com o Lote 05, medindo – 72,22m; lado direito, con frontando com Lote 03, 
medindo – 121,41m, lado esquerdo, em arco, confrontando com Lote 01, medindo – 123,68m”. 
Art. 2º Fica o Chefe do Poder Executivo autorizado a permutar a  á r e a  
discriminada no artigo anterior por imóvel de propriedade da Un ião para os fins de se 
ampliar a atual sede do Ministério Público Federal em Goiás. 
Parágrafo único . O imóvel de propriedade da União a ser havido na permuta 
está localizado na Avenida Goiás, Quadra 03, Lotes 20-27, Setor  Central, nesta Capital, com 
área total do terreno de 293,50m
2 (duzentos e noventa e três vírgula cinquenta metros 
quadrados), área construída de 2.950,00m2 (dois mil, novecentos e cinquenta metros 
quadrados). 
Art. 3º  A permuta de que trata esta Lei se processará de igual para igu al, com 
base na avaliação dos imóveis, sendo que não caberá ao Municípi o o pagamento de qualquer 
diferença ou ônus, em virtude do interesse de ambas as partes n a referida permuta. 
Art. 4º  Esta Lei entra em vigor na data de sua publicação. 
 
Goiânia, 11  de  janeiro  de  2022. 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Ex -Prefeito Iris Rezende Machado  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.737, DE  11  DE JANEIRO DE 2022 
Altera o art. 1º da Lei nº 10.579, de 30 de 
dezembro de 2020, que concede denominação à área localizada na Rua 14A, s/nº, no Conjunto 
Riviera, APM – 4, Goiânia – GO.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Altera o art. 1º da Lei nº 10.579, de 30 de dezembro de  2020, que 
concede denominação à área localizada na Rua 14A, s/nº, no Conj unto Riviera, APM – 4, 
Goiânia – GO, passando a vigorar com a seguinte redação: 
“Art. 1º Fica denominado Centro  Esportivo do Conjunto Riviera –  Prefeito 
Maguito Vilela o centro esportivo localizado na Rua 14A, s/nº, no Conjunto 
Riviera, APM 4, Goiânia - GO.” (NR)  
Art. 2º Esta Lei entra em vigor na data de sua publicação. Goiânia, 11  de  janeiro  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Vereador Andreson Sales  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.738, DE  11  DE JANEIRO DE 2022 
Denomina de Ovídio Inácio Ferreira a área pública 
municipal que especifica.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Fica denominada de Ovídio Inácio Ferreira a área públic a municipal 
destinada à praça localizada na Rua T-19, entre a Rua T-49, Rua  T-29 e Rua T-1, no Setor 
Bueno, município de Goiânia - GO. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 11  de  janeiro  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Vereador Anselmo Pereira  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
Goiânia, 11 de janeiro de 2022
MENSAGEM nº G-004/2022
 
Senhor Presidente,  Senhores Vereadores,
 
No uso da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei n° 170, de 21 de dezembro de 2021, que  “Dispõe sobre 
alteração de denominação de via pública que especifica", oriundo do Projeto de Lei n° 546/2021, Processo nº 20212160, de aut oria do Vereador Clécio A lves. 
RAZÕES DO VETO 
A proposição em tela visa prestar justa e merecida homenagem à memória 
de um dos maiores políticos de Goiás, Iris Rezende Machado, que  começou a carreira 
política em 1959, quando foi eleito vereador com maior número d e votos e o mais jovem 
da história da capital, aos 25 anos. Ele encerrou a carreira ap ós mais de 60 anos de vida 
pública, depois de ter oc upado cargos em todo o país. 
Sobre o assunto, foi ouvida a Procuradoria Geral do Município q ue por 
meio do Parecer nº 2671/2021 – PGM/PEAJ, proferido no Processo Administrativo nº 
89448794, inserto nos autos do Autógrafo de Lei nº 170/2021 (89 458251), manifestou 
pelo veto integral da propositura , cabendo transcrever aqui tre chos do pronunciamento 
do órgão, a título elucidativo:  
...................................................................... 
Além disso, para fins de denomin ação de via ou logradouro públi co, faz-se 
necessário observar os requisitos relacionados no art. 165 da L ei Orgânica do 
Município: 
Art. 165-A denominação de via ou logradouro público será dada p or Lei 
Municipal, vedada qualquer alteração após a sua publicação. (Re dação da 
Emenda à Lei Orgânica do Município nº 037, de 26-06-2007, DOM n º 4.167 de 
24-07-2007, P. 01. Regulamentado pe la Lei nº 9.079 de 04-10 201 1, DOM n° 
5.207 de 11/10/2011.) 
§1º. Fica proibida alteração dos nomes das vias e logradouros p úblicos já. 
existentes, exceto quando esta a lteração se destinar a restituir a primitiva 
denominação. (Renumerado de art. 165 para Parágrafo único pela Emenda à Lei 
Orgânica do Município n° 037, d e 26-06-2007, DOM nº 4.167 de 24 -07-2007, P. 
01. Renumerado de Parágrafo único para § 1° pela emenda à Lei O rgânica nº 
051 de 12-07-2012 P. 02). 
§ 2º. O projeto de Lei propondo denominação de via ou de logradouro 
público só poderá ser apresentado, discutido e votado se tiver a aprovação 
da maioria dos moradores da respectiva via ou logradouro, por m eio de 
abaixo-assinado contendo nome e endereço . (Incluído pela Emenda à Lei 
Orgânica nº 051 de 12-07-2012 P. 02). § 3º. Em conseqüência do disposto  no parágrafo anterior, todas as vias 
estendidas por alterações urbanísticas, deverão preservar a denominação já 
consagrada pela opinião pública. (Incluído pela Emenda à Lei Or gânica nº 056  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
de 27-11-2013, DOM n° 5.741 de 19-12-2013, P. 02). (Renumerado de § 2º para 
§ 3° pela Emenda à Lei Orgânica nº 064 de 24 08-2016, DOM n° 64 07 de 13-09-
2016, P. 02). 
§ 4º Fica proibida a alteração dos nomes das vias e logradouros  públicos já 
existentes, exceto quando esta a lteração se destinar a restituir a primitiva 
denominação, e ou, quando se tratar de denominação que se refira à 
personalidade ou autoridade vincu ladas ao período da Ditadura Militar Brasileira 
ou fizer alusão ao nazismo ou fascismo. (Incluído pela Emenda à  Lei Orgânica 
nº 057 de 19-08-2014, DOM n° 5914 de 04-09 2014, P. 02). (Renum erado de 
parágrafo único para § 4º pela Emenda à Lei Orgânica nº 064 de 24-08-2016, 
DOM n° 6407 de 13-09-2016, P. 02). 
(Grifou-se) 
...................................................................... 
A Lei Orgânica do Município tem como objetivo a preservação da denominação 
consagrada pela opinião pública das vias e logradouros, sendo a  a l t e r a ç ã o  d e  
denominação a exceção, por isso deve seguir os requisitos nela estipulados. 
Observa-se da documentação acostada aos autos do Projeto de Lei  n °  
2021/000546, que deu origem ao autógrafo em análise, que não há qualquer 
manifestação dos moradores da Avenida Castelo Branco. Não se en controu 
qualquer abaixo-assinado, com no me e endereço dos moradores, an uindo 
com a alteração da denominação da avenida. 
Diante disso, forçoso reconhecer que o autógrafo de lei objeto dos autos não está 
em conformidade com a legislação vigente, por isso faz-se neces sário o seu veto 
integral. 
...................................................................... 
Outrossim, em que pese a louvável e merecida homenagem que se 
pretende prestar, urge enfatizar que a alteração de denominação  de via pública deve 
observar as exigências legais, vez que a administração pública está adstrita ao princípio 
da legalidade, somente podendo fazer o que for expressamente autorizado em lei.  
Apesar da exceção constante do § 4º do art. 165 da Lei Orgânica  d o  
Município de Goiânia, na qual permite a alteração da denominaçã o das vias 
consolidadas quando estas homenagearem autoridades vinculadas a o período da 
Ditadura Militar Brasileira, a proposição legislativa em tela n ão observou o requisito 
constante no § 2º da referida norma municipal, que exige aprese ntação de abaixo- 
assinado dos moradores da avenid a a ser denominada com indicaçã o dos respectivos 
endereços, o que evidenciaria o interesse público da comunidade  local. Isto porque o 
nome da Avenida “Castelo Branco” faz parte da história da popul ação goianiense, trata-
se de um importante ponto de ref erência, inclusive constituindo  a  m a r c a  d e  u m  d o s  
maiores pólos comerciais do Brasil que atende agricultores e pe cuaristas de todo o 
Estado e vasto centro norte do País, onde se encontram centenas  de empresas que geram 
renda, empregos e tributos para o município.  
Noutro aspecto, é importante salientar que o logradouro público  a que se 
refere o presente autógrafo de lei trata-se de uma via categori zada, nos termos do inciso 
II do § 2º do art. 29 da Lei Complementar nº 171, de 29 de maio  de 2007, que: “Dispõe 
sobre o Plano Diretor e o processo de planejamento urbano do Mu nicípio de Goiânia e 
dá outras providências”, registrada como sendo corredor prefere ncial no qual comporta 
grande fluxo de automóveis, pedestres e, principalmente, transp orte coletivo. Por conta 
desta característica, atrai e aloca uma relevante quantidade de  imóveis comerciais e  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
empresas. Devido a sua longa exten são percorre por diversos bai rros da cidade, dentre 
eles os Setores Coimbra e Campinas. 
Além disso, urge enfatizar que alterações de denominações de vi as 
causam transtornos à população, assim como a um grande número d e empresas ali 
estabelecidas e ao próprio muni cípio, ocasionando uma enorme bu rocracia e gastos a 
todos envolvidos. Seria necessário, caso houvesse a alteração da denominação, a 
atualização dos imóveis nos cadastros dos Correios, Empresas de  Telecomunicações, 
Enel, Saneago, Cartório de Regis tro de Imóveis, órgãos municipa is, estaduais, federais, e 
inclusive internacionais (em casos de empresas atuantes no ramo  de importação e/ou 
exportação), dentre outros, com a  devida correção de placas de endereço pelo órgão 
municipal competente. 
Diante desta constatação e considerando as características urba nísticas da 
via, a alteração da denominação trará impacto social sem preced entes. A sanção do ato 
então obrigará os comerciantes e  residentes da avenida a atuali zarem seus endereços e 
cadastros comerciais o que impactará a vida do cidadão, além de  poder acarretar 
prejuízos comerciais as centenas de empresas ali estabelecidas, que perderiam referência de localização e poderiam sofrer  quedas em vendas, empregos e a rrecadação. 
Desta forma, em que pese a louvável iniciativa parlamentar de 
homenagear um grande político e líder do Estado de Goiás e do M unicípio de Goiânia, a 
medida tencionada viola o interesse público predominante, além da Lei Orgânica do 
Município de Goiânia, motivo pelo qual não merece prosperar.    
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mot ivos 
ora expostos e por força dos apont amentos da Procuradoria Geral  do Município, 
apresento as razões do veto integral do Autógrafo de Lei nº 170, de 21 de dezembro de 2021, as quais ora submeto à elevada apreciação dos Senhores Me mbros da Câmara 
Municipal de Goiânia. 
 Atenciosamente,
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 