Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.739, DE  13  DE JANEIRO DE 2022 
Cria 
o Centro Cultural Casa de Vidro Antônio Poteiro, 
com espaços internos nominados e dá outras 
providências.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º  Fica criado o Centro Cultural Casa de Vidro Antônio Poteiro, 
localizado na Avenida Jamel Cecílio com Avenida E, Jardim Goiás , nesta Capital, destinado 
à difusão cultural e ao ensino artístico nas áreas de música, dança, teatro e artes visuais, integrando a estrutura descentralizada da Secretaria Municipal de Cultura. 
Art. 2º Os espaços e ambientes do Centro Cultural Casa de Vidro  Antônio 
Ponteiro, a seguir relacionados, ficam denominados nos termos d esta Lei: 
I - Teatro Escola Bernardo Élis: com capacidade para 200 (duzen tos) lugares, 
para a realização de espetáculos estudantis e profissionais de música, teatro e dança, em suas 
mais variadas vertentes; 
II - Sala Multiuso Eurídice Natal e Silva: destinada a atividad es de ensino 
artístico e de exposições de artes visuais em todas as suas ver tentes, vernissages, saraus, 
lançamentos de livros e outros eventos culturais; 
III – Sala de Dança Yêda Schmaltz : destinada às aulas de dança. 
Art. 3º  São objetivos do Centro Cultural Casa de Vidro Antônio Ponteiro : 
I - promover e desenvolver a cultura e a educação nas mais vari adas 
linguagens artísticas no ensino da arte;  
II - oferecer aos cidadãos goianienses, de todas as idades e cl asses sociais o 
acesso às ações pedagógicas nas áreas de música, dança, teatro e artes visuais; 
III - oferecer múltiplas atividades de difusão cultural, possibilitando a 
realização de espetáculos de música, dança e teatro em suas mai s variadas vertentes. 
Art. 4º  O Centro Cultural Casa de Vidro Antônio Poteiro será gerido pela 
Secretaria Municipal de Cultura, que definirá as diretrizes de funcionamento da unidade, em2 
(dois) eixos principais de atuação: 
I - ensino artístico: escola de artes para cursos livres nas áreas de música, 
dança teatro e artes visuais, atendendo o quantitativo mínimo de 700 (setecentos) alunos de todas as idades e classes sociais; 
II - difusão artística: realização de espetáculos artísticos, de peq ueno e médio 
porte, que envolvam estudantes e profissionais das áreas de mús ica, dança e teatro; 
temporadas de exposições de artes visuais em todas as suas vert entes, vernissages, saraus, 
lançamentos de livros e outros eventos diversos nos demais espa ços do complexo, como a 
varanda, o café e o estacionamento.  
Art. 5º  O Centro Cultural Casa de Vidro Antônio Poteiro, unidade 
descentralizada da Secretaria Municipal de Cultura, terá a seguinte estrutura organizacional básica: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
I - Coordenação Geral; 
II - Coordenação de Difusão Artística; 
 III - Coordenação de Ensino Artístico; 
 IV - Coordenação Administrativa e de Patrimônio. 
Parágrafo único.  A gestão das atividades pedagógicas e artísticas ficará 
provisoriamente a cargo da Orquestra Sinfônica de Goiânia, por meio da Rede Municipal de 
Núcleos Musicais de Goiânia, criada pela Lei nº 10.149, de 12 d e abril de 2018, até a 
definição e criação do quadro de cargos da unidade por lei próp ria. 
Art. 6º  Fica o Chefe do Poder Executivo autorizado a abrir, no corrente  
exercício e no subsequente, créditos adicionais de natureza especial ou suplementar 
necessários ao cumprimento desta Lei. 
Art. 7º  Esta Lei entrará em vigor na data de sua publicação. 
Goiânia, 13  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Ex -Prefeito Iris Rezende Machado 