Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 21 de janeiro de 2022
MENSAGEM nº G-005/2022
Senhor Presidente,  
Senhores Vereadores,
No u
so da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 175, de 21 de dezembro de 2021, que “Denomina de Centro 
Municipal de Educação Infantil Fábio Alves Caixeta o CMEI local izado no Setor 
Morada do Sol, Goiânia - GO, oriundo do Projeto de Lei nº 81/20 21, Processo nº 
20210512, de autoria do Vereador Leandro Sena.  
RAZÕES DO VETO 
O autógrafo de lei em comento pretende criar, via iniciativa pa rlamentar, 
a denominação de centro municipal de educação infantil localiza do no Município de 
Goiânia. 
Neste contexto, é importante reconhecer a relevante homenagem que o 
Ilustre Vereador Leandro Sena tenciona prestar ao Senhor Fábio Alves Caixeta, ex-
vereador que faleceu em decorrência de complicações médicas da Covid-19, e deixou 
um legado de combativa defesa dos interesses dos moradores da r egião noroeste de 
Goiânia. 
Sobre a presente proposição, a Procuradoria Geral do Município foi 
consultada e por meio do Parecer nº 045/2022 – PGM/PEAJ, insert o nos autos 
administrativos nº 89513979, manifestou pelo veto integral, cabendo transcrever aqui o 
pronunciamento do órgão, a t ítulo elucidativo:  
........................................................... 
Em um primeiro momento cumpre de ixar consignado que compete ao Município 
a nomeação de bairros, ruas, parques e demais bens públicos de uso coletivo. 
O assunto é, evidentemente, de interesse local, cabendo ao Município, como 
determina o inciso I do artigo 30 da Constituição Federal, o at o de denominar 
bens públicos em consonância com as tradições e usos locais, ho menageando 
pessoas importantes para a história do Município ou ainda eventos históricos ou datas importantes. 
Pois bem. Imprescindível ainda é a devida análise quanto à comp etência de 
parlamentar municipal em deflagr ar a iniciativa legal para a pr etensão vertida. 
Na hipótese em voga, não aparenta vislumbrar-se de vício de ini ciativa, visto 
que o reconhecimento pretendido pe la via legislativa não se ins ere nas hipóteses 
de competência privativa do Chefe do Poder Executivo. Inclusive, cumpre observar que em decisão em sede de repercussã o geral, o 
Supremo Tribunal Federal – STF firmou o entendimento de competê ncia comum 
dos poderes Executivo (decreto) e Legislativo (lei formal) para  dispor sobre 
denominação de próprios, vias e logradouros públicos e suas alt erações, cada 
qual no âmbito das respectivas atribuições. Vejamos:  RECURSO EXTRAORDINÁRIO COM REPERCUSSÃO GERAL 
RECONHECIDA. COMPETÊNCIA PARA D ENOMINAÇÃO DE Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
PRÓPRIOS, VIAS E LOGRADOUROS PÚBLICOS E SUAS 
ALTERAÇÕES.  COABITAÇÃO NORMATIVA ENTRE OS PODERES 
EXECUTIVO (DECRETO) E O LEGI SLATIVO (LEI FORMAL), CADA 
QUAL NO ÂMBITO DE SUAS ATRIBUIÇÕES . 1. Tem-se, na origem, ação 
direta de inconstitucionalidade proposta perante o Tribunal de Justiça do Estado 
de São Paulo em face do art. 33, XII, da Lei Orgânica do Município de 
Sorocaba, que assim dispõe: “Art . 33. Cabe à Câmara Municipal, com a sanção 
do Prefeito, legislar sobre as matérias de competência do Munic ípio, 
especialmente no que se refere ao seguinte: (…) XII – denominaç ão de próprios, 
vias e logradouros públicos e su as alterações”. (...) 7. A Lei Orgânica do 
Município de Sorocaba, ao estabelecer, em seu artigo 33, inciso  XII, como 
matéria de interesse local, e, consequentemente, de competência  legislativa 
municipal, a disciplina de denominação de próprios, vias e logr adouros públicos 
e suas alterações, representa legítimo exercício da competência  legislativa 
municipal. Não há dúvida de que se trata de assunto predominantemente de 
interesse local (CF, art. 30, I). 8. Por outro lado, a norma em exame não incid iu 
em qualquer desrespeito à Separação de Poderes, pois a matéria referente à 
“denominação de próprios, vias e logradouros públicos e suas al terações” não 
pode ser limitada tão somente à questão de “atos de gestão do E xecutivo”, pois, 
no exercício dessa competência, o Poder Legislativo local poder á realizar 
homenagens cívicas, bem como colaborar na concretização da memorização da história e da proteção do patrimônio cultural imaterial do Muni cípio. 9. Em 
nenhum momento, a Lei Orgânica Municipal afastou expressamente a 
iniciativa concorrente para propos itura do projeto de lei sobre  a matéria.  
Portanto, deve ser interpretada no sentido de não excluir a com petência 
administrativa do Prefeito Municipal para a prática de atos de gestão 
referentes a matéria; mas, também, por estabelecer ao Poder Leg islativo, no 
exercício de competência legisla tiva, baseada no princípio da 
predominância do interesse, a possibilidade de edição de leis p ara definir 
denominação de próprios, vias e logradouros públicos e suas alt erações .  10. 
Recurso Extraordinário provido, para declarar a constitucionali dade do do art. 
33, XII, da Lei Orgânica do Município de Sorocaba, concedendo-l he 
interpretação conforme à Constituição Federal, no sentido da ex istência de uma 
coabitação normativa entre os Poderes Executivo (decreto) e o L egislativo (lei 
formal). 11. Fixada a seguinte tese de Repercussão Geral: "É comum aos 
poderes Executivo (decreto) e Legislativo (lei formal) a competência 
destinada a denominação de próprios, vias e logradouros público s e suas 
alterações, cada qual no âmbito de suas atribuições". (RE  1151237 – 
Tribunal Pleno. Ministro Alexandre de Moraes – Julgamento 03/10 /2019 e 
Publicação 12/11/2019)  
........................................................... 
Além disso, para fins de denomin ação de via ou logradouro públi co, faz-se 
necessário observar os requisitos relacionados no art. 165 da L ei Orgânica do 
Município: 
Art. 165 - A denominação de via ou logradouro público será dada  por Lei 
Municipal, vedada qualquer alteração após a sua publicação. (Re dação da 
Emenda à Lei Orgânica do Município nº 037, de 26-06-2007, DOM n ° 4.167 de 
24-07-2007, P. 01. Regulamentado pela Lei nº 9.079 de 04-10-201 1, DOM n° 
5.207 de 11/10/2011.) 
§1º. Fica proibida alteração dos nomes das vias e logradouros públic os já
existentes, exceto quando esta alteração se destinar a restituir a primit iva 
denominação. (Renumerado de art. 165 para Parágrafo único pela Emenda à Lei 
Orgânica do Município nº 037, de 26-06-2007, DOM n° 4.167 de 24 -07 2007, P. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
01. Renumerado de Parágrafo único para § 1º pela emenda à Lei O rgânica nº
051 de 12-07-2012 P. 02). 
§ 2º. O projeto de Lei propondo denominação de via ou de logradouro
público só poderá ser apresentado, discutido e votado se tiver a aprovação 
da maioria dos moradores da respectiva via ou logradouro, por m eio de 
abaixo-assinado contendo nome e endereço . (Incluído pela Emenda à Lei 
Orgânica nº 051 de 12-07-2012 P. 02). 
§ 3º. Em conseqüência do disposto  no parágrafo anterior, todas as vias
estendidas por alterações urbanísticas, deverão preservar a denominação já 
consagrada pela opinião pública. (Incluído pela Emenda à Lei Or gânica nº 056 
de 27-11-2013, DOM n° 5.741 de 19-12-2013, P. 02). (Renumerado de § 2º para 
§ 3º pela Emenda à Lei Orgânica nº 064 de 24-08-2016, DOM n° 64 07 de 13-09
2016, P. 02). 
§4º Fica proibida a alteração dos nomes das vias e logradouros públ icos j á
existentes,  exceto quando esta alteração se destinar a restitui r a primitiva 
denominação, e ou, quando se tratar de denominação que se refira à 
personalidade ou autoridade vinculadas ao período da Ditadura M ilitar 
Brasileira ou fizer alusão ao nazismo ou fascismo . (Incluído pela Emenda à 
Lei Orgânica nº 057 de 19-08-2014, DOM n° 5914 de 04-09-2014, P . 02). 
(Renumerado de parágrafo único para § 4º pela Emenda à Lei Orgâ nica nº 064 
de 24-08-2016, DOM n° 6407 de 13-09-2016, P. 02). 
A Lei Orgânica do Município tem como objetivo a preservação da denominação 
sagrada pela opinião pública das vias e logradouros, sendo a al teração de 
denominação ceção, por isso devem ser seguidos os requisitos ne la estipulados. 
Verifica-se que o espaço público que se pretende nomear, já pos sui uma 
denominação, qual seja, "CMEI Morada do Sol", esse nome não se refere à 
personalidade ou autoridade vincu ladas ao período da Ditadura Militar Brasileira 
ou faz alusão nazismo ou fascismo. Além disso, a alteração não busca a 
restituição de denominação primitiva. Portanto, a mudança está vetada pela Lei 
Orgânica do Município, arts. 165, §1º e § 4º. 
Diante disso, forçoso reconhecer que o autógrafo de lei objeto dos autos não está 
em conformidade com a legislação vigente, por isso faz-se neces sário o seu veto 
integral. 
........................................................... 
Por sua vez, instada a se manifestar, a Secretaria Municipal de Educação, 
por meio do Ofício nº 0053/2022 – SM E, entendeu pelo veto integ ral do Autógrafo de 
Lei nº 175/2021, haja vista o cen tro municipal de educação infa ntil em tela já se 
encontrar devidamente criado e denominado por meio da Lei nº 9. 598, de 17 de junho de 
2015. 
A priori, cumpre dizer que não há óbice à iniciativa parlamentar de lei 
que disponha sobre denominação de via pública porquanto o const ituinte não restringiu o 
âmbito de sua titularidade, cui dando-se, isto sim, de competênc ia concorrente.  
A Lei Orgânica do Município de Goiânia – LOM estabelece ser 
competência da Câmara Municipal dispor, mediante lei, sobre a m atéria em exame, nos 
termos do inciso III do art. 63, in verbis :  
Art. 63. Compete à Câmara Munici pal dispor, mediante lei, sobre  as matérias de 
competência do Município, especialmente sobre:   
I - assuntos de interesse local, notadamente no que diz respeit o: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
........................................................................................ 
XIII - dar nomes às vias, próprios e logradouros públicos, veda da, em qualquer 
caso, a homenagem a pessoas vivas; 
O Supremo Tribunal Federal já fixou a seguinte tese quanto à te mática, 
não ensejando mais nenhuma controvérsia, consoante o Tema nº 1. 070 da Repercussão 
Geral, vejamos: 
É comum aos poderes Executivo (decreto) e Legislativo (lei formal) a 
competência destinada a denominação de próprios, vias e logrado uros 
públicos e suas alterações, cada qual no âmbito de suas atribui ções.  (RE nº 
1.151.237/SP, Relator Ministro Alexandre de Moraes - grifei). 
Em que pese a competência legisl ativa da Câmara Municipal de Goiânia e 
do Município para legislar sobre o assunto restar superada, é n ecessário observar se a 
denominação em tela atende aos demais requisitos previstos na L ei Orgânica do 
Município de Goiânia. 
Logo, conforme se infere da Carta Maior municipal, há que se ve rificar 
que a proposição legislativa não observou o cumprimento dos requisitos elencados no 
art. 165, já que somente é possível a alteração do nome do logr adouro quando se destinar 
ao retorno da denominação primitiva.  
Observa-se, pois, que a Lei Orgânica do Município de Goiânia te m como 
objetivo a preservação da denominação consagrada pela opinião p ública das vias e 
logradouros, sendo a alteração de denominação a exceção e, por isso, deve seguir os 
requisitos nela estipulados. 
Ademais, é salutar, para assegurar  a observância ao interesse p úblico, que 
toda denominação de bem público aprovada pela Câmara Municipal esteja entrelaçada 
com a memória e as experiências locais e, principalmente, que seja apoiada pela 
comunidade que com ela conviverá em seu cotidiano, o que não restou demonstrado in 
casu , posto que não foi apresentado abaixo-assinado na tramitação d o processo 
legislativo com a assinatura de moradores do bairro manifestand o aquiescência com a 
denominação proposta, o que contraria o disposto no § 2º do art . 165 da Lei Orgânica do 
Município de Goiânia.  
A Administração Pública está vinculada ao Princípio da Legalida de 
Estrita e como o Legislador impôs condições para atribuir nomes  a logradouros, vias e 
próprios públicos, não é permitido dispensar o cumprimento de t ais exigências. O 
Princípio da Legalidade possui como fundamento impedir que o Ad ministrador Público 
atue segundo sua vontade pessoal, ou seja, à Administração Públ ica somente é permitido 
fazer o que a Lei autoriza. 
Assim sendo, Senhor Presidente e Senhores Vereadores, por conco rdar 
com o pronunciamento tanto da Pro curadoria Geral do Município q uanto da Secretaria 
Municipal de Educação, vetei integralmente o presente autógrafo  de lei, pelas razões as 
quais ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal de 
Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia,     21 de janeiro de 2022
MENSAGEM nº G-006 /2022
Senhor Presidente,  
Senhores Vereadores, 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei Complementar nº 14/2021, de 23 de deze mbro de 2021, que 
“Institui, no Município de Goiânia, o Programa de Incentivo à C ontratação de Mulheres 
em Situação de Violência Doméstica e dá outras providências”, o riundo do Projeto de 
Lei Complementar n° 13/2021, Processo nº 2021/0831, de autoria do Vereador Mauro 
Rubem. 
RAZÕES DO VETO 
O projeto ora examinado dispõe sobre estímulo à contratação de mulheres 
integrantes do Programa de Incentivo à Contratação de Mulheres em Situação de 
Violência Doméstica, que visa apoiar a autonomia financeira das  mulheres em situação 
de violência doméstica que residam no Município de Goiânia, por  meio de sua inserção 
no mercado de trabalho.  
Sobre o assunto foi ouvida a Procuradoria Geral do Município qu e, por 
meio do Parecer nº 034/2022 – PGM/PEAJ, manifestou nos seguintes termos: 
........................................................ 
Nada obstante, deve-se ressaltar que o art. 9º, do autógrafo de  lei, não merece 
subsistir. Deve, a bem da verdade , ser vetado pelo Chefe do Poder Executivo. 
Afinal, admite, de maneira genérica e irrestrita, que o Poder E xecutivo conceda 
incentivos as empresas que demonstrem ter empreendidos todos os  esforços 
necessários para o cumprimento do programa. 
Logo, acaba autorizando que o Poder Executivo conceda incentivos de toda e 
qualquer natureza (e ao seu critério pessoal) para as empresas participantes do 
programa. 
Ou seja, mesmo que não tenham empregado no mínimo 10% de seus 
empregados nos termos exigidos pela legislação, bastando, para tanto, que sejam 
capazes de demonstrar que empreenderam todos os esforços para c umprir a 
programação, embora sequer existam mecanismos objetivos de afer ição do 
respectivo esforço. 
Deste modo, percebe-se que o dispositivo acaba não somente frus trando o 
escopo do programa municipal que se pretende criar, como também  permitindo a 
concessão de incentivos até mesmo de natureza tributária sem o preenchimento 
dos requisitos legalmente necessários para tanto. Isto porque permite que o Poder Executivo conceda incentivos pa ra as empresas 
participantes do programa, o que, evidentemente, abarca, dada a  a b e r t u r a  
semântica da autorização, incentivos de natureza exacional, emb ora a proposta 
não tenha especificado a vantagem concedida, como também o seu alcance, 
requisitos, etc.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
Neste diapasão, contudo, há de se rememorar que a concessão de incentivos de 
natureza tributária pressupõe a  edição de lei específica autorizativa, vide art. 150, 
§6°, da CRFB: 
Art. 150. Sem prejuízo de outras garantias asseguradas ao contribuinte, é vedado 
à União, aos Estados, ao Distrito Federal e aos Municípios: 
§ 6º Qualquer subsídio ou isen ção, redução de base de cálculo, concessão de 
crédito presumido, anistia ou remissão, relativos a impostos, t axas ou 
contribuições, só poderá ser concedido mediante lei específica,  federal, estadual 
ou municipal, que regule exclusivamente as matérias acima enume radas ou o 
correspondente tributo ou contribuição, sem prejuízo do dispost o no art. 155, § 
2.º, XII, g. 
Deste modo, como a autorização afigura-se genérica e abstrata, não merece 
prosperar, uma vez que a concessão de incentivos tributários de vem ser 
veiculados por lei específica, com detalhamento dos seus requis itos e seu 
alcance, o que, contudo, não se vislumbra-se na presente hipóte se. 
De igual forma, porquanto a concessão de incentivos fiscais sit uados no âmbito 
da renúncia de receitas tributárias pressupõe o prévio atendime nto dos requisitos 
estabelecidos pelo art. 14, da Lei Complementar nº 101/2000 (Le i de 
Responsabilidade Fiscal), os quais, todavia, não foram atendidos no presente 
contexto: 
........................................................ 
Com relação ao exame da constitucionalidade que envolve a verif icação 
de legitimidade das iniciativas legislativas, da competência pa ra legislar e da adequação 
das espécies normativas à matéria  regulada, há vício de inconstitucionalidade. 
O autógrafo de lei complementar em tela, em que pese o interesse local 
no combate da violência doméstica e à efetivação da dignidade h umana, extrapolou os 
limites da sua competência legislativa e administrativa. 
A o  p r e v e r  q u e  o  P r o g r a m a  c o n s i s t e  e m  m o b i l i z a r  a s  e m p r e s a s  e  o s  
estabelecimentos comerciais loca lizados no município de Goiânia  a reservarem 10% 
(dez por cento) das vagas de emprego às mulheres vítimas de vio lência doméstica e 
familiar por meio da criação do banco de emprego, onde as empre sas interessadas em 
participar do Programa farão seu cadastro junto ao Poder Executivo municipal, o 
parlamentar operou verdadeira ingerência na iniciativa privada,  que goza de proteção 
irretratável da Constituição Federal. 
Não pode o legislador impor obrig ações à iniciativa privada, so b pena de 
afronta ao art. 170 da Constituição, conforme se extrai do segu inte julgado: 
A intervenção estatal na economia, mediante regulamentação e re gulação de 
setores econômicos, faz-se com r espeito aos princípios e fundam entos da 
Ordem Econômica. CF, art. 170. O princípio da livre iniciativa é fundamento da 
República e da Ordem econômica: CF, art. 1º, IV; art. 170. Fixa ção de preços 
em valores abaixo da realidade e em desconformidade com a legis lação 
aplicável ao setor: empecilho ao livre exercício da atividade econômica, com 
desrespeito ao princípio da livre iniciativa. (STF - 2ª Turma. RE nº. 422.941. DJ 
de 24/03/2006. Rel. Min. CARLOS VELLOSO) 
Por outro lado, a iniciativa pre tende autorizar o Chefe do Poder Executivo 
a firmar termos específicos, acordos ou convênios com os órgãos  do Poder Público ou 
com entidades da sociedade civi l, assegurando assim a assistência integral às mulheres Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
vítimas de violência doméstica e familiar, com vistas a impleme ntar as ações das quais 
trata o referido autógrafo. 
Ocorre que o tão só fato da normativa autorizar o Poder Executivo a 
firmar convênios, disciplinando, pois, a forma de atuação da Ad ministração Pública, não 
convalida o vício de iniciativa,  visto que a proposição retira do Chefe do Poder 
Executivo faculdade que lhe é normativamente atribuída de apres entar projetos 
legislativos atinentes às políticas públicas locais e ao funcio namento de entidades da 
administração municipal. 
Trata-se, sobretudo, de determinação advinda do art. 61, da CF/88, do art. 
77, da Constituição do Estado de Goiás e do art. 89 da Lei Orgânica do Município, bem 
como desdobramento natural do princípio da separação e harmonia dos poderes (art. 2º, da CRFB). 
Isso porque o Poder Legislativo carece de 
 poder para autorizar o Chefe do 
Poder Executivo a exercer uma competência que decorre diretamente da Constituição Federal, da Constituição Estadual e da Lei Orgânica do Municípi o, de modo que o fato 
de a lei ser meramente autori zativa não retira o vício de inici ativa que a inquina. 
Afinal, quem tem o poder para aut orizar também possui o de não 
autorizar. É dizer, se a lei pode autorizar o Chefe do Poder Ex e c u t i v o  a  e x e r c e r  s u a  
competência constitucional, ter-se-ia que admitir que a lei pod eria, igualmente, não 
autorizá-lo, o que, evidentemente , é um absurdo constitucional.   
Desse modo, por óbvio, a iniciativa privativa do Chefe do Poder  
Executivo refere-se a quaisquer tipos leis, quer impositivas, q uer meramente 
autorizativas.  
É oportuno ressaltar que a Comissão de Constituição de Justiça e 
Cidadania, da Câmara dos Deputados, possui entendimento sumulad o no sentido de que 
é inconstitucional o projeto de lei, de autoria parlamentar, que autoriza o Poder Executivo a tomar alguma providê ncia que é de sua competência e xclusiva: 
Súmula 01: Projeto de lei, de autoria de Deputado ou Senador, que autoriza o 
Poder Executivo  a tomar determinada providência, que é de sua competência 
exclusiva, é inconstitucional . 
No m
esmo sentido a Suprema Corte possui entendimento consolidad o no 
sentido de que o tão só fato da normativa ser meramente autoriz ativa não elide a 
inconstitucionalidade por víci o de iniciativa do projeto: 
DECISÃO: Trata-se de recurso extraordinário interposto contra a córdão do 
Tribunal de Justiça do Estado de São Paulo, assim ementado: “Aç ão Direta de 
Inconstitucionalidade. Lei Municipal nº 4.385, de 31 de julho d e 2006, do 
Município de Americana- Autorização para o Prefeito Municipal f ornecer colete 
antibalístico ao efetivo da guarda municipal de Americana- Víci o de Iniciativa- 
Ocorrência. 1. A norma de iniciativa do Poder Legislativo, em m atéria de 
competência exclusiva do Poder Executivo, e que cria despesa se m explicitar a 
respectiva fonte de custeio, evidência vício de iniciativa cara cterizador de sua 
inconstitucionalidade. 2. A circunstância de se cuidar de lei meramente 
autorizativa não elide, suprime ou elimina a sua inconstitucion alidade, pelo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
fato de estar ela dispondo sobre matéria reservada à iniciativa  privativa do 
Poder Executivo . Ação procedente. (...) Ministro Luís Roberto Barroso Relator. 
(RE 823698, Relator(a): Min. ROBERTO BARROSO, julgado em 08/02/ 2017, 
publicado em DJe-029 DIVULG 13/02/2017 PUBLIC 14/02/2017)” 
Assim, 
cabe exclusivamente ao Chefe do Executivo, no desenvolvi mento 
de seu programa de governo, eleg er prioridades e decidir se exe c u t a r á  e s t a  o u  a q u e l a  
ação governamental, seja aqui ou acolá, seja dessa forma ou de outra, seja por um breve 
período ou por um prazo mais longo, definindo, dentre outros po ntos, as metas a serem 
cumpridas e a clientela a ser atendida. Como gestor do Município, é reservada ao 
Prefeito a incumbência da condução das políticas públicas. 
Destarte, tem-se que os atos de mera gestão da coisa pública su jeitam-se 
única e exclusivamente ao julgamento administrativo de conveniê ncia e oportunidade do 
Poder Executivo, cuja prática não se sujeita à oitiva, autoriza ção ou controle prévio do 
Legislativo, Tribunal de Contas ou qualquer outro órgão de controle externo.  
No que diz respeito à possibilidade de lei de iniciativa parlam entar criar 
uma ação municipal com objetivo de informar/incentivar determin adas categorias de 
munícipes, a ser instituído através de parcerias e outras ações , o autógrafo em tela trouxe 
em seu bojo a criação de novas atribuições a órgãos públicos, c uidando, portanto, de 
matéria tipicamente administrativa. Qualquer dispositivo na nor ma que crie novas 
atribuições a Secretarias ou órgãos atrelados ao Poder Executiv o será, pelo entendimento 
amplamente majoritário do Tribunal de Justiça de SP, inconstitu cional, por vício de 
iniciativa. Vejamos: 
AÇÃO DIRETA DE INCONST1TUCIONALIDADE - Lei n°7.718, de 3- 5-
2019, do Município de Guarulhos, de autoria de vereador, que cr ia o 'Programa 
Municipal de Assistência à Criança Portadora de Microcefalia e dá outras 
providências.' - Incompatibilidade com os princípios da harmoni a e 
independência entre os Poderes e da reserva da Administração - Ocorrência. 1 - 
Análise de ofensa a dispositivos da Lei Orgânica do Município d e Guarulhos. 
Inadmissibilidade. Ausência de p arametricidade. 2 - Inconstituc ionalidade 
formal e material. Atividade legislativa que não se limitou a e stabelecer 
genericamente objetivos ou dire trizes a serem adotados quanto à instituição de 
política pública: cria obrigações e delimita a forma e o modo d e agir da 
Administração Pública, trata das atribuições da Secretaria Muni cipal de Saúde e 
determina a prática de atos administrativos materiais. 3- Viola ção aos arts. 5°, 
2 4 ,  §  2 ° ,  2 ,  2 5 ,  4 7 ,  g  X I V  e  X I X ,  a ' .  A ç ã o  p r o c e d e n t e . "  ( T J S P ;  Direta de 
Inconstitucionalidade 2143208- 13. 2020.8.26.0000; Relator (a): Carlos Bueno; 
órgão Julgador: órgão Especial; Tribunal de Justiça de São Paul o - N/ A; Data 
do Julgamento: 03/ 03/ 2021; Data de Registro: 05/ 03/ 2021)  
AÇÃO DIRETA DE INCONSTITUCIONALI DADE - Lei n° 3.774, de 11 de 
maio de 2020, do Município de Tietê, que "institui no âmbito do  Município de 
Tietê, o Programa de Apoio às Pessoas com Doença de Alzheimer e  Outras 
Demências e aos seus familiares e dá outras providências" - Ale gação de vício 
de iniciativa e ofensa ao princípio da separação dos Poderes - Reconhecimento 
parcial - Rol de iniciativas legislativas reservadas ao Chefe d o Poder Executivo é 
matéria taxativamente disposta na Constituição Estadual - Norma  de conteúdo 
programático - Inconstitucionalidade, contudo, dos incisos V, V I, VII, VIII e IX, 
do art. 2°, e art. 3° da Lei n°  3.774/2020 - Dispositivos que i mpõem obrigações à 
Administração Pública, em clara ofensa ao princípio da reserva da 
Administração - Afronta aos artigos 5 0 , 47 e 144 da Carta Ban deirante. Pedido 
parcialmente procedente. (TJSP; Direta de Inconstitucionalidade  2133498- Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
66.2020.8.26.0000; Relator (a): Ricardo Anafe; Órgão Julgador: órgão Especial; 
Tribunal de Justiça de São Paulo  - N/ A; Data do Julgamento: 10 / 02/ 2021; Data 
de Registro: 16/ 02/ 2021) 
A matéria também se insere no rol do que se convencionou chamar  d e  
"Reserva da Administração". Sobre o princípio constitucional da r e s e r v a  d e  
administração é pertinente a citação de trecho do seguinte acór dão proferido pelo 
Supremo Tribunal Federal: 
O princípio constitucional da reserva de administração impede a  ingerência 
normativa do Poder Legislativo em matérias sujeitas à exclusiva  competência 
administrativa do Poder Executivo. (...) Essa prática legislativa, quando 
efetivada, subverte a função primária da lei, transgride o prin cípio da divisão 
funcional do poder, representa c omportamento heterodoxo da inst ituição 
parlamentar e importa em atuação ultravires do Poder Legislativ o, que não pode, 
em sua atuação político-jurídica, exorbitar dos limites que def inem exercício de 
suas prerrogativas institucionais. (STF - Tribunal Pleno. ADI-M C n° 2.364/AL. 
DJ de 14/12/2001, p. 23. Rel. Min. CELSO DE MELLO). 
O que se observa, portanto, é que  leis de iniciativa parlamenta r que 
instituem políticas públicas através de programas ou ações de i ncentivo são 
inconstitucionais. A instituição de programas de governo compet e  a o  C h e f e  d o  
Executivo. 
Por conseguinte, é evidente que o autógrafo padece de 
inconstitucionalidade formal, em nítida afronta ao princípio da  reserva legal, como 
estabelecido no art. 89, III, da L ei Orgânica do Município. 
A propósito, o Supremo Tribunal Fe deral tem sufragado entendime nto no 
sentido de que fere a iniciativa privativa do Chefe do Poder Ex ecutivo o ato normativo 
de origem parlamentar que discipl ine acerca de novas atribuiçõe s a órgãos da 
administração pública, afrontando, pois, o art. 61 da Constituição Federal. Vejamos: 
AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO. AÇÃO 
DIRETA DE INCONSTITUCIONALIDADE. VÍCIO DE INICIATIVA. LEI DE INICIATIVA PARLAMENTAR QUE DISPÕE SOBRE ATRIBUIÇÕES E ESTABELECE OBRIGAÇÃO A ÓRGÃO DA ADMINISTRAÇÃO PÚBLICA. 
INCONSTITUCIONALIDADE. PREC EDENTES. AGRAVO AO QUAL SE 
NEGA PROVIMENTO. 1. Acórdão recorrido que se encontra em sinton ia com a 
jurisprudência desta Corte no sentido de que padece de inconsti tucionalidade 
formal a lei de iniciativa parlamentar que disponha sobre atribuições ou estabeleça obrigações a órgãos públicos, matéria da competência  privativa do 
Chefe do Poder Executivo. 2. Agravo regimental a que se nega pr ovimento." 
(RE 653.041-AgR, Rel. Min. Edson Fachin, Primeira Turma, DJe de  9/8/2016). 
Assim, ao legislador municipal inexiste liberdade absoluta em v ista das 
limitações impostas pelo ordenamento constitucional. A iniciati va para o processo 
legislativo, no caso, do Prefeit o de Goiânia, é condição de validade do processo. 
Por sua vez, todo e qualquer bene fício fiscal somente poderá se r 
concedido por meio de lei específica, ou seja, proposta legisla tiva, executiva ou de 
iniciativa parlamentar, que discor ra apenas sobre determinado t ributo ou que trate apenas 
da desoneração tributária que se pretende implementar.   
Aliás, a exigência de lei específica pa ra fins de renúncia fiscal já foi 
pacificada há muito pelo Pretório Excelso, como se infere da em enta do seguinte 
julgado: Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
Inconstitucionalidade, por contrariar o processo legislativo de corrente do art. 
150, § 6º, da Constituição Federal (onde se exige a edição de lei ordinária 
específica), bem como do princípio da independência dos Poderes  ( a r t .  2 º ) ,  a  
anistia tributária concedida pelo art. 34, e seus parágrafos, d o Ato das 
Disposições Constitucionais Tra nsitórias, de 1989, do Estado de  Santa Catarina. 
(ADI 155, Rel. Min. Octavio Gallotti, julgamento em 3-8-98, DJ de 8-9-00, g.n.) 
É possível 
extrair da exigência de lei específica para a concessão de 
benefícios fiscais, que a Constituição busca evitar a aprovação , sem maiores cuidados e 
critérios, de benesses que sejam iníquas e lesivas ao erário. 
 Logo, a renúncia fiscal, que paira no texto proposto, em qualq uer de suas 
modalidades, deve servir a objetivos mais nobres, que não à cri ação de privilégios 
desproporcionais ou não razoávei s. Em função disso, entre outra s coisas, é que o sistema 
constitucional fixa limites formais à sua concessão.  
Pelo exposto, impõe-se o veto i ntegral ao Autógrafo de Lei 
Complementar nº 14, de 23 de dezem bro de 2021, ao passo que o r estituo a essa Augusta 
Casa de Leis, confiante na sua manutenção. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 21 de janeiro de 2022
MENSAGEM nº G-007/2022
Senhor Presidente,  
Senhores Vereadores,
No uso 
da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 174, de 21 de dezembro de 2021, que  “Desafeta área pública 
municipal de sua destinação primitiva e a denomina Praça Felici tá”, oriundo do Projeto 
de Lei nº 256/2020, Processo n º 20201557, de autoria do Vereador Cabo Senna. 
RAZÕES DO VETO 
O aludido Autógrafo de Lei pretende desafetar a área do canteir o central, 
localizada na Avenida Ana Maria  Pacheco, entre as quadras HC-8 e 34, no Setor Goiânia 
2, e destiná-la a praça pública. 
Instada a se manifestar a Procur adoria Geral do Município opino u pelo 
veto da proposta pelas seguintes razões, in verbis : 
Afinal, a proposição, ao desafetar e modificar a destinação da área pública 
municipal que especifica, acaba interferindo na gestão dos bens  públicos 
municipais, os quais, todavia, devem ser administrados, como re gra geral, 
pelo Chefe do Poder Executivo municipal, vide art. 40 e seguint es, da Lei 
Orgânica Municipal: 
......................................................... Deste modo, percebe-se que o autógrafo de lei acaba usurpando 
competência reservada ao Chefe do Poder Executivo no que tange a 
gestão do patrimônio público do Município, afrontando, assim, o  
princípio da separação e harmonia d0os poderes constotuídos (ar t. 2º, da 
CRFB e art. 2º da Constituição do Estado de Goiás), como também  o sub 
princípio da reserva de administração. 
......................................................... Sendo assim, há de se reconhecer que o art. 1º, da proposição afigura-se 
materialmente inconstituci onal, não merecendo, portanto, prospe rar. 
Outrossim há de se convir que o art. 2º do autógrafo de lei tam bém não 
merece subsistir, pois, a despeito de ser possível ao Poder Leg islativo 
renomear bens públicos municipais (RE 1151237 – Tribunal Pleno.  
Ministro Alexandre de Moraes – Julgamento 03/10/2019 e Publicaç ão 
12/11/2019), o respectivo disposit ivo faz referência à área púb lica 
desafetada e especificada no ar t. 1º, da proposta, sendo que o respectivo 
dispositivo, contudo, não merece subsistir. 
......................................................... Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Ante o exposto, bem como considerando os aspectos formais e materiais 
da matéria posta sob apreciação, opina-se pelo veto integral do  Autógrafo 
de Lei nº 174, de 21 de dezembro de 2021, tal como disposto no art. 94, 
§2º, da Lei Orgâni ca do Município.
Assim, infere-se que a proposta legislativa não merece prospera r, em 
razão de inconstitucionalidade formal por vício de iniciativa, ou seja, o processo 
legislativo deveria ser deflagrado pelo Chefe do Poder Executiv o, a quem cabe a 
administração dos bens municipais.    
As regras básicas de processo legislativo constitucional repres entam 
normas centrais do ordenamento jurídico, isto é, normas constit ucionais de reprodução 
obrigatória para os demais ente s federativos. Lado outro, o pri ncípio da separação e 
harmonia dos poderes (art. 2°, da CRFB), configura norma basila r da organização 
política brasileira, não se limitando, portanto, a uma mera exo rtação política preconizada 
pelo constituinte. 
Neste diapasão, os Poderes Constituídos encontram-se investidos  d e  
funções típicas e atípicas, de m odo tal que as atribuições cons titucionalmente deferidas a 
um deles não podem ser objeto de ingerência dos demais.  
Destarte, a gestão e a destinação de bens públicos, por exemplo , insere-se 
dentre as típicas competências deferidas ao Poder Executivo.  
Nesse sentido, a Lei Orgânica do Município de Goiânia foi preci sa quanto 
ao trato da matéria, atribuindo, pois, ao Prefeito a competência reservada para administrar os bens da municipalidade, como também para discipl inar a organização da 
Administração municipal:  
Art. 41 - Cabe ao Prefeito a administração dos bens municipais,  respeitada a 
competência da Câmara quanto àqueles postos a seus serviços ou deles 
utilizados.  
Art. 89 - Compete privativamente ao Prefeito a iniciativa das leis que disponham 
sobre: 
I - a organização administrativa e as matérias orçamentárias, n os termos do Art. 
135. Art. 115 - Compete privativamente ao Prefeito:  VIII - dispor sobre a organização e o funcionamento da administração municipal 
na forma da lei;  
Assim, a proposição parlamentar, ao imiscuir-se na forma de des tinação 
dos bens públicos nos quais se encontram praças, escolas, posto s de saúde, hospitais, 
creches e centros de convivência da municipalidade, usurpou com petência reservada ao 
Chefe do Poder Executivo, incor rendo, portanto, em inconstituci onalidade formal. 
No caso sub examine  urge colacionar decisão do s tribunais pátrios sobre 
matérias afins: 
CONSTITUCIONAL - AÇÃO DIRETA DE INCONSTITUCIONALIDADE - LEI COMPLEMENTAR DISTRITAL Nº 368/2001. LEI QUE DISPÕE SOBRE A DESAFETAÇÃO DE ÁREA DE USO COMUM DO POVO NA REGIÃO ADMINISTRATIVA DE CEILÂNDIA - RA IX. VÍCIO DE INCONSTITUCIONALIDADE FORMAL. AFRONTA A DIVERSOS 
DISPOSITIVOS DA LEI ORGÂNICA DO DISTRITO FEDERAL. 
COMPETÊNCIA DO CHEFE DO EXECUTIVO VERSAR SOBRE A Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 DESTINAÇÃO E USO DOS BENS PÚBLICOS. LIMINAR CONCEDIDA. 
UNÂNIME. Compete ao Chefe do Poder Executivo a iniciativa das l eis sobre a 
administração, destinação e uso dos bens públicos do Distrito F ederal, devendo 
serem editadas em conformidade com os artigos 3º, 52 e 100, inc isos IV e VI, da 
Lei Orgânica do Distrito Federal.-Concedida a liminar com efeitos erga omnes e 
ex nunc, nos termos do voto da Relatora. Unânime. (ADI 20060020 054490, 
Relator Des. Aparecida Fernand es, Conselho Especial, DJ 18/11/2 008) 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEIS COMPLEMENTARES DISTRITAIS N°S 215/99 E 223/99. DESAFETAÇÃO E ALTERAÇÃO DE DESTINAÇÃO DE ÁREA PÚBLICA. INICIATIVA PARLAMENTAR. VÍCIO FORMAL. CARACTERIZAÇÃO. COMPETÊNCIA PRIVATIVA DO GOVERNADOR. LEI S INFRACONSTITUCIONAIS. 
CONTROLE ABSTRATO DE INCONSTITUCIONALIDADE. PROCEDÊNCIA - COMPETE AOS TRIBUNAIS DE JUSTIÇA ESTADUAIS, NOS TERMOS DO ART. 125, § 2°, DA CF/88, PROCESSAR E JULGAR, ORIGINARIAMENTE, A AÇÃO DIRETA DE INCONSTITUCIONALIDADE DE LEI OU ATO NORMATIVO EM FACE DAS RESPECTIVAS CONSTITUIÇÕES ESTADUAIS. ATINENTE AO DISTRITO FEDERAL, EM 
VIRTUDE DO ART. 32 DA MAGNA CARTA, CABE-LHE ATRIBUIÇÕES 
ADMINISTRATIVAS E LEGISLATIVAS CUMULADAS DOS ESTADOS E MUNICÍPIOS. -DEMAIS. PREVÊ EXP RESSAMENTE A LEI 8.185 /91, ART. 
8°, I, ALÍNEA N. A COMPETÊNCIA DO TJDFT PARA PROCESSAR E JULGAR ORIGINARIAMENTE A "AÇÃO DIRETA DE 
INCONSTITUCIONALIDADE DE LEI OU ATO NORMATIVO DO 
DISTRITO FEDERAL EM FACE DA SUA LEI ORGÁNICA". - O PROCEDIMENTO CONSTITUCIONAL ESTABELECIDO PARA A CRIAÇÃO E ELABORAÇÃO DE NORMAS ACERCA DA ADMINISTRAÇÃO DOS BENS PÚBLICOS E A MODIFICAÇÃO NO 
PLANO DIRETOR COMPETE PRIVAT IVAMENTE AO GOVERNADOR 
DO DISTRITO FEDERAL E NÃO AO PODER LEGISLATIVO DISTRITAL. 
ASSIM, DEPUTADO DISTRITAL APRESENTANDO PROJETO DE LEI VERSANDO SOBRE DESAFETAÇÃ O E ALTERAÇÃO DE DESTINAÇÃO 
DE ÁREA PÚBLICA, TORNA NULA A RESPECTIVA NORMA, POR VÍCIO DE NATUREZA FORMAL. - REJEITADAS AS PRELIMINARES DE 
INADEQUAÇÃO DA VIA ELEITA E DE INCOMPETÊNCIA DO TJDFT 
PARA JULGAR A AÇÃO. DECLARADA, COM EFEITO EX TUNC E EFICÁCIA ERGA OMNES, A INCONSTITUCIONALIDADE FORMAL DAS LEIS COMPLEMENTARES N°S 215/99 E 223/99. MAIORIA (TJ-DF - AÇÃO DIRETA DE INCONSTITUCIONAL IDADE ADI 98350720048070000 DF 
0009835-07.2004.807.0000)  
Assim, percebe-se que a afetação  e desafetação dos bens público s 
Municipais para o exercício de certa atividade de interesse púb lico é de competência do 
Executivo, não podendo, portanto, o Legislativo dispor livremen te sobre  referidos  bens,  
ainda  que  necessários  para  o  exercício  de uma atividade d e interesse público. 
A Lei Complementar nº 78, de 8 de junho de 1999, que estabelece  normas 
para o uso e alienação de bens municipais e dá outras providências, no inciso I do art. 1º, 
dispõe que “o uso especial por particulares e a alienação de be ns municipais dependerão 
de parecer técnico do órgão municipal de planejamento e da Câma ra Municipal de 
Goiânia, sendo facultativo o seu acatamento pelos membros do Po der Legislativo”. 
Contudo, no processo legislativo (20201557) não foi apresentado o parecer técnico da Secretaria Municipal de Planejamento Urbano e Habitação, que de veria informar qual a 
destinação primitiva da área. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Trata-se de uma exigência legal, vez que a Administração Públic a está 
vinculada ao princípio da Legalidade Estrita e como o Legislado r elencou em seu artigo 
1º e incisos da Lei Complementar nº 78, de 1999, não é possível  dispensar o 
cumprimento de tal exigência.. 
Portanto, a propositura ao imiscuir-se em matéria de competência 
privativa do Poder Executivo viol ou o princípio da harmonia e i ndependência entre os 
Poderes, contemplado na Constituição Federal, padecendo de inco nstitucionalidade 
formal por vício de iniciativa, além de infringir o disposto no  §  2 º ,  d o  a r t .  1 º ,  d a  L e i  
Complementar Municipal nº 78, de 8 de junho de 1999, que veda a  desafetação de áreas 
públicas destinadas às praças. 
Ante o exposto, restituo integralmente vetado o Autógrafo de Le i nº 174, 
de 21 de dezembro de 2020, confiante na sua manutenção. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 Gabinete do Prefeito
Goiânia, 21 de janeiro de 2022
MENSAGEM nº G-008/2022
Senhor Presidente,  
Senhores Vereadores, 
No u
so da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 180, de 22 de dezembro de 2021, que “Denomina de Centro 
Municipal de Educação Infantil Pastor Ronaldo Terentin o CMEI l ocalizado no Setor 
Vera Cruz II, Goiânia - GO, oriundo do Projeto de Lei nº 241/20 21, Processo nº 
20211150, de autoria do Vereador Ronilson Reis.  
RAZÕES DO VETO 
O autógrafo de lei em análise tem como objetivo alterar, via in iciativa 
parlamentar, a denominação de centro municipal de educação infa ntil localizado no 
Município de Goiânia. 
O nobre Vereador autor da proposição esclarece, no projeto de l ei que 
originou o autógrafo de lei em questão, que a denominação propo sta visa homenagear o 
Pastor Ronaldo Terentin, faleci do em 17 de novembro de 2020, com 61 anos de idade, e 
que deixou um legado de defesa dos interesses sociais dos morad ores do Conjunto Vera 
Cruz II, onde exerceu o papel que em muito superava o de sacerd ote. 
Acerca da presente propositura, a Procuradoria Geral do Municíp io foi 
consultada e por meio do Parecer nº 51/2022 – PGM/PEAJ, inserto nos autos 
administrativos nº 89514011, manifestou pelo veto integral, nos  termos a seguir 
expostos:  
........................................................... 
Todavia, os autos do Projeto Legislativo nº 20210001150, não se encontram 
instruídos  dos documentos imprescindíveis para a propositura do presente 
autógrafo de lei, tais como o abaixo assinado, certidão de óbit o, constando 
apenas a justificativa (fl. 04). 
Pois bem. O artigo 30, caput  e inciso I, da Constituição Federal, dispõe sobre a 
competência do município para legislar sobre o interesse local.  Vejamos: 
Art. 30. Compete aos Municípios:  I - legislar sobre assuntos de interesse local. 
Inclusive, cumpre observar que em decisão em sede de repercussã o geral, o 
Supremo Tribunal Federal – STF firmou o entendimento de competê ncia comum 
dos poderes Executivo (decreto) e Legislativo (lei formal) para  dispor sobre 
denominação de próprios, vias e logradouros públicos e suas alt erações, cada 
qual no âmbito das respectivas atribuições. Vejamos:  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 RECURSO EXTRAORDINÁRIO COM REPERCUSSÃO GERAL 
RECONHECIDA. COMPETÊNCIA PARA D ENOMINAÇÃO DE 
PRÓPRIOS, VIAS E LOGRADOUROS PÚBLICOS E SUAS 
ALTERAÇÕES.  COABITAÇÃO NORMATIVA ENTRE OS PODERES 
EXECUTIVO (DECRETO) E O LEGI SLATIVO (LEI FORMAL), CADA 
QUAL NO ÂMBITO DE SUAS ATRIBUIÇÕES . 1. Tem-se, na origem, ação 
direta de inconstitucionalidade proposta perante o Tribunal de Justiça do Estado 
de São Paulo em face do art. 33, XII, da Lei Orgânica do Município de 
Sorocaba, que assim dispõe: “Art . 33. Cabe à Câmara Municipal, com a sanção 
do Prefeito, legislar sobre as matérias de competência do Munic ípio, 
especialmente no que se refere ao seguinte: (…) XII – denominaç ão de próprios, 
vias e logradouros públicos e su as alterações”. (...) 7. A Lei Orgânica do 
Município de Sorocaba, ao estabelecer, em seu artigo 33, inciso  XII, como 
matéria de interesse local, e, consequentemente, de competência  legislativa 
municipal, a disciplina de denominação de próprios, vias e logr adouros públicos 
e suas alterações, representa legítimo exercício da competência  legislativa 
municipal. Não há dúvida de que se trata de assunto predominantemente de 
interesse local (CF, art. 30, I). 8. Por outro lado, a norma em exame não incid iu 
em qualquer desrespeito à Separação de Poderes, pois a matéria referente à 
“denominação de próprios, vias e logradouros públicos e suas al terações” não 
pode ser limitada tão somente à questão de “atos de gestão do E xecutivo”, pois, 
no exercício dessa competência, o Poder Legislativo local poder á realizar 
homenagens cívicas, bem como colaborar na concretização da memorização da 
história e da proteção do patrimônio cultural imaterial do Muni cípio. 9. Em 
nenhum momento, a Lei Orgânica Municipal afastou expressamente a 
iniciativa concorrente para propos itura do projeto de lei sobre  a matéria.  
Portanto, deve ser interpretada no sentido de não excluir a com petência 
administrativa do Prefeito Municipal para a prática de atos de gestão 
referentes a matéria; mas, também, por estabelecer ao Poder Leg islativo, no 
exercício de competência legisla tiva, baseada no princípio da 
predominância do interesse, a possibilidade de edição de leis p ara definir 
denominação de próprios, vias e logradouros públicos e suas alt erações .  10. 
Recurso Extraordinário provido, para declarar a constitucionali dade do do art. 
33, XII, da Lei Orgânica do Município de Sorocaba, concedendo-l he 
interpretação conforme à Constituição Federal, no sentido da ex istência de uma 
coabitação normativa entre os Poderes Executivo (decreto) e o L egislativo (lei 
formal). 11. Fixada a seguinte tese de Repercussão Geral: "É comum aos 
poderes Executivo (decreto) e Legislativo (lei formal) a competência 
destinada a denominação de próprios, vias e logradouros público s e suas 
alterações, cada qual no âmbito de suas atribuições". (RE  1151237 – 
Tribunal Pleno. Ministro Alexandre de Moraes – Julgamento 03/10 /2019 e 
Publicação 12/11/2019)  
........................................................... 
Além disso, para fins de denomin ação de via ou logradouro públi co, faz-se 
necessário observar os requisitos relacionados no art. 165 da L ei Orgânica do 
Município: 
Art. 165 - A denominação de via ou logradouro público será dada  por Lei 
Municipal, vedada qualquer alteração após a sua publicação. (Re dação da 
Emenda à Lei Orgânica do Município nº 037, de 26-06-2007, DOM n ° 4.167 de 
24-07-2007, P. 01. Regulamentado pela Lei nº 9.079 de 04-10-201 1, DOM n° 
5.207 de 11/10/2011.) 
§ 1º. Fica proibida alteração dos nomes das vias e logradouros públic os já
existentes, exceto quando esta alteração se destinar a restituir a primit iva Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 denominação. (Renumerado de art. 165 para Parágrafo único pela Emenda à Lei 
Orgânica do Município nº 037, de 26-06-2007, DOM n° 4.167 de 24 -07 2007, P. 
01.Renumerado de Parágrafo único para § 1º pela emenda à Lei O rgânica nº
051 de 12-07-2012 P. 02). 
§2º. O projeto de Lei propondo denominação de via ou de logradouro
público só poderá ser apresentado, discutido e votado se tiver a aprovação 
da maioria dos moradores da respectiva via ou logradouro, por m eio de 
abaixo-assinado contendo nome e endereço . (Incluído pela Emenda à Lei 
Orgânica nº 051 de 12-07-2012 P. 02). 
§ 3º. Em conseqüência do disposto  no parágrafo anterior, todas as vias
estendidas por alterações urbanísticas, deverão preservar a denominação já 
consagrada pela opinião pública. (Incluído pela Emenda à Lei Or gânica nº 056 
de 27-11-2013, DOM n° 5.741 de 19-12-2013, P. 02). (Renumerado de § 2º para 
§3º pela Emenda à Lei Orgânica nº 064 de 24-08-2016, DOM n° 64 07 de 13-09
2016, P. 02). 
§ 4º Fica proibida a alteração dos nomes das vias e logradouros públ icos já
existentes,  exceto quando esta alteração se destinar a restitui r a primitiva 
denominação, e ou, quando se tratar de denominação que se refira à 
personalidade ou autoridade vinculadas ao período da Ditadura M ilitar 
Brasileira ou fizer alusão ao nazismo ou fascismo . (Incluído pela Emenda à 
Lei Orgânica nº 057 de 19-08-2014, DOM n° 5914 de 04-09-2014, P . 02). 
(Renumerado de parágrafo único para § 4º pela Emenda à Lei Orgâ nica nº 064 
de 24-08-2016, DOM n° 6407 de 13-09-2016, P. 02). 
Por fim, a Lei Orgânica do Município tem como objetivo a preser vação da 
denominação sagrada pela opinião pública das vias e logradouros , sendo a 
alteração de denominação a exceção, por isso devem ser seguidos  os requisitos 
nela estipulados. 
Assim, verifica-se que o espaço público que se pretende nomear,  já possui uma 
denominação, qual seja, "CMEI Vera Cruz II", esse nome não se r efere à 
personalidade ou autoridade vincu ladas ao período da Ditadura Militar Brasileira 
ou faz alusão nazismo ou fascismo. Além disso, a alteração não busca a 
restituição de denominação primitiva. Portanto, a mudança está vetada pela Lei 
Orgânica do Município, arts. 165, §1º e § 4º. Posto isto, percebe-se que o Autógrafo de Lei, oriundo de inici ativa parlamentar 
do Vereador, não está em conformidade com a legislação vigente,  se tornando 
constitucionalmente inadequado, se fazendo necessário o veto integral. 
........................................................... 
A Secretaria Municipal de Edu cação, por meio do Ofício nº 0052/ 2022 – 
SME, entendeu pelo veto integral do Autógrafo de Lei nº 180/202 1, haja vista o centro 
municipal de educação infantil em tela já se encontrar devidame nte criado e denominado 
por meio da Lei nº 8.175, de 30 de junho de 2003. 
Inicialmente, cumpre deixar cons ignado que não há óbice à iniciativa 
parlamentar de lei que disponha sobre denominação de via públic a porquanto o 
constituinte não restringiu o âmbito de sua titularidade, cuida ndo-se, isto sim, de 
competência concorrente.  
O ato de denominar ou batizar uma coisa é uma homenagem, ou sej a, um 
gesto de reconhecimento público pelas qualidades ou feitos notá veis do homenageado 
por parte daqueles que o admiram por sua importância, sua contr ibuição para algum 
setor da sociedade. Não há regra que vincule a homenagem a uma figura de importância Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 para o ramo. Trata-se de assunto da competência do Município ho menagear 
personalidades com nomes de praças , ruas, bairros, cidades, até  mesmo prédios públicos, 
hospitais, cemitérios, presídios e escolas. 
A palavra logradouro (ou logradoiro) é um termo que designa qua lquer 
espaço público reconhecido pela Administração de um Município, como avenidas, ruas, 
praças, jardins, parques etc. Já a palavra próprio ou prédio pú blico remete a um imóvel 
especialmente construído ou adaptado para albergar serviços adm inistrativos ou outros 
destinados a servir ao públic o, como, por exemplo, uma escola, hospital etc. 
A Lei Orgânica do Município de Goiânia – LOM estabelece ser 
competência da Câmara Municipal dispor, mediante lei, sobre a m atéria em exame, nos 
termos do inciso III do art. 63, in verbis :  
Art. 63. Compete à Câmara Munici pal dispor, mediante lei, sobre  as matérias de 
competência do Município, especialmente sobre:   
I - assuntos de interesse local, notadamente no que diz respeit o: 
........................................................................................ XIII - dar nomes às vias, próprios e logradouros públicos, veda da, em qualquer 
caso, a homenagem a pessoas vivas; 
Por interesse local entende-se: “todos os assuntos do Município , mesmo 
em que ele não fosse o único interessado, desde que seja o prin cipal. É a sua 
predominância; tudo que repercute direta e imediatamente na vid a municipal é de 
interesse local”. (CASTRO José Nilo de, in Direito Municipal Po sitivo, 4. ed., Editora 
Del Rey, Belo Horizonte, 1999, p. 49) 
O Supremo Tribunal Federal já fixou a seguinte tese quanto à te mática, 
não ensejando mais nenhuma controvérsia, consoante o Tema nº 1. 070 da Repercussão 
Geral, vejamos: 
É comum aos poderes Executivo (decreto) e Legislativo (lei formal) a 
competência destinada a denominação de próprios, vias e logrado uros 
públicos e suas alterações, cada qual no âmbito de suas atribui ções.  (RE nº 
1.151.237/SP, Relator Ministro Alexandre de Moraes - grifei). 
Em que pese a competência legisl ativa da Câmara Municipal de Goiânia e 
do Município para legislar sobre o assunto restar superada, é n ecessário observar se a 
denominação em tela atende aos demais requisitos previstos na L ei Orgânica do 
Município de Goiânia. 
Diante disso, verifica-se que a proposição legislativa não obse rvou o 
cumprimento dos requisitos elencados no art. 165 da Lei Orgânic a, já que somente é 
possível a alteração do nome do logradouro quando se destinar ao retorno da 
denominação primitiva.  
Por tais razões, para assegurar  a observância ao interesse públ ico, é 
necessário que toda denominação de bem público aprovada pela Câ mara Municipal 
esteja entrelaçada com a memória e as experiências locais e, pr incipalmente, que seja 
apoiada pela comunidade que com ela conviverá em seu cotidiano,  o que não restou 
demonstrado in casu , posto que não foi apresentado abaixo-assinado na tramitação d o 
processo legislativo com a assina tura de moradores do bairro manifestando aquiescência 
com a denominação proposta, o que  contraria o disposto no § 2º do art. 165 da Lei 
Orgânica do Município de Goiânia.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 A Administração Pública está vinculada ao Princípio da Legalida de 
Estrita e como o Legislador impôs condições para atribuir nomes  a logradouros, vias e 
próprios públicos, não é permitido dispensar o cumprimento de t ais exigências. O 
Princípio da Legalidade possui como fundamento impedir que o Ad ministrador Público 
atue segundo sua vontade pessoal, ou seja, à Administração Públ ica somente é permitido 
fazer o que a Lei autoriza. 
Tal visão clássica do princípio da legalidade implica, que, se ao particular 
é assegurada a liberdade de fazer tudo o que a lei não proíbe q uando da gestão dos seus 
interesses (exigência de não contradição com a lei), à Administ ração Pública impõe-se a 
restrição de apenas praticar os atos expressamente autorizados pela lei (exigência de 
subsunção com regra legal permissiva oriunda do Poder Legislati vo). Se aos indivíduos 
é assegurada a garantia da liberdade, com a incidência do princ ípio da autonomia da 
vontade, a Administração Pública é compreendida como uma ativid ade infralegal, sendo 
o seu agente a longa manus  do administrador, como leciona Celso Antônio:
É, em suma: a consagração da idéia de que a Administração Públi ca só pode ser 
exercida na conformidade da le i e que, de conseguinte, a ativid ade 
administrativa é atividade sublegal, infralegal, consistente na  expedição de 
comandos complementares à lei. (Curso de Direito Administrativo, 15ª edição, 
São Paulo, Malheiros, 2003, p. 91) 
Por todo o exposto, mostra-se inviável a alteração proposta dia nte da 
vedação expressa da Lei Orgânica municipal. 
Assim sendo, Senhor Presidente e Senhores Vereadores, por conco rdar 
com o pronunciamento tanto da Pro curadoria Geral do Município q uanto da Secretaria 
Municipal de Educação, vetei integralmente o presente autógrafo  de lei, pelas razões as 
quais ora submeto à elevada apreciação dos Senhores Membros da Câmara Municipal de 
Goiânia. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  198, DE 21 DE JANEIRO DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, resolve: 
EXONERAR 
JOÃO BATISTA RODRIGUES DA SILVA, matrícula nº 1445774-01, 
CPF nº 517.433.701-30, do cargo, em comissão, de Assessor Especial, símbolo AE, da  
Secretaria Municipal de Admin istração, a partir da data da publ icação. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  199, DE 21 DE JANEIRO DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 1 31, de 12 de janeiro de 
2021, resolve: 
NOMEAR 
MATHEUS CÂNDIDO FERREIRA, C PF nº 705.413.311-08, para exercer 
o cargo, em comissão, de Assessor  Especial, símbolo AE, com lot ação na Secretaria
Municipal de Administração, a pa rtir da data da publicação, ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A da Lei Orgânica do 
Município de Goiânia, regul amentada pelo Decreto nº 264, de 27 de janeiro de 2016. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  200, DE 21 DE JANEIRO DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
Art. 1º  Tornar sem efeito o Decreto nº 4.584, de 10 de dezembro de 2021 , 
que nomeou o servidor MATEUS FIRMINO COSTA NACIF, CPF nº 023.03 9.841-30, no 
cargo, em comissão, de Assessor Especial Técnico I, símbolo AET -1, com lotação na 
Secretaria Municipal de Governo. 
Art. 2º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  201, DE 21 DE JANEIRO DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 0 76, de 8 de janeiro de 
2021, resolve: 
NOMEAR 
JAIRO WENDEL SOUZA SIQUEIRA, CPF nº 825.549.001-91, para 
exercer o cargo, em comissão, de Assessor Especial Técnico I, s ímbolo AET-1, com 
lotação na Secretaria Municipal de Governo, a partir da data da publicação, ficando 
condicionada a eficácia deste provimento ao cumprimento do disp osto no art. 20-A da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  006, DE 2
1 DE JANEIRO DE 2022
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Comunicação, no valor de R$ 2.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 4º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89669472/20 22; 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Comunicação, 1 
(um) crédito adicional de natureza suplementar, no valor de R$ 2.000,00 (dois mil reais), 
destinado a atender a programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO  
UNIDADE: 1401 – GABINETE DO SECRETÁRI O MUNICIPAL DE 
COMUNICAÇÃO    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1401 04.131.0040.2007.33909200.100  501 R$           2.000,00  
TOTAL R$           2.000,00 
ANEXO II 
ÓRGÃO: 1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO  
UNIDADE: 1401 – GABINETE DO SECRETÁRI O MUNICIPAL DE COMUNICAÇÃO    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1401 04.131.0040.2007.33903900.100  501 R$           2.000,00  
TOTAL R$           2.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  007, DE 2
1 DE JANEIRO DE 2022
Abre créditos adicionais de natureza  suplementar, 
em favor da Secretaria Municipal de Planejamento Urbano e Habitação – Fundo Municipal de Desenvolvimento Urbano e Fundo Municipal de Habitação de Interesse Social, no valor de R$ 40.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 4º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89655757/20 22; 
DECRETA: 
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Munici pal de Planejamento 
Urbano e Habitação – Fundo Municipal de Desenvolvimento Urbano e Fundo Municipal 
de Habitação de Interesse Social, 2 (dois) créditos adicionais de natureza suplementar, no 
valor de R$ 40.000,00 (quarenta mil reais), destinados a atende r as programações previstas 
no Anexo I deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre das anulações das dotações orçamentárias indicadas no A nexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 3100 – SECRETARIA MUNICIPA L DE PLANEJAMENTO URBANO E 
HABITAÇÃO  
UNIDADE: 3150 – FUNDO MUNICIPAL DE  DESENVOLVIMENTO URBANO  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3150 28.846.0000.8003.33909200.110  513 R$          30.000,00  
TOTAL R$          30.000,00 
ÓRGÃO: 3
100 – SECRETARIA MUNICIPA L DE PLANEJAMENTO URBANO E 
HABITAÇÃO  UNIDADE: 3151 – FUNDO MUNICIPAL DE H ABITAÇÃO DE INTERESSE SOCIA L  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3151 28.846.0000.8003.33909200.110  512 R$          10.000,00  
TOTAL R$          10.000,00 
TOTAL GERAL R$         40.000,00 
ANEXO II 
ÓRGÃO: 3
100 – SECRETARIA MUNICIPA L DE PLANEJAMENTO URBANO E 
HABITAÇÃO  UNIDADE: 3150 – FUNDO MUNICIPAL DE  DESENVOLVIMENTO URBANO  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3150 04.122.0028.2389.33903900.110  513 R$          30.000,00  
TOTAL R$          30.000,00 
ÓRGÃO: 3
100 – SECRETARIA MUNICIPA L DE PLANEJAMENTO URBANO E 
HABITAÇÃO  UNIDADE: 3151 – FUNDO MUNICIPAL DE H ABITAÇÃO DE INTERESSE SOCIA L  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
3151 04.122.0028.2451.33903900.110  512 R$          10.000,00  
TOTAL R$          10.000,00 
TOTAL GERAL R$          40.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  008, DE 2
1 DE JANEIRO DE 2022
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Governo, no valor de R$ 50.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 5º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89655501/20 22; 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Munici pal de Governo, 1 (um) 
crédito adicional de natureza suplementar, no valor de R$ 50.00 0,00 (cinquenta mil reais), 
destinado a atender a programação prevista no Anexo I deste Dec reto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 1100 – SECRETARIA MU NICIPAL DE GOVERNO  
UNIDADE: 1101 – GABINETE DO SECRETÁRI O MUNICIPAL DE 
GOVERNO  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1101 04.122.0028.2450.31909200.100  501 R$          50.000,00  
TOTAL R$          50.000,00 
ANEXO II 
ÓRGÃO: 1100 – SECRETARIA MU NICIPAL DE GOVERNO  
UNIDADE: 1101 – GABINETE DO SECRETÁRI O MUNICIPAL DE GOVERNO  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1101 04.122.0028.2450.31919200.100  501 R$          50.000,00  
TOTAL R$          50.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  009, DE 2
1 DE JANEIRO DE 2022
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Desenvolvimento Humano e Social, no valor de R$ 188.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 5º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89673321/20 22; 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Desenvolvimento 
Humano e Social, 1 (um) crédito adicional de natureza suplement ar, no valor de R$ 
188.000,00 (cento e oitenta e oito mil reais), destinado a aten der a programação prevista no 
Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  21  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 2800 
– SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL  
UNIDADE: 2801 – GABINETE DO SE CRETÁRIO MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2801 04.122.0028.2450.31909200.100  501 R$        188.000,00   
TOTAL R$        188.000,00 
ANEXO II 
ÓRGÃO: 2800 – SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL  UNIDADE: 2801 – GABINETE DO SE CRETÁRIO MUNICIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2801 04.122.0028.2450.31911300.100  501 R$        188.000,00   
TOTAL R$        188.000,00 Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de  Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCA L CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS D O ART. 30, DA LEI 
19.191/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E 
LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SER EM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGUR ANDO COMO 
APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO  O S  
DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS; 
C/ABE RODRIGUES FILHO, CPF n° 060.812.231-91; C/AMELIA RIBEIRO DA SILV A, CPF n° 
765.583.201-34; C/AMELIA RIBEIRO DA SILV A, CPF n° 765.583.201-3 4; C/ANTONIO DONIZETTI 
CORREA, CPF n° 125.129.901-68; C/ANTONIO DONIZETTI CORREA, CPF n° 125.129.901-68; 
C/BRISAS DA MATA EMPRESA COMERCIAL DE LOTEAMENT, CNPJ n° 03.846.222/0001-18; C/BRISAS DA MATA EMPRESA COMERCIAL DE LOTEAMENT, CNPJ n° 03.846.222/0001-18; C/CLAUDIMAR MARTINS FERREIRA, CPF n° 780.159.361-87; C/CLAUDION O R  R O B E R T O  D E  
OLIVEIRA, CPF n° 276.387.901-20; C/CLEBISV AN NUNES FERREIRA, CP F n° 014.157.231-09; 
C/CLEIDEMAR DE OLIVEIRA ARAUJO, CPF n° 774.670.351-87; C/ERNEST O MAGALHAES LOBO 
DE ALMEIDA, CPF n° 147.487.701-04; C/ESPOLIO DE GUIMAR CAMELO M ULSER., CPF n° 
359.772.481-72; C/ESPOLIO DE GUIMAR CAMELO MULSER., CPF n° 359. 772.481-72; C/EURICO 
FERREIRA DA COSTA, CPF n° 252.644.861-15; C/FRANCISCO DE JESUS ALVES, CPF n° 
550.238.861-15; C/GEORGES DE MOURA FERREIRA, CPF n° 656.254.551 -04; C/GEORGES DE 
MOURA FERREIRA, CPF n° 656.254.551-04; C/GEOV ANE PAULINO DOS SA NTOS, CPF n° 
508.428.701-72; C/GERALDO FERNANDES DE OLIVEIRA, CPF n° 013.979.821-87; C/HELIO CARV ALHO, CPF n° 035.645.171-20; C /HELIOMAR CARRIJO GUIMARAES, CPF n° 770.269.931-00; 
C/JASON JOSE NEVES PINHEIRO E OUTRA, CPF n° 565.818.231-04; C/JASON JOSE NEVES PINHEIRO E OUTRA, CPF n° 565.818.231-04; C/JASON JOSE NEVES PIN HEIRO E OUTRA, CPF n° 
565.818.231-04; C/JESSE RIBEIRO DE SOUSA, CPF n° 347.628.681-91; C/JESSE RIBEIRO DE SOUSA, 
CPF n° 347.628.681-91; C/JESSE RIBEIRO DE SOUSA, CPF n° 347.628.681-91; C/JOSE LUIZ PRUDENTE DOLIVEIRA, CPF n° 191 .122.891-91; C/JOSELINO ALVES DAS  NEVES E V ALDELICE 
ROSA S N, CPF n° 233.225.511-72; C/LEONCIO JOSE PATROCINIO FILH O, CPF n° 773.224.521-00; 
C/LO DIVINO GUEDES POVOA, CPF n° 958.173.601-87; C/LUIZ ANTONIO  TELES, CPF n° 
125.501.751-15; C/LUIZ OMAR PEREIRA DA ROCHA, CPF n° 166.697.46 1-72; C/MARIA DAS NEVES, 
CPF n° 470.130.791-20; C/ROMILDO RODRIGUES PINHEIRO, CPF n° 530.630.401-00; C/WILTON CARLOS DE SOUSA, CPF n° 436.011.891-00; C/WILTON CARLOS DE SOUS A, CPF n° 436.011.891-00; 
C/WILTON CARLOS DE SOUSA, CPF n° 436.011.891-00; C/WILTON CARLO S DE SOUSA, CPF n° 
436.011.891-00; C/WILTON CARLOS DE SOUSA, CPF n° 436.011.891-00 ; C/WILTON CARLOS DE 
SOUSA, CPF n° 436.011.891-00; C/WILTON CARLOS DE SOUSA, CPF n° 436.011.891-00; 
CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO P OSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, IN TIMO-OS, NA 
FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, P UBLICADO NO JORNAL 
DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA V IREM PAGAR OS 
TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESP ECTIVOS 
PROTESTOS. GOIÂNIA, 19/01/2022 . ASS: NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° 
PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE:  3224-4209 
NAURICAN LUDOVICO LACERDA  
       Oficial do 1 ° Protesto 
de Goiânia Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de  Freitas Borges Paço Municipal  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL
 DE NOTIFICAÇÃO DE PROTEST O DOS TITULOS DE EXECUÇÃO FISCA L CDA – 
CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS D O ART. 30, 
DA LEI 19.191/2015, DA LEI MUNICIPA L Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL 
Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGUR ANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS;  
C/PAINEIRA EMPREENDIMENTOS E P ARTICIPACOES LTDA, CNPJ n° 07.394 .192/0001-07; 
CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO P OSSÍVEL 
INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, IN TIMO-
OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE ED ITAL, 
PUBLICADO NO JORNAL DIÁRIO OFICIA L DO MUNICIPIO E AFIXADO NESTE  
TABELIONATO, PARA VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FI CANDO 
DESDE JÁ INTIMADOS DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 20/01/2022. ASS: 
NAURICAN LUDOVICO LACERDA-OFICIA L DO 1° PROTESTO DE GOIÂNIA, SI TO À 
RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
Oficial do 1° P rotesto de Goiânia Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDITAL D
E INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREF EITURA DE GOIÂNIA, NOS TERMOS D A LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.83 0/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de Protestos de Goiânia para se rem protestados 
títulos/documentos de dívida em desfavor de: ABADIA PEREIRA GONCALVES - CPF: 
136.923.641-72; ABRAO LOPES FERRE IRA - CPF: 134.997.421-87; ADA MI AUGUSTO - CPF: 
127.697.971-15; ADEMAR VICENTE FERREIRA FILHO - CPF: 059.123.85 1-91; ADRIANA 
DE FREITAS CLEVELAND - CPF: 348.966.861-87; ADRIANO MARQUES DA COSTA - CPF: 
004.329.441-33; ADVALDO RODRIGUES DA SILVA - CPF: 864.314.711-72; AGENOR GOMES LIMA - CPF: 075.667.352-68; AILTON CAETANO MARTINS - CPF:  450.405.751-49; 
ALAN CARVALHO BARBOSA - CPF:  934.591.651-20; ALBERTO CAVALCANTE  D E  
SOUZA - CPF: 049.088.211-00; ALEX MARCORIO SANTIAGO - CPF: 876.310.401-68; ALEXANDRE VALADARES NUNES - CPF: 713.147.921-72; ALEXMAR FERREI RA DA 
CUNHA E ESPOSA - CPF: 508.329.641-15;  ALICE DE HOLANDA PACIFICO  -  C P F :  
068.349.062-15; ALINE OLCINEIA KELLER  MORLOC E OUTRO - CPF: 902 .899.271-53; 
AMARILDO DE BARCELOS - CPF: 295.775.601-30; ANA LUCIA SOARES - CPF: 
478.995.571-00; ANA PUGA FERREIRA BRAZ - CPF: 197.649.441-91; A NDRE 
JASBINSCHEK HAGHANAUER - CPF: 667.695.747-72; ANDRE LUIS BITTEN COURT DE 
MIRANDA - CPF: 374.817.541-87; ANDRE  LUIS CARDOSO DO PRADO E OU TROS - CPF: 
498.432.141-53; ANEZIO MARTINS DIAS - CPF: 308.294.619-49; ANTE NOR SEVERIANO 
DE OLIVEIRA - CPF: 095.198.401-25; ANTONIO ALBERTO - CPF: 083.1 74.701-30; 
ANTONIO FREIRE DE ANDRADE - C PF: 841.901.831-72; ANTONIO MARTIN S DE SOUSA - 
CPF: 254.385.301-49; ANTONIO MARTINS DOS SANTOS - CPF: 101.392. 141-00; ANTONIO 
PEREIRA MENDES - CPF: 494.014.401-15; ANTONIO TEXEIRA DE OLIVEI R A  -  C P F :  
464.410.931-20; ANTONIO WILMAR FLEURY FERNANDES - CPF: 054.056. 101-00; 
APARECIDA DI SILVA - CPF: 440.413.901-25; ARCINO JOSE PEDROSO -  CPF: 011.125.971-
15; AREOLINO M LUSTOSA SOBRINHO - CPF: 060.092.471-87; ARMANDO JOSE PEREIRA 
- CPF: 794.658.111-49; ARMANDO JOSE PEREIRA - CPF: 794.658.111- 4 9 ;  A S N O R  N U N E S  
MORAIS - CPF: 802.217.691-53; ASTRO C ONSTRUTORA E INCORP SPE 01  LTDA - CNPJ: 
11.592.691/0001-86; ATANAGILDO BO RGES CORREIA - CPF: 884.551.061-15; ATILA  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 HORBYLO
N DO PRADO - CPF: 516.863.921- 68; AUQUISIO MAMEDE CORREA  -  C P F :  
010.628.161-53; AVELINO ALVES DA PAZ - CPF: 195.157.821-04; AZA LINI ASSESSORIA 
IMOBILIARIA SOCIEDADE SIMP - CNPJ: 07.847.323/0001-64; BELI ELOI TELES - CPF: 
470.849.441-68; BENEDITO DA SILVA ROSA - CPF: 166.534.591-87; B ENEDITO NICOS - 
CPF: 509.868.051-49; BENEDITO NICOS PEREIRA - CPF: 320.129.501-91; BENESILVIO RODRIGUES LIMIRIO - CPF: 118.310.221-68; BENTO PIRES DE OLIVEIR A - CPF: 
996.687.501-87; BRAZ JESUS DE ALMEIDA - CPF: 246.258.761-68; BRENDA NASCIMENTO - CPF: 010.596.271-67; BRISAS DA MATA EMPRESA COMERCIAL DE LOTE AMENT - 
CNPJ: 03.846.222/0001-18; BRUNO DIAS PRUDENTE E OUTRA - CPF: 96 3.308.051-72; 
CARLOS ALBERTO DE SOUZA CAR DOSO - CPF: 333.094.341-68; CARLOS A LBERTO 
HOLZBACH - CPF: 003.200.489-34; CARLOS DIAS - CPF: 012.769.301- 78; CARLOS 
FERREIRA GUEDES - CPF: 596.887.931-91; CARLOS GOMES QUEIROZ - CPF: 866.246.791-15; CARLOS JOSE DA COSTA - CPF: 440.514.411-72; CARLOS NAGIB ZA IDEM DE 
ALMEIDA - CPF: 091.411.701-72; CARMO EMP. PART.LTDA - CNPJ: 01. 540.824/0001-17; 
CASSIA PATRICIA SOARES DA SILVA - CPF: 010.993.561-64; CASSIO M AGNO FERREIRA 
DUARTE - CPF: 015.408.171-05; CELIO MENDES DO VALE - CPF: 656.3 21.411-87; 
CHARLES RICARDO CAMPOSMARLE NE R.DA C.CAMPOS - CPF: 711.388.031- 20; 
CIDADE HOSPITALAR LTDA - CNPJ: 11.698.996/0001-77; CIDICLEY SAN TANA - CPF: 
510.003.501-34; CLAUDINEI DIAMANTINO FERREIRA - CPF: 850.083.20 1-06; CLAUDIO 
PEREIRA DE AZEVEDO - CPF: 371.200.851-15; CLAUDIRA RIBEIRO DE AMORIM - CPF: 
398.708.205-49; CLAYTON AUGUSTO MENESES E IRMA - CPF: 700.715.9 41-91; CLAYTON 
CHAVES E OUTRA - CPF: 795.986.761-53;  CLEIRE APARECIDA MACHADO DA SILVA E 
IRMAOS - CPF: 394.278.031-34; CLEONICE DA SILVA - CPF: 817.901. 471-15; CLEUSA 
MARIA DE CARVALHO - CPF: 301.150.351-68; CLEYTON CESAR DE PAULA  -  C P F :  
783.082.911-04; CLOVES JOTA SILVA - CPF: 069.743.681-00; COMBRA SIL CIA.BRASIL 
CENTRAL COMERCIO E INDUS - CNPJ: 01.022.318/0001-36; COOPERFORM OSO COOP 
AGRO-IND RIO FORMOSO LTDA. - CNPJ: 02.639.532/0002-80; COSTA RE PRESENTACOES 
EIRELI - CNPJ: 19.349.317/0001-66; CRI STIANE BORGES DA SILVA E OUTRA - CPF: 
694.332.161-72; DALILA LUIZA COELHO - CPF: 011.563.741-97; DANI EL ARAUJO LIMA - 
CPF: 764.322.381-53; DANIEL JOSE VAZ - CPF: 058.566.736-54; DAN IELLA PEREIRA PENA 
BRAGA E ESPOSO - CPF: 478.381.671-91; DCLIER ANTONIO DIAS - CPF: 835.925.711-68; 
DEIVE BRAZ DA SILVA - CPF:  006.456.851-27; DELZIM PISCITELI BAR BOSA - CPF:  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 282.071.301-72; D
EMILSON MARCELO ZAIA - CPF: 148.113.528-74; DE NISE SODRE 
ABRAHAO - CPF: 210.856.501-97; DEO DATO UNGARELLI - CPF: 002.031 .141-91; 
DESZANERES DA COSTA BARROS MACHADO - CPF: 234.134.171-34; DEUSA  JOSE DE 
SOUZA E OUTRO - CPF: 269.063.091-53; D IOMARA LOPES DA SILVEIRA - CPF: 
372.210.002-04; DIVINA MARIA BARCELOS - CPF: 409.240.841-20; DI VINO ALVES 
CORREIA - CPF: 515.756.041-91; DIVI NO APARECIDO DOS SANTOS - CP F: 833.726.601-53; 
DIVINO BATISTA DE SOUZA - C PF: 389.283.701-59; DIVINO MARCIO BA RBOSA - CPF: 
814.221.481-49; DIVINO QUIRINO DE SOUSA - CPF: 332.029.151-34; DIVINO SOARES 
RIBEIRO - CPF: 341.424.791-72; DOMINGOS DA SILVA MENDES - CPF: 263.567.401-91; 
DOMINGOS XAVIER FERREIRA - CPF: 574.504.981-20; EDIE DANIEL RIB EIRO DA SILVA 
DE OLIVEIRA - CPF: 982.803.171-04; EDIVALDO ARAUJO ALCANTARA - CPF: 
777.248.015-68; EDMAR GERONCIO SOUSA - CPF: 024.217.941-02; EDS ON PEREIRA 
PINTO - CPF: 741.489.151-87; E DUARDO LIMA - CPF: 013.349.771-27 ; EDUARDO OSMAR 
LOPES - CPF: 425.366.001-06; EDVALDO DA SILVA LINHARES NETTO - CPF: 024.528.571-
73; ELCI PEREIRA DONATO - CPF: 866.992.615-68; ELCIMAR FERREIRA  DA SILVA - CPF: 
587.986.761-72; ELENICE MARTINS DE OLIVEIRA - CPF: 707.550.511- 49; ELIANA DE 
PAULA BARBOSA - CPF: 838.653.061-87;  ELIANDA FIGUEIREDO ARANTES  -  C P F :  
092.810.701-97; ELIANE DUTRA DA SI LVA E OUTRO - CPF: 215.148.39 8-30; ELIAQUIM 
OLIVEIRA SOUZA - CPF: 031.064.601-48;  ELIZABETH SOUZA LEMOS - C PF: 125.132.371-
53; ELN SERVICOS DE INFORMATICA SS LTDA - CNPJ: 09.225.216/0001 -20; ELSON 
LOPES MOREIRA - CPF: 005.405.211-40; EMERSON SOARES DE ANDRADE - CPF: 
032.609.616-74; EMIVALDO CAMILO DA SILVA - CPF: 806.857.731-91;  E R E N I L D A  
CANDIDO DA SILVA - CPF: 005.904.971- 54; ESPACO 4 EVENTOS LIMITA DA - CNPJ: 
05.610.263/0001-36; ESPOLIO DE ADELIA LOPES MURCA - CPF: 288.99 3.851-49; ESPOLIO 
DE ALDO LOURENCO DE AGUIAR - CPF: 194.377.301-72; ESPOLIO DE AN ICETO JOSE 
DA SILVEIRA - CPF: 011.272.411-68; E SPOLIO DE CANDELARIA CONRAD O 
BERTOLUCCI - CPF: 013.989.891-34; ESPOLIO DE ELIRIO GALDINO BEZ E R R A  -  C P F :  
074.454.311-87; ESPOLIO DE ELTON TIAGO GONCALVES - CPF: 123.941 .221-53; ESPOLIO 
DE FIDELICIO PEREIRA DO LAGO - CPF: 195.636.041-72; ESPOLIO DE FRANCISCO 
MARIANO MACHADO NETO - CPF:  039.103.851-68; ESPOLIO DE GRACIANO  ANTONIO 
DA SILVA E NETTO - CPF: 003.501.681- 72; ESPOLIO DE GUIMAR CAMEL O MULSER. - 
CPF: 359.772.481-72; ESPOLIO DE HUGO REIS E OUTROS - CPF: 003.4 54.661-87; ESPOLIO  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 DE J
OAO PEREIRA SILVA - CPF: 155.429.041-49; ESPOLIO DE NILSON AVELAR - CPF: 
004.362.591-68; ESPOLIO DE SEBASTIAO CA NDIDO DA SILVA - CPF: 071.791.891-20; 
ESPOLIO DE TEREZA RODRIGUES DA SILVA - CPF: 193.942.251-53; ESP OLIO DE 
UMBERTO DOS SANTOS - CPF: 037.326.491-72; ESPOLIO DE VALDEMAR J OAQUIM 
PEREIRA - CPF: 014.335.981-91; ESPOLI O DE VILMAR ARSENIO FERREI R A  -  C P F :  
067.335.301-04; ESPOLIO DE WILSON MENDONCA - CPF: 008.346.371-2 0; ESPOLIO 
REJANE PIRES DE OLIVEIRA E OUTRA - CPF: 547.7 85.301-87; EUCLENI A MARIA LEAL 
NEVES - CPF: 986.727.461-04; EURIPEDES LUIZ RODRIGUES CORREIA -  C P F :  
247.296.471-49; EUSTAQUIO GESTEIRA SANTOS - CPF: 796.083.451-20 ; EVERALDO 
RIBEIRO - CPF: 833.761.861-20; EVERT ON JOAQUIM GOMES - CPF: 437 .797.941-87; 
FABIANO DE SOUZA GOMES - CPF: 905.252.481-53; FERNANDA MENEZES 
MAGALHAES E OUTRO - CPF: 016.720.141-74; FERNANDO FERREIRA DA S ILVA E 
OUTRA - CPF: 000.685.631-40; FILEMON MENDES - CPF: 124.740.101- 49; FLAVIO 
GODINHO E OUTRA - CPF: 033.199.058-05; FLAVIO LEONEL RODRIGUES - CPF: 882.105.961-87; FLORENCIA PRUDENTE BATISTA - CPF: 472.463.671-8 7; FORTES 
EMPREENDIMENTOS IMOBILIARIOS LTDA - CNPJ: 02.931.947/0001-41; F RANCINEIDE 
DE ARAUJO QUEIROZ - CPF: 004.264.512-36; FRANCISCO DE JESUS ALV E S  -  C P F :  
550.238.861-15; FRANCISCO TEOTONIO URANY - CPF: 049.497.141-04;  GABRIEL 
MADEIRA SILVA - CPF: 043.553.261-87; GASPAR ALVES MARQUES - CPF : 517.138.371-
53; GASPAR FERNANDES DE SOUZA - CPF: 370.568.081-15; GASPAR NOV ATO DE LIMA 
- CPF: 060.951.781-34; G EAN PAULO DA COSTA - CPF: 478.168.561-7 2; GENEZIO PEREIRA 
FILHO - CPF: 278.020.431-15; GERALDINE NOGUEIRA DE LIMA - CPF: 247.000.961-87; GERALDO ROSA UMBELINO - CPF: 069.346.761-49; GERCINA MARQUES DA CUNHA - 
CPF: 198.654.221-15; GERLY NOGUEIRA MACIEL - CPF: 556.793.231-68; GESMAR FERREIRA JAIME E OUTRA - CPF: 168.182.451-53; GIDEAM LUZ SANTOS  -  C P F :  
003.886.091-09; GILBERTO IANCOVICHE - CPF: 096.020.971-91; GILD ETE BARRETO DE 
SOUZA - CPF: 925.669.281-34; GILDIV ANDO SILVA SIQUEIRA - CPF: 883.364.504-59; 
GILSON EURIPEDES DE ALMEIDA - CPF: 117.589.021-91; GINO DIONISI O DO 
NASCIMENTO - CPF: 125.121.921-72; GISLENE MOREIRA DA COSTA - CP F: 480.063.271-
49; GOLD PURPLE EMPREENDIMENTOS IMOB SPE LTDA - CNPJ: 09.312.90 7/0001-60; 
GREBILON DE ARAUJO ROCHA F ILHO - CPF: 211.897.221-00; GREGORIO PEREIRA DA 
VITORIA - CPF: 023.404.091-28; GUILHERME CAMARCIO NEIVA - CPF: 823.863.311-72;  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 HALBERT A
RAUJO AZEVEDO DIAS  - CPF: 613.225.551-68; HAPTA SERVIC OS 
CONTABEIS LTDA - CNPJ: 06.244.767/0001-42; HEILER JORGE SANTOS ROCHA E 
OUTRO - CPF: 003.704.571-70; HELDER REGES NASCIMENTO - CPF: 508.991.711-68; 
HELENIR DE JESUS DIAS E OUTRO - CPF: 830.605.371-00; HELIO ALVE S DE OLIVEIRA - 
CPF: 395.046.461-15; HELIO CARVAL HO - CPF: 035.645.171-20; HENU SA MENDONCA 
SILVA E OUTRA - CPF: 805.718.081-15;  HIDRALICA SANTOS E LIMA LT DA ME - CNPJ: 
10.427.732/0001-16; HUMAITA EMPREENDIMENTOS LTDA - CNPJ: 03.595 .625/0001-31; 
IDELMA DE CAMARGO BORGES - C PF: 279.856.601-00; IGOR RIBEIRO BA RCELOS - CPF: 
802.324.002-10; IGORO DE MELO CUNHA - CPF: 844.092.901-34; IGRE JA CRISTA 
EVANGELICA DA CIDADE JARDIM - CNPJ: 02.603.587/0001-59; IGREJA PENTECOSTAL 
FOGO E PODER - CNPJ: 02.430.465/0001-08; IMOB ESMERALDA - CNPJ:  33.255.399/0001-
00; IMPAR SERVICE LTDA - CNPJ: 09.540.490/0001-93; INSTITUTO TE CNICO DE 
GOIANIA LTDA - CNPJ: 03.131.164/0001-46;  IRINEU CANDIDO MARQUES  -  C P F :  
043.018.201-59; ISIDORO GOMES - CPF: 123.617.398-87; IVANILMA A ZEVEDO DOS 
SANTOS - CPF: 428.342.792-68; IVO TAVEIRA CINTRA - CPF: 086.049 .671-68; JAILMA 
BARBOSA DE OLIVEIRA - CPF: 170.332.921-04; JANIO CARVALHO DA CUNHA - CPF: 772.992.131-68; JANSEN MANOEL GONCALVES - CPF: 839.890.131-49; JAQUELINE 
FROESE DOS SANTOS - CPF: 027.689.191-01; JELZO MAIA FERNANDES -  CPF: 
000.394.081-08; JOAB ALVES FERREIRA - CPF: 532.728.111-68; JOAO  ALVES DE 
OLIVEIRA DUARTE - CPF: 300.931.801-44; JOAO AMERICO FRANCA VIEIR A  -  C P F :  155.594.401-91; JOAO BATISTA DE PONTES - CPF: 409.447.431-53; J OAO BATISTA 
HONORATO - CPF: 160.801.491-68; JOAO C AETANO DE AVILA GERAISSAT E - CPF: 
952.289.001-44; JOAO CARLOS LINO CHAVEIRO - CPF: 012.022.121-74 ; JOAO LUIZ DA 
ROCHA SAMPAIO NETO - CNPJ: 86.913.308/0001-43; JOAO LUIZ MARTIN S DA SILVA - 
CPF: 355.499.121-04; JOAO RODOLFO DO PRADO - CPF: 147.709.971-9 1; JOAO SOARES - 
CPF: 517.984.501-78; JOAO VICENTE DE PAIVA NETO - CPF: 778.756. 131-91; JOAQUIM 
NUNES DA SILVA - CPF: 215.256.501-06; JOAQUIM PATRICIO DA SILVA  -  C P F :  
178.246.991-53; JOEL ALVES MENDANHA - CPF: 047.596.481-00; JOEL  M O R E I R A  
BARBOSA - CPF: 845.002.631-87; JOHNAT HAN CANDIDO D RIOS - CPF: 002.561.911-07; 
JOHNY LUIZ MARTINI - CPF: 0 05.103.361-59; JONAS HENRIQUE LOBO G UIMARAES E 
ESPOSA - CPF: 689.861.301-49; JOSE ANT ONIO DE OLIVEIRA - CPF: 510.976.481-68; JOSE 
BATISTA PIRES RABELO - CPF:  775.519.581-34; JOSE CARLOS DIAS MA CEDO - CPF:  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 836.321.741-72; J
OSE FERREIRA DE OLIVEIRA - CPF: 300.269.381-20 ; JOSE GERALDO DA 
SILVA - CPF: 058.511.651-20; JOSE LEONARDO FERREIRA BORGES - CP F: 895.822.411-87; 
JOSE LUIZ DIAS CASTELO BRANCO - CPF: 025.038.461-22; JOSE MARCI O DA SILVA 
ESPINDOLA - CPF: 067.475.231-72; JOSE NILSON DA SILVA - CPF: 62 8.990.071-49; JOSE 
RAFAEL DE CARVALHO - CPF: 013.857.471-53; JOSE SILVANO DE MORAI S - CPF: 
342.207.471-68; JOSE XERFAN JUNIOR  E OUTRO - CPF: 001.260.392-91; JOSIAS VITOR 
TEIXEIRA - CPF: 032.214.401-97; JOSYE AKEMI TOMO - CPF: 996.974.401-15; JOVELINA 
ROSA SILVA - CPF: 707.367.071-15; JOVI NO RODRIGUES DE SOUZA - C PF: 026.538.021-
98; JULIA DE JESUS LOPES NASCIMENTO - CPF: 398.763.062-00; JUNIO FERNADES ALVES - CPF: 943.323.471-53; KENIA BORBA RODRIGUES - CPF: 478.9 97.601-78; 
KLAYTON ESPOSITO DE OLIVEIRA - CPF: 829.757.011-87; KLEBER SILV A POLICARPO - 
CPF: 825.582.641-68; LAVACAR LAVA JATO LTDA. - CNPJ: 13.459.999/0001-83; LAZARO 
DE FREITAS - CPF: 191.948.891-04; LEANDRO RODRIGUES DOS SANTOS - CPF: 
876.771.991-00; LEONARDO GOMES DE SA E CARVALHO E OUTRA - CPF: 648.178.571-
53; LILIAN PEREIRA LIMA - CPF: 875.276.181-91; LIMPE MAIS ASSEI O E 
CONSERVACAO EIRELI - ME - CNPJ: 21.036.995/0001-10; LISLEY EVEL YN BORGES 
VIEIRA - CPF: 037.833.931-16; LORE NY BIANCA MELO - CPF: 948.315 .131-72; LOURENCO 
PEREIRA DA SILVA - CPF: 188.343.372-04; LOURIVAL MARTINS BORGES  -  C P F :  
035.652.891-04; LUANNA DIAS SIQUEIR A - CPF: 712.725.421-49; LUCAS DIAS DA SILVA 
E ESPOSA - CPF: 003.645.101-02; LUC AS ROGERIO DE JESUS - CPF: 0 17.996.101-28; 
LUCAS TEIXEIRA DE OLINDA - CPF: 757.675.201-78; LUCELIA RIBEIRO  E  R I B E I R O  -  
CPF: 026.735.513-01; LUCIANA PEREIRA DOS SANTOS - CNPJ: 07.386.989/0001-62; LUCIDALVA ALMEIDA DOS SANTOS  FERREIRA - CPF: 762.050.961-53; LU CIVAINA 
FERREIRA BORGES - CPF: 375.757.911- 91; LUIS DE ALMEIDA PRESTADORA ALMEIDA - 
CNPJ: 10.898.228/0001-02; LUIS EDUAR DO CAVALCANTE LEDO - CPF: 4 93.773.701-59; 
LUIZ ANTONIO DE SOUSA - CPF:  270.458.111-87; LUIZ AUGUSTO PARAN HOS SAMPAIO 
- CPF: 021.476.701-97; LUIZ CARLOS  VELACINA - CPF: 592.184.521- 34; LUIZ ELIDIO 
SILVA - CPF: 168.630.701-20; LUZENI CL AUDIN0 DA SILVA - CPF: 04 0.380.291-15; LUZIA 
RODRIGUES DE OLIVEIRA - CPF: 880.489.931-04; MAGDA OLIVEIRA SANTOS - CPF: 301.549.791-04; MANOEL FERNANDES FILHO - CPF: 321.017.831-34; MANOEL FERREIRA DO AMARAL - CPF: 585.797.371-68; MANOEL FERREIRA FORTE - CPF: 1 23.178.961-15; 
MANOEL GOMES NETO - CPF: 4 64.098.901-68; MANOEL LEITE BORGES NE TO - CPF:  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 058.073.101-44; M
ARCELA DO NASCIMENTO SANTOS - CPF: 035.447.485 -50; 
MARCELLUS FERNANES ARAUJO - CPF: 641.246.571-53; MARCELO ALVES CAIXETA - 
CPF: 766.785.471-87; MARCELO NUNES FERREIRA - CPF: 767.084.461-20; MARCO 
AURELIO DE CARVALHO E PEDRO I VO DE CARV - CPF: 027.233.291-78; MARCO JOSE 
ALVES COUTINHO - CPF: 351.199.266-49;  MARCONDES DE MEDEIROS DA SILVA - CPF: 
260.770.191-00; MARCOS ANTONIO CARNEIRO - CPF: 520.287.711-00; MARCOS RIBEIRO DOS PASSOS - CPF: 843.565.611-04; MARCOS ROSA MIRANDA - CPF: 97 0.093.771-20; 
MARGO E.MCGLOHN - CPF: 040.085.963-72;  MARIA APARECIDA CLAUDINO  CORREIA - 
CPF: 154.577.701-25; MARIA APARECIDA  DE OLIVEIRA MACHADO SANTOS - CPF: 
375.757.751-53; MARIA CORACI DE MORAES - CPF: 010.818.961-91; M ARIA DAS DORES 
GOMES DA SILVA - CPF: 382.939.351-20; MARIA DAS NEVES - CPF: 470.130.791-20; MARIA DE FATIMA DA SILVA MOTTA - CPF: 484.624.201-30; MARIA DE FATIMA 
PIMENTEL MAGALHAES - CPF: 048.293.268-67; MARIA DE LOURDES SANT OS NUNES - 
CPF: 344.657.905-20; MARIA DIVINA GOMES DE SOUZA - CPF: 585.924 .821-00; MARIA 
DO CARMO DA SILVA - CPF: 194.352.151-49; MARIA DO ROSARIO TAVAR ES DA SILVA 
- CPF: 344.475.043-91; MARIA FERNANDES LIMA - CPF: 824.984.151- 49; MARIA GORETE 
ANTUNES MOURASO - CPF: 320.645.351-87; MARIA IZABEL PONTES BEZE RRA DO 
COUTO E CONJUG - CPF: 708.193.941-49;  MARIA JOSE DA SILVA DIAS - CPF: 
260.431.901-25; MARIA JOSE MARQUES DA SILVA E ESPOSO - CPF: 835 .514.251-91; 
MARIA MAGALHAES FERREIRA - CPF: 224.250.471-15; MARIA SANTANA F RANCISCO 
DOS SANTOS - CPF: 935.130.541-49; MARIA SIRENE SOUSA REIS - CPF : 459.395.602-10; 
MARIANE GONCALVES QUEIROZ - CPF: 701.381.771-63; MARINA BRASIL CHAVES E 
OUTRA - CPF: 278.089.801-10; MARIO UETI - CPF: 005.863.908-04; MARLENE 
IVANEWICHE - CPF: 445.215.701-78; MARLENE RODRIGUES SANTANA - CPF: 290.377.001-87; MICHEL JOSE FERNANDES - CPF: 000.759.601-41; MIGUEL JOVINO LUZ - CPF: 254.452.781-15; MIGUEL SARDINHA DAMACENA - CPF: 486.148.74 1-20; MILKA 
LISBOA DE SOUZA LIMA - CPF: 590.083.341-00; MILTON MENEZES - CP F: 960.630.928-20; 
MIRIAM ROGERIO DE SOUZA - CPF: 330.886.591-20; MURILO LUCAS DOS  S A N T O S  -  
CPF: 009.730.481-66; MUTIRAO IMOVEIS LTDA - CNPJ: 37.396.058/0001-06; NARA DINORA FREITAS DOS SANTOS - C PF: 751.263.381-53; NARCISO DA SIL VA PEIXOTO - 
CPF: 377.267.571-91; NATANAEL NO LETO GOMES - CPF: 617.652.101-7 8; NELCINA 
DOMINGUES DE OLIVEIRA - CPF: 360.684.971-00; NELMARIO ANTONIO D E MELO  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 JUNIOR -
 CPF: 827.405.341-91; NELSON M AGALHAES DA SILVA - CPF: 427.470.151-49; 
NEWART STUDIO FOTOGRAFICO LTDA - CNPJ: 09.163.129/0001-95; NICANOR JOSE 
JUNIOR - CPF: 100.469.171-87; NILSON JOSE DE AQUINO NETO E OUTR A - CPF: 
018.695.281-31; NOEME CALDAS MART INS - CPF: 441.409.751-72; NOR MA ANTONIA 
BATISTA FERREIRA E OUTRO - C PF: 375.142.961-15; NOVA GRAFICA LT DA - CNPJ: 
01.454.214/0001-09; NUBIA ARAUJO DOS SANTOS - CPF: 004.251.991- 85; ODAIR CAMILO 
FERREIRA - CPF: 904.915.131-00; OLINDRINA LUCAS PNANTAROL - CPF : 413.043.811-53; 
ONILIO JASON DE ALMEIDA - CPF:  291.796.961-04; PAPELARIA ORIENT AL LTDA - 
CNPJ: 05.297.696/0001-83; PATRICIA DE JESUS - CPF: 923.509.921- 87; PAULA DIAS 
FLORIANO - CPF: 023.925.171-77; PAULO DA SILVA JUNIOR - CPF: 64 8.899.551-00; 
PAULO DOS SANTOS - CPF: 271.411.871- 20; PAULO HENRIQUE PERES FE RREIRA - CPF: 
013.083.721-08; PAULO HENRIQUE VIEIRA MARTINS SOUZA E ESPOSA - CPF: 
023.874.291-17; PAULO RAFAEL DA CONCEICAO - CPF: 000.608.551-26 ; PAULO 
ROBERTO SANTANA FILHO - CPF: 962.879.771-91; PAULO ROGERIO MART INS DE 
CASTRO E OUTROS - CPF: 647.254.991-53; PAULO SERGIO ALMEIDA COS T A  -  C P F :  
750.268.301-10; PAULO SERGIO ALVES DOS SANTOS - CPF: 073.117.86 8-86; PEDRO 
NICOMEDES DE REZENDE - CPF: 067.453.851-04; PETRONIO MARTINS ARRUDA 
JUNIOR - CPF: 391.431.631-49; POLLY ANA BRITO VICTOR - CPF: 016. 140.171-66; PRICIO 
RICARDO PEDROZO DOS SANTOS -  CPF: 929.590.911-91; PROGRAMA DE MELHORIA DE 
MORADIA DOS FUNCIONAR - CN PJ: 24.885.386/0001-24; PROSPERITY-SO C.DE 
ADMINSTRACAO E PARTICIPACOE - CNPJ: 10.255.761/0001-48; RANNIER Y MOREIRA 
ROMANHOL - CPF: 820.766.931-49; RAUL D E MACEDO CARVALHO JUNIOR - CPF: 
005.040.681-72; RAUL MACHADO DE MENDONCA - CPF: 036.638.091-53;  REAL GUINCHO 
LTDA - CNPJ: 04.839.186/0001-28; REINALDO BRAZIL BILEMJIAN - CP F: 003.360.921-72; 
RENATA MOREIRA DA SILVA - C PF: 735.179.331-04; RENATO RIBEIRO D E LIMA - CNPJ: 
10.436.943/0001-15; REYNALDO JORGE PEIXOTO - CPF: 027.197.261-09; RICARDO LOPES 
TEIXEIRA - CPF: 587.727.661-15; RICAR DO QUINTO DE SOUZA CARVALH O - CPF: 
585.944.421-49; RIO VERMELHO EMP IMOBILIARIOS - CNPJ: 12.078.41 0/0006-49; 
ROBERTO JOSE FERREIRA E OUTRO - CPF: 641.416.751-72; ROBERTO RA SSI E OUTRO - 
CPF: 088.821.501-00; ROBERVAL FERN ANDES DA SILVA - CPF: 369.868 .441-15; ROBSON 
FRANCISCO DE OLIVEIRA - C PF: 000.080.571-84; RODOVALDO ALMEIDA DE SA - CNPJ: 
00.828.244/0001-67; ROSA MARQUES FERREIRA - CNPJ: 05.752.684/00 01-00; ROSANGELA  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 GOMES D
A SILVA - CPF: 485.465.001-00; ROSANGELA MOCAMBITE ATAIDE - CPF: 
743.312.722-49; ROSIMARY ARAUJO BORGES KHAYAT - CPF: 301.850.09 1-15; RUBEN DE 
BRITO CAMARGO - CPF: 947.140.611-00; RUBENS CARLOS VIERA JUNIOR  - CPF: 
002.368.681-28; RUBENS DA CUNHA BARBOSA - CPF: 659.601.651-04; RUBENS ERNANE 
PIRES - CPF: 198.024.631-91; RUBENS VERDE - CPF: 067.374.558-91 ; RUTH LINS LOBO - 
CPF: 062.939.481-49; SAID MOHAMAD TAYFOUR - CPF: 469.792.041-49 ; SANDRA 
MARQUES FERREIRA DE LIMA - CPF: 454.348.751-68; SANDRO CASSIO DE JESUS 
NUNES - CPF: 154.497.788-30; SANDRO LUCI O RIBEIRO DOS SANTOS - CPF: 019.022.391-
05; SANGIA JOSE DE SOUZA - CPF: 750.224.001-20; SEBASTIAO FERRE IRA DA CRUZ - 
CPF: 472.454.091-53; SEBASTIAO O.LOPES - CPF: 520.158.581-72; SELEUCIA SILVANA DE M COSTA - CPF: 847.868.501-44; SERGIO DIAS CALACA - CPF: 846.86 6.261-53; 
SILFARNEY MARTINS DA SILVA - CPF: 702.106.591-49; SILVANA RODRI GUES 
MONTEIRO - CPF: 492.364.901-15; SIL VIO PINHEIRO DE LEMOS NETO - CPF: 234.164.751-
00; SIMONE S FERREIRA E SILVANA S FERREIRA - CPF: 440.807.511-6 8; SINVAL 
AMARAL SILVA - CPF: 913.705.741-34; S TELA MARTA PORTO FELIPE AL VES BASTOS - 
CPF: 347.284.301-20; SUELMA CORREA DE LIMA - CPF: 010.888.471-6 1 ;  S U P E R  L A N  
JOGOS EM REDE LTDA - CNPJ: 08.039.839/0001-45; TANIA MARA DE FR EITAS - CPF: 
484.629.851-53; TARCIONE MAXIMO DOS S ANTOS E OUTROS - CPF: 839. 184.771-34; 
TEREZINHA CLEMENTINA DE JESUS - CPF: 324.408.121-53; TEREZINHA ELIAS 
ANTUNES - CPF: 245.851.811-72; TOTAL SUCESSO EMPREENDIMENTOS IM OBILIARIOS 
LT - CNPJ: 18.893.442/0001-70; ULISSES REIS DE OLIVEIRA - CPF: 920.790.081-53; 
VACLAV VANICEK - CPF: 052.865.917-01; VALCIRA ARADINA DE MORAES  -  C P F :  
283.259.581-20; VALDINETE REIS BARROS - CPF: 810.032.001-25; VA LERIA TAVEIRA 
PENNA COHEN - CPF: 278.291.111-20; VALMIR FERREIRA DE MATOS - C PF: 352.196.881-
20; VANDIR CARLOS DO PRADO E ESPOSA - CPF: 288.756.051-49; VANE SSA ERICA 
ANDRADE DE OLIVEIRA E ESPOSO - CPF: 956.253.721-87; VANIA DO CA RMO E SILVA - 
CPF: 124.393.121-34; VIANES FELI X DA SILVA - CPF: 810.836.371-3 4; VICENTE MAROT - 
CPF: 003.340.061-04; VIRMONDE PIN TO - CPF: 004.481.841-68; VISA O CONSULTORIA E 
ASSESSORIA EM GESTAO EMPR -  CNPJ: 07.821.103/0001-61; VLADIMIR JOAO DA SILVA 
- CPF: 469.998.501-78; WALDELEY LEMES RIBEIRO - CPF: 324.068.941-34; WALDOMIRO 
GONCALVES DE OLIVEIRA - CPF: 285.926.891-04; WANDER CRUVINEL - CPF: 
929.885.391-20; WANDERSON DE SOUZA MELO E SUA ESPOSA - CPF: 626.046.601-30;  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av
. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 WASHINGTON ARANTES 
NETO - CPF: 566.685.201-97; WASHINGTON LUCIN DO DE 
PAULA - CPF: 575.671.581-91; WEBER BATISTA DE OLIVEIRA - CPF: 9 22.624.141-49; 
WELITA PEREIRA DE MORAIS -  CPF: 908.405.501-20; WELLINGTON DOS SANTOS 
BRAGA - CPF: 967.460.171-68; WELLINGTO N JUNIOR ALVES DE SOUZA - CPF: 
705.424.641-10; WEULAS GOMES DOS SANTOS - CPF: 508.630.371-00; WILIAS GOMES 
DOS SANTOS - CPF: 733.474.771-20; WILLES FERREIRA DOS SANTOS - CPF: 085.745.451-
04; WILMAR VOLPATO - CPF: 311.014.101- 91; YCONA NUCLEO DE CIRUR GIA 
PLASTICA LTDA - CNPJ: 19.328.773/0001-20; ZILVACI CAETANO - CPF : 467.860.581-91. 
Certifico, que não tendo sido possível intimar os devedores no endereço indicado pelo apresentante, 
intimo-os, na forma do art. 15 da lei 9.492/97, através do pres ente edital publicado no jornal 
DIARIO OFICIAL DO MUNICIPIO e af ixado neste Tabelionato, para v irem pagar os títulos 
dentro de 24 horas, ficando desde já intimados dos respectivos protestos. Goiânia, 19 de janeiro de 
2022. MARCONI DE FARIA CASTRO T abelião do 2o. Tabelionato de Protestos de Goiânia, sito a 
Rua 06, 225 1o. Andar Centro. Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-4007          Waldete – 17/01/2022 – 12:22 
PORTARIA Nº 0124/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 106/2022, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 89599407/2022. 
RESOLVE: 
Art. 1º Redistribuir o servidor ADEILTON SERGIO DA SILVA , matrícula nº 
727938-01, ocupante do cargo de Agen te de Apoio Administrativo,  da Secretaria Municipal de 
Saúde para Secretaria M unicipal de Cultura. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 05 de janeiro de 2022. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 19 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-4007          Waldete – 17/01/2022 – 12:22 
PORTARIA Nº 0125/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 107/2022, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 89559332/2022. 
RESOLVE: 
Art. 1º Redistribuir à servidora NUZIA DE OLIVEIRA , matrícula nº 580627-
01, ocupante do cargo de Agente de Apoio Administrativo, da Secretaria Municipal de Administração para a Secreta ria Municipal de Governo.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 18 de janeiro de 2022. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-4007          Waldete – 17/01/2022 – 12:22 
PORTARIA Nº 0126/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 110/2022, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 89559162/2022. 
RESOLVE: 
Art. 1º Redistribuir o servidor GERALDO ANTÔNIO DE OLIVEIRA , 
matrícula nº 943401-02, ocupante do cargo de Assistente Adminis trativo, da Secretaria 
Municipal de Administração para a  Secretaria Municipal de Gover no. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 18 de janeiro de 2022. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Gleibson Vaz           
PORTARIA Nº 0127/2022  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 81958602/2020,  
RESOLVE:  
Art. 1º Conceder
 à servidora GISELE SILVA SOARES, matrícula nº 501417-
03, ocupante do cargo de Profissional de Educação, 03 (três) me ses de Licença-Prêmio por 
Assiduidade, relativa ao quinquê nio compreendido entre 28.01.20 13 a 27.01.2018 , no período 
de 10 de janeiro de 2022 a 09 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 – Maria de Fátima        
PORTARIA Nº 0128/2022  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 61999132/2015,  
RESOLVE:  
Art. 1º Conceder
 à servidora SILVIA REJANE SOUZA DAMASCENO, 
matrícula nº 1027921-01, ocupante do cargo de Agente de Apoio A dministrativo, 03 (três) 
meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio  compreendido entre 
18.03.2015 a 17.03.2020, no período de 07 de janeiro de 2022 a 06 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Isabella      
PORTARIA Nº 0129/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 4887379/1991,  
RESOLVE:  
Art. 1º 
Conceder ao servidor SERGIO AMARAL KAFURI, matrícula nº 
166863-01, ocupante do cargo de Analista Tecnológico, 06 (seis) meses de Licença-Prêmio por 
Assiduidade, relativa aos quinquênios compreendidos entre 01.05 .2005 a 30.04.2010 e 
01.05.2010 a 30.04.2015 , no período de  20 de janeiro de 2022 a 19 de abril de 2022 e 25 de 
abril de 2022 a 24 de julho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Neila Serra            
PORTARIA Nº 0130/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme a 
documentação contida nos Pr ocessos nºs: 61300830/2015; 55206074 /2013 e 63760358/2015,  
RESOLVE: 
Art. 1º Certificar os dados constantes em registro  público desta Secretaria da 
servidora MARIA DE FATIMA SOUSA LOPES , matrícula funcional n° 223417-01, 
ocupante do cargo de Especialista em Saúde, quanto ao tempo trabalhado, sob o regime celetista, referente ao período de 17.04.1986 a 04.04.1990 -  03 anos, 11 meses e 18 dias. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.
 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES
 
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Neila Serra            
PORTARIA Nº 0131/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme a 
documentação contida nos Pr ocessos nºs: 78823534/2019; 7842252/1994 e 8431663/1995,  
RESOLVE: 
Art. 1º Certificar os dados constantes em registro  público desta Secretaria da 
servidora JACQUELINE DE NAZARETH MEIRELES CAETANO , matrícula funcional n° 
41211-02, ocupante do cargo de Profissional de Educação, quanto  ao tempo trabalhado, sob o 
regime celetista, referente ao período de 01.01.1991 a 31.12.1991 -  01 ano, 00 mês e 00 dia. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES
 
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Neila Serra            
PORTARIA Nº 0132/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido no Processo nº: 41698705/2010,  
RESOLVE: 
Art. 1º Desaverbar d
os assentamentos funcionais da servidora AGUEDA 
FERNANDES VIEIRA AMARANTE , matrícula funcional nº 822191-02, ocupante do cargo 
de Profissional de Educação, os períodos de 01.03.1983 a 29.04.1983  - 00 ano, 01 mês e 29 
dias, levado a efeito pela Portaria nº 7322/2011; e 30.04.1983 a 29.04.1988 - 04 anos, 09 meses 
e 29 dias, levado a efeito pela Portaria nº 3446/2016.  
Art. 2º Permanecem
 inalteradas as demais disposições contidas na Portar ia nº 
7322, de 27 de dezembro de 2011. 
Art. 3º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022. 
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Neila Serra            
PORTARIA Nº 0133/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme a 
documentação contida n o Processo nº: 72645227/2017,  
RESOLVE: 
Art. 1º Retificar o art. 1º da Portaria nº 2728/2021, que averbou tempo de 
serviço do servidor GIANCARLO TOSATTI , matrícula funcional n° 994227-01, para constar 
a seguinte alteração:  
Onde se lê:  
“(...) 01.09.2014 a 16.09.2014 - 00 ano, 00 mês e 15 dias (...)”. 
Leia-se:  
“(...) 01.09.2014 a 16.09.2014 - 00 ano, 00 mês e 16 dias (...)”. 
Art. 2º  Permanecem inalteradas as demais disposições contidas na Porta ria nº 
2728, de 18 de novembro de 2021. 
Art. 3º. Esta Portaria entrará em vi gor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022. 
RAFAEL MEIRELLES 
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 – Hérika Bertim        
PORTARIA Nº 0134/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88511352/2021,  
RESOLVE:  
Art. 1 º Conceder  à servidora  MIRIAM MARCIA FERREIRA, matrícula nº 
591530-01/02, ocupante do cargo de Profissional de Educação, 09  (nove) meses de Licença-
Prêmio por Assiduidade no contrato 1 e 06 (seis) meses no contrato 2  para usufruto nos 
termos a seguir: 
I- Contrato 01:  quinquênios compreendidos entre 22.01.2003 a 
21.01.2008; 22.01.2008 a 21.01.2013 e 22.01.2013 a 21.01.2018, no 
período de 03 de fevereiro de 2022 a 02 de novembro de 2022;  
II- Contrato 02:  quinquênios compreendidos entre 28.01.2008 a 27.01.2013 
e 28.01.2013 a 27.01.2018, no período de 03 de fevereiro de 2022 a 02 
de agosto de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Fernão Sabino            
PORTARIA  Nº 0135/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87976335/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora ROSANGELA MARCIA SOUZA ZEFERINO, 
matrícula nº 956210-01, ocupante do cargo de Agente de Apoio Ed ucacional, 03 (três) meses 
de Licença-Prêmio por Assiduidade , relativa ao quinquênio compr eendido entre 31.03.2009 a 
30.03.2014, no período de  30 de janeiro de 2022 a 29 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1 710 – Nilva           
PORTARIA Nº 0136/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88270347/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora GIULIANA MACEDO MENDES,  matrícula nº 
695165-01, ocupante do cargo de Médico, 02 (dois) anos de Licen ça para Tratar de Interesse 
Particular,  no período de 20 de janeiro de 2022 a 19 de janeiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 –Gleibson Vaz             
PORTARIA Nº 0137/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 74879772/2018,  
RESOLVE:  
Art. 1º Conceder à 
servidora  ALESSANDRA PAULA MACHADO 
RESENDE,  matrícula nº 700746-02, ocupante do cargo de Auxiliar em Saúde , 02 (dois) anos 
de Licença para Tratar de Interesse Particular,  no período de 01 de março de 2022 a 29 de 
fevereiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 –Gleibson Vaz             
PORTARIA Nº 0138/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88640128/2021,  
RESOLVE:  
Art. 1º 
Conceder ao servidor RENATO CALIXTO BADAUY, matrícula nº 
256021-01, ocupante do cargo de Profissional de Educação, 06 (s eis) meses de Licença-Prêmio 
por Assiduidade, relativa aos quin quênios compreendidos entre 3 0.05.2004 a 29.05.2009 e 
30.05.2009 a 29.05.2014, no período de  28 de janeiro de 2022 a 27 de julho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 –Gleibson Vaz             
PORTARIA Nº 0139/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 89215668/2021,  
RESOLVE:  
Art. 1º 
Conceder  à servidora BESSIE GOMES DE SOUSA PEREIRA, 
matrícula nº 275190-01, ocupante do cargo de Profissional de Educação, 06 (seis) meses de 
Licença-Prêmio por Assiduidade, relativa aos quinquênios compre endidos entre 15.02.2005 a 
14.02.2010 e 15.02.2010 a 14.02.2015, no período de 24 de janeiro de 2022 a 23 de julho de 
2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 –Gleibson Vaz             
PORTARIA Nº 0140/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88023552/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora KEILLA LUZ BARROS RIBEIRO, matrícula 
nº 256897-01, ocupante do cargo de  Profissional de Educação, 03  (três) meses de Licença-
Prêmio por Assiduidade, relativa  ao quinquênio compreendido ent re 04.05.1994 a 03.05.1999, 
no período de  30 de janeiro de 2022 a 29 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 –Gleibson Vaz             
PORTARIA Nº 0141/2022 
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido no Processo n° 84233056/2020,  
RESOLVE: 
Art. 1º 
Retificar a Portaria nº 0114/2021, que concedeu à servidora MARILDA 
MARCELINA DE OLIVEIRA, matrícula nº 1003313-01, 03 (três) meses de Licença-
Prêmio por Assiduidade , na parte relativa ao usufruto da licença, para constar a segu inte 
alteração:  
Onde se lê:  “(...) no período de
 01 de janeiro de 2021 a 31 de março de 2021 ”. 
L
eia-se:  “(...) no período de 01 de dezembro de 2021 a 28 de fevereiro de 
2022”.  
Art. 2º Esta 
Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 01 de dezembro de 2021.  
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES
 
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 –Isabella         
PORTARIA Nº 0142/2022 
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido no Processo n° 88509331/2021,  
RESOLVE: 
Art. 1º Retificar a 
Portaria nº 0012/2022, que concedeu à servidora ROSE 
MARY SOARES DOS SANTOS, matrícula nº 186783-01, 09 (nove) meses de Licença-
Prêmio por Assiduidade , na parte relativa ao usufruto da licença, para constar a segu inte 
alteração:  
Onde se lê:  “(...) no período de 05 de janeiro de 2022 a 04 de abril de 2022 ”. 
Leia-se:  “(...) no período de 
05 de janeiro de 2022 a 04 de outubro de 2022”.  
Art. 2º Esta P
ortaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 10 de janeiro de 2022.  
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES 
Secretário E
xecutivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 –Isabella         
PORTARIA Nº 0143/2022  
A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 2º do artigo 119, da Lei Comp lementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89225680/2021,  
RESOLVE:  
Art. 1º 
Revogar a Portaria nº 2907/2020, que con cedeu Licença para Tratar de 
Interesse Particular  à servidora  LUCIANA ALVES DANTAS DO AMARAL , matrícula n° 
1136917-05, ocupante do cargo de Profissional de Educação, cess ando seus efeitos a partir de 
20 de dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se. 
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 –Isabella         
PORTARIA Nº 0144/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 2º do artigo 119, da Lei Comp lementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89344956/2021,  
RESOLVE:  
Art. 1º Revogar
 a Portaria nº 0875/2021, que con cedeu Licença para Tratar de 
Interesse Particular  à servidora LUDMYLA MARANHA ROSA FERNANDES , matrícula n° 
712914-01, ocupante do cargo de Esp ecialista em Saúde, cessando  seus efeitos a partir de 10 de 
dezembro de 2021.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 –Isabella         
PORTARIA Nº 0145/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 86914786/2021,  
RESOLVE:  
Art. 1º 
Conceder  à servidora ENI CARNEIRO BER NARDES BORGES, 
matrícula nº 461865-01, ocupante do cargo de Agente de Apoio Educacional, 12 (doze) meses 
de Licença-Prêmio por Assiduidade, relativa aos quinquênios compreendidos entre 22.11.1999 a 21.11.2004; 22.11.2004 a 21.11.2009; 22.11.2009 a 21.11.2014 e 22.11.2014 a 21.11.2019, 
no período de  30 de janeiro de 2022 a 29 de janeiro de 2023.
 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 –Isabella         
PORTARIA Nº 0146/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88011244/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora DENY FERREIRA LIMA, matrícula nº 975702-
01, ocupante do cargo de Agente de Apoio E ducacional, 06 (seis) meses de Licença-Prêmio por 
Assiduidade, relativa aos quinquênios compreendidos entre 29.06 .2009 a 28.06.2014 e 
29.06.2014 a 28.06.2019 , no período de  29 de janeiro de 2022 a 28 de julho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524-1710 –Isabella         
PORTARIA Nº 0147/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88209516/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora LUCELENA PEREIRA VALVERDE, 
matrícula nº 204528-01, ocupante do cargo de Agente de Apoio Ed ucacional, 03 (três) meses 
de Licença-Prêmio por Assiduidade , relativa ao quinquênio compr eendido entre 29.06.2007 a 
28.06.2012, no período de  29 de janeiro de 2022 a 28 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Neila Serra            
PORTARIA Nº 0148/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido nos Processos nºs: 83084120/2020 e 43111108/2010,  
RESOLVE: 
Art. 1º Desaverbar d
os assentamentos funcionais da servidora PATRICIA 
ALVES BORGES , matrícula funcional n° 713996- 02, ocupante do cargo de Profis sional de 
Educação, os períodos levados a efeito pela Portaria n.º 2476/2 020, especificados a seguir: 
01.07.2002 a 30.09.2002 - 00 ano, 03 meses e 00 dia; 
03.11.2003 a 18.12.2003 - 00 ano, 01 mês e 16 dias; 
11.02.2004 a 31.12.2004 - 00 ano, 10 meses e 20 dias; 01.02.2005 a 13.12.2005 - 00 ano, 10 meses e 12 dias. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.
 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022. 
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Neila Serra            
PORTARIA Nº 0149/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido nos Processos nºs: 88983297/2021 e 33591110/2008,  
RESOLVE: 
Art. 1º Desaverbar dos 
assentamentos funcionais do ex-servidor PASCOAL 
CAMPOS DOMINGOS , matrícula funcional n° 867640-01, ocupou o cargo de Motorista , o 
período de 06.06.1994 a 05.06.2003 , 09 anos, 00 mês e 00 dia, levado a efeito pela Portaria n.º 
0646/2008. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022. 
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone: (62) 3524- 1710 – Neila Serra            
PORTARIA Nº 0150/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme a 
documentação contida nos Processos nºs: 68871832/2017 e 6887153 1/2017,  
RESOLVE: 
Art. 1º Certificar os dados constantes em registro  público desta Secretaria do 
servidor ARMANDO OLIVEIRA ALMEIDA , matrícula funcional n° 90190-01, ocupante do 
cargo de Especialista em Saúde, quanto ao tempo trabalhado, sob  o regime celetista, referente 
ao período de 19.03.1986 a 31.05.1988 -  02 anos, 02 meses e 12 dias. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES
 
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Waldete – 13/01/2022 – 07:48 
PORTARIA Nº 0151/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 204/2021, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 89535531/2022. 
RESOLVE: 
Art. 1º Redistribuir o servidor FRANCISCO KELCILENO GONCALVES 
FERNANDES, matrícula nº 888370-01, ocupante do cargo de Auxiliar de Serv iços e Obras 
Públicas, da Secretaria Municipal de Desenvolvimento Humano e S ocial para a Secretaria 
Municipal de Administração. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 01 de janeiro de 2022. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Waldete – 13/01/2022 – 07:48 
PORTARIA Nº 0152/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o Parecer de Movimentação nº 069/2022, da Superintendência de Ge stão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 89575486/2022. 
RESOLVE: 
Art. 1º Redistribuir o servidor LUCIANO DE OLIVEIRA SOUZA , matrícula 
nº 1025597-01, ocupante do cargo de Motorista, da Secretaria Mu nicipal de Educação para 
Secretaria Municipal de Plane jamento Urbano e Habitação. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 10 de janeiro de 2022. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 20 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo 
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
SANDRA 20/01/2022 – 12:00 
PORTARIA Nº 0153/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 7º, inciso VII, do Decreto n° 131, de 12 de j aneiro de 2021, considerando o 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87989381/2021,  
RESOLVE:  
Art. 1
º Conceder à servidora  JOSEMAR SOUZA LEITE, matrícula nº 201278-
01, ocupante do cargo de Agente de Apoio Educacional, 06 (seis)  meses de Licença-Prêmio por 
Assiduidade, relativa aos quinquênios compreendidos entre 10.07 .2007 a 09.07.2012 e 
10.07.2012 a 09.07.2017 , no período  de 23 de janeiro de 2022 a 22 de julho de 2022. 
Art. 2º Esta P ortaria entrará em vigor na data de sua publicação, fican do 
expressamente revogada a Portari a nº 0100/2022, publicada na ed ição nº 7723, de 20 de janeiro 
de 2022, do Diário Oficial deste Município.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
SANDRA 20/01/2022 – 12:00 
PORTARIA Nº 0154/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de ja neiro de 2021, considerando artigo 
114, da Lei Complementar n° 011, de 11 de maio de 1992, e confo rme o contido no Processo n° 
89014557/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora ELDA MARIA FERREIRA LUZ, matrícula nº 
269301-02, ocupante do cargo de Profissional de Educação, 12 (d oze) meses de Licença-Prêmio 
por Assiduidade, relativa aos qui nquênios compreendidos entre 1 0.02.2000 a 09.02.2005, 
10.02.2005 a 09.02.2010, 10.02.2010 a 09.02.2015 e 10.02.2015 a 09.02.2020, no período de 03 
de janeiro de 2022 a 02 de janeiro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
SANDRA 20/01/2022 – 12:00 
PORTARIA Nº 0155/2022  
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro de 
2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de ja neiro de 2021, considerando artigo 
114, da Lei Complementar n° 011, de 11 de maio de 1992, e confo rme o contido no Processo n° 
84710881/2020,  
RESOLVE:  
Art. 1º 
Revogar  a  PORTARIA Nº 3197/2021 , que retificou a Portaria nº 
2683/2021, referente à servidora SANDRA ALVES DE OLIVEIRA RIBEIRO , publicada na 
edição nº 7717, de 12 de janeir o de 2022, do Diário Oficial des te Município. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE
 DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 21 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretari a
 Municipal de Administração   
Secretaria Geral 
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-4087 / (62) 3524-4048 Fax: (62) 3524-6315 1Processo nº 82851275/2020 
Órgão: Secretaria Munic ipal de Administração  
Assunto: Penalidade. 
DESPACHO Nº 080 /2022 
A SECRETARIA MUNICIPAL DE  ADMINISTRAÇÃO – SEMAD , 
no uso de suas atribuições legais previstas no art. 40, inciso IV, da Lei Complementar Municipal 
nº 335, de 01 de janeiro de 2021, no art. 6º, inciso XIII e art. 7º, inciso VII do Decreto Municipal 
nº 131, de 12 de janeiro de 2021, considerando o art. 87 e segu intes da Lei Federal nº 8.666, de 
21 de junho de 1993; 
Considerando a instrução do Processo Administrativo para Apuraç ão de 
Responsabilidade de Fornecedores – PARF nº 82851275/2020, decor rente do Pregão Eletrônico 
nº 008/2019, que aponta conduta irre gular da empresa licitante  FALCÃO 28 INDÚSTRIA, 
COMÉRCIO E IMPORTAÇÕES DE EQUIPAMENTOS TÁTICOS E UNIFORMES 
EIRELI , inscrita no CNPJ nº 23.700.303/ 0001-12, incorrendo no item 9.1 do Edital; 
Considerando que a licitante foi  devidamente notificada na form a da Lei, 
apresentando defesa prévia, assegurando-lhe assim o direito ao contraditório, em observância ao 
disposto no art. 5°, inciso LV, da Constituição Federal de 1988 ;  
Considerando o princípio da vinculação ao instrumento convocató rio, o 
qual vincula tanto as partes lici tantes quanto à Administração,  devendo estas agirem conforme 
suas prescrições normativas, na  dicção do art. 3º e art. 41 da Lei nº 8.666/1993; 
RESOLVE: 
ACATAR o Parecer Jurídico nº 0369/2021, do Chefe da Advocacia 
Setorial desta Secretaria, e APLICAR à empresa  FALCÃO 28 INDÚSTRIA, COMÉRCIO E 
IMPORTAÇÕES DE EQUIPAMENTOS TÁTICOS E UNIFORMES EIRELI , inscrita no 
CNPJ nº 23.700.303/0001-12, PENA DE ADVERTÊNCIA , com fulcro no art. 3º, inciso I c/c 
art. 12, §1º, inciso II, alínea “b”, do Decreto Municipal nº 2. 271, de 17 de setembro de 2019, 
alterado pelo Decreto n º 1562, de 26 de agosto de 2020. 
Este Despacho entrará em vigor  na data de sua publicação. 
Publique-se e registre-se no Cadastro de Fornecedores. 
GABINETE DA SECRETARIA MUNICIPAL DE 
ADMINISTRAÇÃO , aos  21 dias do mês de janeiro  de 2022. 
RAFAEL MEIRELLES 
Secretário Executivo Secretaria Municipal de Administração  
Diretoria Administrativa  
Palácio das Campinas Venerando d e Freitas Bo rges (Paç
o Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006     
TERMO DE INEXIGIBILIDADE Nº 001/2022 
Considerando a orientação do Parecer 002/2022, da CHEFIA DA ADV OCACIA 
SETORIAL, de 04 de janeiro de 2022, dos autos do processo 89291437/2021, autorizo a 
contratação direta por meio de Inexigibilidade de Licitação com  fundamentado no caput do art. 25 
da Lei 8.666/93, cujo obj eto é a contratação  da empresa NP Tecn ologia e Gestão de Dados LTDA, 
responsável pelo fornecimento de acesso à ferramenta de pesquis a de preço, no valor global de R$ 
9.875,00 (nove mil, oitocentos e setenta e cinco reais). 
PRAZO DE VIGÊNCIA: 12 meses. 
DOTAÇÃO ORÇAMENTARIA:2022.5501.04.122.0028.2451.33903900.100.501 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos   
20 dias do mês de janeiro de 2022. 
EDUARDO MERLIN
Secretário Municipal de Admnistração
 Secretaria M
unicipal de Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Munici pal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-4087 / (62) 3524-4048 Fax: (62) 3524-6315 EDITAL DE INTIMAÇÃO 
O MUNICÍPIO DE GOIÂNIA , por intermédio da Secretaria Municipal de 
Administração e da Superintendênc ia de Licitação e Suprimentos,  no uso de suas atribuições 
legais previstas no art. 40, inci so IV, da Lei Complementar Mun icipal nº 335, de 01 de janeiro de 
2021, no art. 6º, inciso XIII e art. 7º, inciso VII e art. 22, inciso XII, do Decreto Municipal nº 
131, de 12 de janeiro de 2021, INTIMA a empresa  VITTA INDÚSTRIA E COMÉRCIO DE 
PRODUTOS HOSPITALARES EIRELI , inscrita no CNPJ n° 21.086.030/0001-32, na pessoa 
de seu representante legal, com fulcro no art. 23, §4º e §5º, d o Decreto nº 2271, de 17 de 
setembro de 2019, diante da falta de êxito nas respectivas inti mações via correio eletrônico e por 
meio postal, para dar ciência a interessada do  p r a z o  d e  0 5  ( c i n c o )  d i a s  ú t e i s  a contar da 
publicação desta, feita por meio de edital para, querendo, conf orme assegurado no artigo 5°, 
inciso LV, da Constituição Federal, apresentar defesa no Proces so de Apuração de 
Responsabilidade de Fornecedores – PARF n° 85513613/2021, diante do descumprimento da 
norma editalícia dos itens 3.2 e 3.3 da Cláusula Terceira da At a de Registro de Preços n° 
069/2020 do Pregão Eletrônico n° 019/2020 – SRP.  
Ressalta-se que o processo em epígrafe se encontra disponível p ara consulta na 
Secretaria Municipal de Administração, situada na Avenida do Ce rrado n° 999, Bloco “B”, 
Térreo, Paço Municipal, Park Lozandes, Goiânia, Goiás, CEP n° 74.884-092, podendo ser 
sanadas eventuais dúvidas através do telefone (62) 3524-1710 ou  e-mail:  
advsetorialsemad@gmail.com. 
Goiânia, 20 de janeiro de 2022. 
PAULO ROBERTO SILV A 
Superintendente de Licitação e Suprimentos 
RAFAEL MEIRELLES 
Secretário Executivo 
Controladori
a‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controlad oria@goiania.go.gov.br    Página 1 de 1   PORTARIA-CGM N° 027 / 2022  
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais, disposto nos arts. 165, 168 e 169, da Lei Complementar n° 011, de 11 de maio de 1992, 
combinado com o art. 35 e seguintes, do Decreto nº 179 de 14 de  janeiro de 2021; 
Considerando os art. 35 e art. 37, do Decreto nº 179, de 14 de janeiro de 2 021, 
o qual expõe que a Comissão Permanente de Sindicância e a Comissão Especial de Processo
Administrativo Disciplinar são órgãos integrantes da estrutura da Corregedoria-Geral , 
Controladoria-Geral do Município, e exercerão suas atividades n os moldes da Lei Complementar nº 
011/92 e alterações, sendo composta  por 03 (três) membros: Pres idente, Secretário e Vogal; 
Considerando  que as atividades desenvolvidas pela Comissão Permanente de 
Sindicância e Comissão Especial d e Processo Administrativo Disc iplinar possuem prazo para 
conclusão, não existindo possibilidade de suspensão temporária nos processos administrativos 
disciplinares por impossibilidade de atuação dos membros. 
Considerando  o Decreto nº 1.209, de 09 de fevereiro de 2021; 
Considerando  o Memorando nº 006/2022 – C PSIND, emitido pela Comissão 
Permanente de Sindicância da Corregedoria-Geral do Município e os trabalhos já iniciados; 
RESOLVE  
Art. 1º.  Designar a servidora, efetiva e estável Cynara Azevedo Barros Sene, 
matrícula nº 589373-01 , para substituir o servidor  Rondinélio da Costa Silvério, matrícula nº 
872962-02, na função de Vogal da Comissão Permanente de Sindicância e da  Comissão Especial 
de Processo Administrativo Disciplinar, em virtude de afastamen t o  p o r  C O V I D - 1 9 ,  a  p a r t i r  d e  
20/01/2022. 
Art. 2º . Esta Portaria entra em vigor na data de sua publicação, com e feitos 
retroativos a 20/01/2022. 
Cumpra-se. Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 20 dias do mê s de janeiro de 2022. 
Gustavo Cruvinel 
Controlador-Geral do Município  
cf Controladori
a‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 EDITAL DE CITAÇÃO 
CONTROLADORIA-GERAL D O MUNICÍPIO – CGM 
EDITAL DE CITAÇÃO N° 003/2022 
O Controlador-Geral do Município , no uso de suas atribuições legais e regimentais 
conforme Lei Complementar nº 335, de 1º de janeiro de 2021 e De creto nº 179, de 14 de 
janeiro de 2021 , CITA o servidor  Hugo Alves Moura, matrícula nº 1112708-01, CPF nº 
056.490.771-50, para apresentar Defesa Escrita no Processo Administrativo Disci plinar nº 
8.286.489-0/2020, por encontrar-se em local incerto e não sabid o, no prazo de 15 (quinze) dias , a 
partir da publicação deste Edital, devendo o mesmo comparecer p erante à Comissão Especial de 
Processo Administrativo Disciplinar-02  sito à Avenida do Cerra do, nº 999, Qd. APM 09, Bl. E, 
Térreo, Park Lozandes, Goiânia – GO. 
Gabinete da Controladoria-Geral do Município, aos 20 dias do mê s de janeiro de 2022.  
Gustavo Cruvinel 
Controlador-Geral do Município  
cf Controla
doria‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 EDITAL DE CITAÇÃO 
CONTROLADORIA-GERAL D O MUNICÍPIO – CGM 
EDITAL DE CITAÇÃO N° 004/2022 
O Controlador-Geral do Município , no uso de suas atribuições legais e regimentais 
conforme Lei Complementar nº 335, de 1º de janeiro de 2021 e De creto nº 179, de 14 de 
janeiro de 2021 , CITA  o servidor  Cássio Eduardo Alves Soares, matrícula nº 1345672-01, CPF 
nº 033.926.612-01, para apresentar Defesa Escrita no Processo Administrativo Disci plinar nº 
8.195.237-0/2020, por encontrar-se em local incerto e não sabid o, no prazo de 15 (quinze) dias , a 
partir da publicação deste Edital, devendo o mesmo comparecer p erante à Comissão Especial de 
Processo Administrativo Disciplinar-02  sito à Avenida do Cerra do, nº 999, Qd. APM 09, Bl. E, 
Térreo, Park Lozandes, Goiânia – GO. 
Gabinete da Controladoria-Geral do Município, aos 20 dias do mê s de janeiro de 2022.  
Gustavo Cruvinel 
Controlador-Geral do Município  
cf Procuradoria‐Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐092.  
Tel: (62) 3524‐3037 | E‐mail: procuradoriappi@goiania.go.gov.br  INTIMAÇÃO Nº 3/2022 – PPI/PGM 
Processo : 62370203 
Nome            : SANEAGO  Assunto       : REQUERIMENTO 
A PROCURADORIA-GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a interessada no Processo 
Administrativo Muni cipal nº 62370203/2015, SANEAGO , para:  
a) ciência e adoção da providência  determinada pela Diligência n° 892/2021 –
PPI/PGM, sendo ela: apresentar a licença ambiental das obras de  instalação de 
servidão administrativa da adutora de água tratada denominada L inhão GYN-APA.  
A interessada poderá entrar em c ontato com a Procuradoria Especializada do 
Patrimônio Imobiliário via telefone (62 3524-3037), e-mail (pro curadoriappi@goiania.go.gov.br) 
ou presencialmente (Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço 
Municipal, Goiânia-GO). 
O não cumprimento do contido na presente intimação no prazo imp rorrogável de dez 
(10) dias, contados do primeiro dia útil da data de publicação do presente instrumento, implicará no 
arquivamento do feito, consoante  determinação legal prevista no art. 41 da Lei nº 9.861/2016. 
Goiânia, 19 de janeiro de 2022. 
NARA HELISSA DE ABREU SILVA SANTOS 
Procuradora Chefe do Patrimônio Imobiliário 
TATIANA ACCIOLY FAYAD 
Procuradora-Geral do Município Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Avenida do 
Cerrado, n. 999 – Park Lozandes,  
Paço Municipal, 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55 62 3524.6364  
dvcartopografia.seplanh@gmail.com  
PARECER/GERDCT: 020/2022 
Processo:       89499925/2021  
Interessado:   ROGERIO DE SIQUEIRA 
Assunto:         Certidão de Limites, Confrontações s/  Demarca ção 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da in icial do processo nº 89499925/2021, certifica-se para os 
devidos fins que o lote 19 da Quadra 70-A, situado à Rua 17-A, Setor Aeroporto , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote:  19   Área:  450,00m²
Frente para a  Rua 17-A  15,00 m 
Fundo confrontando com o lote 8    15,00m 
Lado direito confrontando com o lote 20            30,00m 
Lado esquerdo confrontando com o lote  18           30,00m 
OBS.:  A  p r e s e n t e  c e r t i d ã o  f o i  e l a b o r a d a com base nos dados extraídos  da Planta 
Urbanística do Setor Aeroporto , aprovada pelo Decreto nº 090-A de 30/07/1938.     
Certidão de   Registro de Imóvel Matrícula Nº 151.718 da 2ª Circunscrição de Goiânia. 
E Lei Complementar nº 066 de 26 de março de 1999 Art. 1ª que a Vila  Cristo Redentor 
passa a incorporar a o Setor Aeroporto. 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 14 dias do mês de janeiro de  2022. 
Dalton Vieira de Araujo 
Assisten te Admnistrativo  
GERDCT/SEPLANH 
 De acordo:             Diego Dourado de Sousa  
GERENTE/GERDCT 
                   VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento  Urbano e Habitação
 Secretaria M
unicipal de Educação  
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
PORTARIA SME Nº 008, DE  19 DE JANEIRO DE 2022. 
Designa servidores para os encargos de Gestor 
Administrativo e Fiscal do Contrato nº 101/2021, firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação, e a empresa Office Max Indústria e Comércio Eireli, e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso 
de 
suas atribuições legais e c om fulcro no Decreto n.º 015, de 02 de janeiro de 2021, e no art. 
64, da Lei nº 335, de 01 de janeiro de 2021, nos arts. 58, III,  e 67, da Lei nº 8.666, de 21 de 
junho de 1993, e na Instrução N ormativa CGM nº 02/2018, 
Considerando a necessidade de se nomear servidores para os encargos de 
Gestor Administrativo e Fiscal do Contrato nº 101/2021, nos ter mos da Instrução Normativa 
CGM nº 02/2018.  
RESOLVE: 
 Art. 1º  Designar o servidor Car los de Almeida Kozlowski, Matr ícula 
Funcional nº 214922, lotado na Gerência de Patrimônio e Almoxar ifado, e o servidor Carlos 
Sérgio Vieira da Silva, Matrícula Funcional nº 32026-2, lotado na Gerência de Patrimônio e 
Almoxarifado, para desempenhar, respectivamente, as funções de Gestor Administrativo e 
Fiscal no Contrato nº 101/2021, celebrado entre o Município de Goiânia, por meio da 
Secretaria Municipal de Educação, e a empresa Office Max Indúst ria e Comércio Eireli, para 
fornecimento de mobiliário (armário alto fechado) conforme Proc esso BEE nº 48120. 
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são  aquelas 
elencadas respectivamente nos art s. 6º e 7º da Instrução Normat iva CGM nº 02/2018.  
Art. 3º Os servidores designados para as funções de Gestor Admi nistrativo e 
Fiscal do Contrato nº 101/2021 deverão observar o disposto no A rt. 12 da Instrução 
Normativa CGM nº 002/2018. 
Art. 4º As decisões e providências necessárias que ultrapassare m a 
competência do representante deverão ser solicitadas aos seus s uperiores hierárquicos, em 
tempo hábil, para a adoção das medidas necessárias.  
Art. 5º  Esta portaria entra em vigor na data de sua assinatura , retroagindo seus 
efeitos aos 14 (quatorze) dias do mês de dezembro de 2021 e revogando-se as disposições em 
contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87976637/2021  
Interessado(a): Stael Lopes Martins  
Assunto: Contrato de Pessoal  
DESPACHO N° 8946/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87976637/2021  STAEL LOPES MARTINS  
Gabinete do Secretário Municip
al de Educação, aos 18 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87922006/2021  
Interessado(a): Márcia Regina das Neves Almeida  
Assunto: Contrato de Pessoal  
DESPACHO N° 9071/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87922006/2021  MÁRCIA REGINA DAS NEVES ALMEIDA  
Gabinete do Secretário Municip
al de Educação, aos 13 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88365232/2021  
Interessado(a): Dyene Bessa de Melo  
Assunto: Contrato de Pessoal  
DESPACHO N° 9073/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88365232/2021  DYENE BESSA DE MELO  
Gabinete do
 Secretário Municipal de Educação, aos 17 dias do mê s de setembro de 
2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88110391/2021  
Interessado(a): Kel ly Andrade Oliveira  
Assunto: Contrato de Pessoal  
DESPACHO N° 9074/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88110391/2021  KELLY ANDRADE OLIVEIRA  
Gabinete do Secretário Municip
al de Educação, aos 26 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87976637/2021  
Interessado(a): Stael Lopes Martins  
Assunto: Contrato de Pessoal  
DESPACHO N° 9075/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87976637/2021  STAEL LOPES MARTINS  
Gabinete do Secretário Municip
al de Educação, aos 18 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88110391/2021  
Interessado(a): Kelly Andrade de Oliveira  
Assunto: Contrato de Pessoal  
DESPACHO N° 9078/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88110391/2021  KELLY ANDRADE DE OLIVEIRA  
Gabinete do Secretário Municip
al de Educação, aos 26 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 879222006/2021  
Interessado(a): Márcia Regina das Neves Almeida  
Assunto: Contrato de Pessoal  
DESPACHO N° 9079/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
879222006/2021  MÁRCIA REGINA DAS NEVES ALMEIDA  
Gabinete do Secretário Municip
al de Educação, aos 13 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88365232/2021  
Interessado(a): Dyene Bessa de Melo  
Assunto: Contrato de Pessoal  
DESPACHO N° 9080/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88365232/2021  DYENE BESSA DE MELO  
Gabinete do
 Secretário Municipal de Educação, aos 17 dias do mê s de setembro de 
2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87934381/2021  
Interessado(a): Lúcia Maria Chagas Santos da Silva  
Assunto: Contrato de Pessoal  
DESPACHO N° 9138/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87934381/2021  LÚCIA MARIA CHAGAS  SANTOS DA SILVA  
Gabinete do Secretário Municip
al de Educação, aos 13 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88105745/2021  
Interessado(a): Klésia Neves Ramos  
Assunto: Contrato de Pessoal  
DESPACHO N° 9139/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88105745/2021  KLÉSIA NEVES RAMOS  
Gabinete do Secretário Municip
al de Educação, aos 26 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88003411/2021  
Interessado(a): Juscélia Machado de Jesus Lovi  
Assunto: Contrato de Pessoal  
DESPACHO N° 9140/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88003411/2021  JUSCÉLIA MACHADO DE JESUS LOVI  
Gabinete do Secretário Municip
al de Educação, aos 18 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87954226/2021  
Interessado(a): Lutiele B atista Carvalho de Araújo  
Assunto: Contrato de Pessoal  
DESPACHO N° 9142/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87954226/2021  LUTIELE BATISTA CARVALHO DE ARAÚJO  
Gabinete do Secretário Municip
al de Educação, aos 17 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88090748/2021  
Interessado(a): Lorena Moreira Borba  
Assunto: Contrato de Pessoal  
DESPACHO N° 9143/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do 1º Termo Aditivo ao Contrato de Trabalho por 
Tempo Determinado, referente à contratação de pessoal relaciona do a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 002/2019, e, conforme Parecer da Chefia de Advocacia Setorial, 
DECLARO que o aditivo atende às n ecessidades excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88090748/2021  LORENA MOREIRA BORBA  
Gabinete do Secretário Municip
al de Educação, aos 26 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87482235 /2021  
Interessado(a): Geane Alves da Silva  
Assunto: Contrato de Pessoal  
DESPACHO N° 9321/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87482235 /2021 GEANE ALVES DA SILVA  
Gabinete do Secretário Municip
al de Educação, aos 2 dias do mês  de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87476600 /2021  
Interessado(a): Lourdes Rosa Ferreira Magalhães  
Assunto: Contrato de Pessoal  
DESPACHO N° 9322/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87476600 /2021 LOURDES ROSA FERREIRA MAGALHÃES  
Gabinete do Secretário Municip
al de Educação, aos 2 dias do mês  de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87491587 /2021  
Interessado(a): Evanir dos Santos Silva  
Assunto: Contrato de Pessoal  
DESPACHO N° 9323/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87491587 /2021 EVANIR DOS SANTOS SILVA  
Gabinete do Secretário Municip
al de Educação, aos 2 dias do mês  de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87484602 /2021  
Interessado(a): Sandra Mara dos Santos  
Assunto: Contrato de Pessoal  
DESPACHO N° 9324/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87484602 /2021 SANDRA MARA DOS SANTOS  
Gabinete do Secretário Municip
al de Educação, aos 2 dias do mês  de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87483380 /2021  
Interessado(a): Emilia Vitória Modesto Teixeira  
Assunto: Contrato de Pessoal  
DESPACHO N° 9325/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87483380 /2021 EMILIA VITÓRIA MODESTO TEIXEIRA  
Gabinete do Secretário Municip
al de Educação, aos 2 dias do mês  de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88203518 /2021  
Interessado(a): Katia Nunes dos Santos  
Assunto: Contrato de Pessoal  
DESPACHO N° 9354/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88203518 /2021 KATIA NUNES DOS SANTOS  
Gabinete do Secretário Municip
al de Educação, aos 1º dia do mês  de setembro de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87926435 /2021  
Interessado(a): Maria Aparecida de Paula Amorim  
Assunto: Contrato de Pessoal  
DESPACHO N° 9355/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87926435 /2021 MARIA APARECIDA DE PAULA AMORIM  
Gabinete do Secretário Municip
al de Educação, aos 13 dia do mês  de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88789326 /2021  
Interessado(a): Patrícia Gomes Pinto Barbosa  
Assunto: Contrato de Pessoal  
DESPACHO N° 9357/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88789326 /2021 PATRÍCIA GOMES PINTO BARBOSA  
Gabinete do Secretário Municip
al de Educação, aos 20 dias do mê s de outubro de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88129873 /2021  
Interessado(a): Gleicy Ribeiro da Silva Caetano  
Assunto: Contrato de Pessoal  
DESPACHO N° 9358/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88129873 /2021 GLEICY RIBEIRO DA SILVA CAETANO  
Gabinete do Secretário Municip
al de Educação, aos 27 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88364244 /2021  
Interessado(a): Julyene Abreu Vieira Cruz  
Assunto: Contrato de Pessoal  
DESPACHO N° 9359/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88364244 /2021 JULYENE ABREU VIEIRA CRUZ  
Gabinete do
 Secretário Municipal de Educação, aos 17 dias do mê s de setembro de 
2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88187563 /2021  
Interessado(a): Flávio Henrique de Sousa  
Assunto: Contrato de Pessoal  
DESPACHO N° 9360/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88187563 /2021 FLÁVIO HENRIQUE DE SOUSA  
Gabinete do Secretário Municip
al de Educação, aos 1º dia do mês  de setembro de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88062329 /2021  
Interessado(a): Fabrícia Lopes de Lacerda Queiroz  
Assunto: Contrato de Pessoal  
DESPACHO N° 9361/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88062329 /2021 FABRÍCIA LOPES DE LACERDA QUEIROZ  
Gabinete do Secretário Municip
al de Educação, aos 24 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88085973 /2021  
Interessado(a): Eliudes Torres dos Santos  
Assunto: Contrato de Pessoal  
DESPACHO N° 9362/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88085973 /2021 ELIUDES TORRES DOS SANTOS  
Gabinete do Secretário Municip
al de Educação, aos 25 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88374053 /2021  
Interessado(a): Cleide Alves da Silva Goiás  
Assunto: Contrato de Pessoal  
DESPACHO N° 9363/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88374053 /2021 CLEIDE ALVES DA SILVA GOIÁS  
Gabinete do
 Secretário Municipal de Educação, aos 17 dias do mê s de setembro de 
2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 88110285 /2021  
Interessado(a): Thainá Lemes Cantuária  
Assunto: Contrato de Pessoal  
DESPACHO N° 9364/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
88110285 /2021 THAINÁ LEMES CANTUÁRIA  
Gabinete do Secretário Municip
al de Educação, aos 24 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87921506/2021  
Interessado(a): Sirley Mara Gama de Melo  
Assunto: Contrato de Pessoal  
DESPACHO N° 9544/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87921506/2021 Sirley Mara Gama de Melo  
Gabinete do Secretário Municip
al de Educação, aos 13 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87923711/2021  
Interessado(a): Leidiene Fernandes Lima  
Assunto: Contrato de Pessoal  
DESPACHO N° 9545/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87923711/2021 Leidiene Fernandes Lima  
Gabinete do Secretário Municip
al de Educação, aos 13 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 82210202/2021  
Interessado(a): Maria José Amarante dos Santos  
Assunto: Contrato de Pessoal  
DESPACHO N° 9864/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
82210202  MARIA JOSÉ AMARANTE DOS SANTOS 
Gabinete do Secretário Municip
al de Educação, aos 12 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87957845/2021  
Interessado(a): Lorenna Pereira da Silva  
Assunto: Contrato de Pessoal  
DESPACHO N° 9865/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87957845  LORENNA PEREIRA DA SILVA  
Gabinete do Secretário Municip
al de Educação, aos 17 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processos nº 87854493 e  87859258 /2021  
Interessado(a): Dorivan Gonçalve s Lisboa e  Lucileide Pereira d a Silva  
Assunto: Contrato de Pessoal  
DESPACHO N° 10049/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
87854493  Dorivan Gonçalves Lisboa  
87859258  Lucileide Pereira da Silva  
Gabinete do Secretário Municip
al de Educação, aos 06 dias do mê s de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educação 
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania .go.gov.br / smegoian iagabinete@gmail.com  
Processo nº 87716252/2021 e Outro  
Interessado(a): Evilene Maciel de Brito e Outro  
Assunto: Contrato de Pessoal  
DESPACHO N° 10279/2021-SME 
À vista do contido nos autos e, de acordo com o informado pela Diretoria de Gestão 
de Pessoas, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado a seguir, aprova do no Processo Seletivo Simplificado 
– Edital nº 002/2019, e, conforme Parecer da Chefia de Advocaci a Setorial, DECLARO que a
contratação atende às necessidade s excepcionais e emergenciais da Administração.  
PROCESSO  INTERESSADO  
  87716252     EVILENE MACIEL DE BRITO  
  87664520  NICIANE PEREIRA 
Gabinete do Secretário Municip
al de Educação, aos 2 dias do mês  de agosto de 2021.  
Prof. WE
LLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Educaçã o
 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905 
 
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.com 
EXTRAT O DO CONTRA
TO Nº 097/2021
1.LOC
AL E DATA : 15/12/2021.
2.CONTRATANT E: MUNICÍPIO DE GOIÂNIA, através da SECRETARIA
MUNICIPAL DE EDUCAÇÃO.
3.CONTRATADO : MAQMOVEIS INDÚSTRIA  E COMÉRCIO DE MÓVEIS LTDA.
4.SIGNATÁRIOS: Prof. W ELLINGTON DE BESSA OLIVEIRA, Secretário Municipal
de Educação, e o Sr. ROBERTO RICARDO DA COSTA, representante da  e m p r e s a
MAQMOVEIS INDÚSTRIA E COMÉRCIO DE MÓVEIS LTDA.
5.OBJETO : Aquisição de conjunto aluno, para compor e atualizar os mobil iários das
Unidades Escolares da Rede Municipal de Educação, decorrentes d o Pregão Eletrônico
ComprasNet nº 01/2021da Secretaria da Educação, Juventude e Esp ortes, do Estado do
Tocantins, com motivação e finalidade descritas no mesmo.
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a p artir
publicação do seu extrato no Diário Oficial.
7.DA DOTAÇÃO ORÇAMENTÁRIA : A  despesa resultante deste contrato correrá à
conta da seguinte dotação orçam entária, conforme seguintes:  
2021.1750.12.361.0141.2017.44905200.101.526  
8.VA L O R :  Atribui-se ao presente contrato o valor de R$ 478.000,00 (quatr ocentos e
setenta e oito mil reais).
9.PROCESSO BEE Nº: 48222.Secret ar
ia Municipal de Educação 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  
EXTRATO DO CONTRATO Nº. 144/2021  
1. DATA
 DA ASSINATURA: 01/12/2021
2. CONTRATANTE: Secretaria Municipal de Educação.
3. CONTRATADO: Lúcio Mauro Vasconcelos.4. SIGNATÁRIOS: Sr. Wellington de Bessa Oliveira, Secretário Municipal de E
 ducação e o Sr.
Lúcio Mauro Vasconcelos.  
5. OBJETO: Locação do imóvel localizado na Avenida Areião, s/n,  quadra 01, lote 10, Setor
Pedro Ludovico, nesta Capital, para o funcionamento do Centro Municipal de Educação Infantil Vila Areião.
 
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses,  contados a partir da data de
sua assinatura.  
7.V ALOR: A CONTRATANTE pagará ao CONTRATADO o aluguel mensal no  valor de R$ 
3.500,00 (três mil e quinhentos reai s), perfazendo o valor glob al de R$ 42.000,00 (quarenta e 
dois mil reais).  
8. Processo: BEE n° 47581Secretaria Municipal de Educ ação  
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário  
74610‐060 ‐ Goiânia/GO ‐ Telefone: (62) 3524‐8905   
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 047/2019  
1. DATA DA
 ASSINATURA: 10/12/2022
2. CONTRATANTE:  MUNICÍPIO DE GOIÂNIA através da SECRETARIA MUNICIPAL DE
EDUCAÇÃO.  
3. CONTRATADA:  UNIVERSIDADE FEDERAL DE JUIZ DE FORA
4. SIGNATÁRIOS : Wellington de Bessa Oliveira, Secretário Municipal de Educaçã o, e o Sr.
Marcus Vinícius David reitor da U niversidade Federal de Juiz de Fora  
5. OBJETO: Constitui objeto do presente Termo Aditivo a prorrogação do Contrato nº
047/2019, por mais 21 (vinte e um) meses e 27 (vinte e sete) di as, a contar do dia 12(doze) de 
janeiro de 2022.  
6. DOS V ALORES: O valor global anual deste contrato é de R$ 4.240.664,39 (quatr o milhões,
duzentos e quarenta mil e seiscentos e sessenta e quatro reais e trinta e nove centavos).  
7. DA RATIFICAÇÃO:  Ratificam-se as demais cláusula s e condições inicialmente pact uadas
no Contrato Original.  
8.PROCESSO: 89468469  Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100191 
DATA: 02/08/2021. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202100191 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 02/08/2021 a 01/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze mil quinhentos e noventa reais e oitenta 
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e NICIANE PEREIRA, CPF n. 575.681.701-87. 
PROCESSO n. 87664520. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100574 
DATA: 24/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100574 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 24/08/2021 a 23/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e FABRICIA LOPES DE LACERDA QUEIROZ, CPF n. 012.632.101-98. 
PROCESSO n. 88062329. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100580 
DATA: 24/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100580 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 24/08/2021 a 23/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e THAINA LEMES CANTUARIA, CPF n. 702.722.011-38. 
PROCESSO n. 88110285. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100586 
DATA: 26/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100586 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 26/08/2021 a 25/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e KELLY ANDRADE OLIVEIRA, CPF n. 983.441.291-68. 
PROCESSO n. 88110391. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100687 
DATA: 01/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100687 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 01/09/2021 a 31/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze mil quinhentos e noventa reais e oitenta 
centavos).  
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e FLAVIO HENRIQUE DE SOUSA, CPF n. 817.405.731-53. 
PROCESSO n. 88187563. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100705 
DATA: 25/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100705 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 25/08/2021 a 24/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e ELIUDES TORRES DOS SANTOS, CPF n. 020.370.313-86. 
PROCESSO n. 88085973. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100715 
DATA: 01/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100715 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 01/09/2021 a 31/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e KATIA NUNES DOS SANTOS, CPF n. 023.870.701-60. 
PROCESSO n. 88203518. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100721 
DATA: 27/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100721 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 27/08/2021 a 26/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze mil quinhentos e noventa reais e oitenta 
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e GLEICY RIBEIRO DA SILVA CAETANO, CPF n. 007.361.661-30. 
PROCESSO n. 88129873. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100865 
DATA: 17/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100865 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 17/09/2021 a 16/09/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e JULYENE ABREU VIEIRA CRUZ, CPF n. 037.706.141-78. 
PROCESSO n. 88364244. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100866 
DATA: 17/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100866 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 17/09/2021 a 16/09/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e DYENE BESSA DE MELO, CPF n. 027.193.561-82. 
PROCESSO n. 88365232. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100873 
DATA: 17/09/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100873 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 17/09/2021 a 16/09/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e CLEIDE ALVES DA SILVA GOIAS, CPF n. 530.616.161-87. 
PROCESSO n. 88374053. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100987 
DATA: 02/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100987 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 02/08/2021 a 01/08/2021. 
VALOR CONTRATUAL: R$ 15.590,90  (Quinze mil e quinhentos e noventa  e  oitenta 
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LOURDES ROSA FERREIRA MAGALHAES, CPF n. 574.288.751.53 . 
PROCESSO n. 87476600. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202100996 
DATA: 02/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202100996 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 02/08/2021 a 01/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze mil e quinhentos e noventa reais e oitenta  
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e GEANE ALVES DA SILVA, CPF n. 001.702.421-88. 
PROCESSO n. 87482235. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101015 
DATA: 02/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101015 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 02/08/2021 a 01/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze mil e quinhentos e noventa reais e oitenta  
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e SANDRA MARA DOS SANTOS, CPF n. 907.593.621-49. 
PROCESSO n. 87484602. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101057 
DATA: 06/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101057 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 06/08/2021 a 05/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze mil e quinhentos e noventa reais e oitenta  
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e LUCILEIDE PEREIRA DA SILVA, CPF n. 034.241.831-99. 
PROCESSO n. 87859258. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101081 
DATA: 02/08/2021. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202101081 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 02/08/2021 a 01/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e três mil vinte e três reais e trinta e t rês 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e EVILENE MACIEL DE BRITO, CPF n. 816.155.151-00. 
PROCESSO n. 87716252.    Secretaria Municipal de Educação 
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905 http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com   EXTRATO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 202101089 
DATA: 18/08/2021. 
O B J E T O :  O  c o n t r a t o  p o r  1 2  m e s e s  p a r a  p r e s t a ç ã o  d e  s e r v i ç o s  à  S e cretaria Municipal de 
Educação - SME. 
VIGÊNCIA CONTRATUAL : 18/08/2021 a 17/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vinte e três reais e trinta e três 
centavos). 
CARGO: Profissional de Educação II. 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e STAEL LOPES MARTINS , CPF n. 787.960.081-72. 
PROCESSO n. 87976637. 
   Secretaria Municipal de Educação 
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905 http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com   EXTRATO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 202101099 
DATA: 13/08/2021. 
O B J E T O :  O  c o n t r a t o  p o r  1 2  m e s e s  p a r a  p r e s t a ç ã o  d e  s e r v i ç o s  à  S e cretaria Municipal de 
Educação - SME. 
VIGÊNCIA CONTRATUAL : 13/08/2021 a 12/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil vinte e três reais e trinta e três 
centavos). 
CARGO: Profissional de Educação II. 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e MÁRCIA REGINA DAS NEVES ALMEIDA , CPF n. 
824.025.311-34. 
PROCESSO n. 87922006. 
Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101101 
DATA: 12/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101101 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 12/08/2021 a 11/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta seis mil vinte três reais e trinta e três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA JOSE AMARANTE DOS SANTOS, CPF n. 728.489.951-49. 
PROCESSO n. 82210202. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101129 
DATA: 13/08/2021. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202101129 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 13/08/2021 a 12/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e MARIA APARECIDA DE PAULA AMORIM, CPF n. 467.102.641-49. 
PROCESSO n. 87926435. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101151 
DATA: 13/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101151 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 13/08/2021 a 12/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e  SIRLEY MARA GAMA DE MELO, CPF n. 834.447.261-04. 
PROCESSO n. 87921506. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101217 
DATA: 06/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101217 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 06/08/2021 a 05/08/2022. 
VALOR CONTRATUAL: R$ 14.666,67 (Quatorze mil e seiscentos e sessenta e seis reais  e  
sessenta e sete centavos).  
CARGO: AGENTE DE APOIO EDUCACIONAL . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e DORIVAN GONCALVES LISBOA, CPF n. 471.206.061-15. 
PROCESSO n. 87854493. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101232 
DATA: 02/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101232 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 02/08/2021 a 01/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze  mil e quinhentos e noventa reais  e oiten ta  
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e EVANIR DOS SANTOS SILVA, CPF n. 999.725.061-34. 
PROCESSO n. 87491587. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101334 
DATA: 02/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101334 por 12 meses,  para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 02/08/2021 a 01/08/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze  mil e quinhentos  e noventa reais  e oite nta 
centavos ).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e EMILIA VITORIA MODESTO TEIXEIRA, CPF n. 704.569.911-58. 
PROCESSO n. 87483380. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101466 
DATA: 20/10/2021. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202101466 por 12 meses,   para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 20/10/2021 a 19/10/2022. 
VALOR CONTRATUAL: R$ 15.590,80 (Quinze mil quinhentos e noventa reais e oitenta 
centavos).  
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS . 
CONTRATANTES: MUNICÍPIO DE GOIÂN IA, por intermédio da SECRETARI A  MUNICIPAL 
DE EDUCAÇÃO e PATRICIA GOMES PINTO BARBOSA, CPF n. 000.291.701-76. 
PROCESSO n. 88789326. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202102073 
DATA: 17/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202102073 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 17/08/2021 a 16/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LORENNA PEREIRA DA SILVA, CPF n. 043.365.021-45. 
PROCESSO n. 87957845. Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202102180 
DATA: 13/08/2021. 
OBJETO: O Contrato de Trabalho por Tempo Determinado n. 202102180 por 12 meses, para 
prestação de serviços à Secretaria Municipal de Educação - SME.  
VIGÊNCIA CONTRATUAL: 13/08/2021 a 12/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis mil e vinte e três reais e trinta e  três 
centavos).  
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e LEIDIENE FERNANDES LIMA, CPF n. 052.271.086-76. 
PROCESSO n. 87923711. Secretaria Municipal de Educação 
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905 http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com   EXTRATO DO 1.º TERMO  ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 202100586 
ACRÉSCIMO DE CARGA HORÁRIA  
DATA: 26/08/2021. 
OBJETO: O acréscimo de 30h ao Cont rato para prestação de serviç os à Secretaria Municipal de 
Educação - SME. 
VIGÊNCIA CONTRATUAL: O Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das partes, iniciando-se em 
26/08/2021. CARGO: Profissional de Educacao II. CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e KELLY ANDRADE OLIVEIRA , CPF n. 983.411.291-68. 
PROCESSO n. 88110391. 
Secretaria Municipal de Educação 
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905 http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com   EXTRATO DO 1.º TERMO  ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 202100866 
ACRÉSCIMO DE CARGA HORÁRIA  
DATA: 17/09/2021. 
OBJETO: O acréscimo de 30h ao Cont rato para prestação de serviç os à Secretaria Municipal de 
Educação - SME. 
VIGÊNCIA CONTRATUAL: O Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das partes, iniciando-se em 
17/09/2021. CARGO: Profissional de Educacao II. CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e DYENE BESSA DE MELO , CPF n. 027.193.561-82. 
PROCESSO n. 88365232. 
Secretaria Municipal de Educação 
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905 http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com   EXTRATO DO 1.º TERMO  ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 202101089 
ACRÉSCIMO DE CARGA HORÁRIA  
DATA: 18/08/2021. 
OBJETO: O acréscimo de 30h ao Cont rato para prestação de serviç os à Secretaria Municipal de 
Educação - SME. 
VIGÊNCIA CONTRATUAL: O Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das partes, iniciando-se em 
18/08/2021. CARGO: Profissional de Educacao II. CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e STAEL LOPES MARTINS , CPF n. 787.960.081-72. 
PROCESSO n. 87976637. 
Secretaria Municipal de Educação 
Rua 227‐A, N. 331, Qd. 67‐D, Setor Leste Universitário 
74610‐060, Goiânia‐GO, telefone: (62) 3524‐8905 http://www.sme.goiania.go.gov.br  ‐ smegoianiagabinete@gmail.com   EXTRATO DO 1.º TERMO  ADITIVO DO CONTRATO DE TRABALHO 
POR TEMPO DETERMINADO N. 202101099 
ACRÉSCIMO DE CARGA HORÁRIA  
DATA: 13/08/2021. 
OBJETO: O acréscimo de 30h ao Cont rato para prestação de serviç os à Secretaria Municipal de 
Educação - SME. 
VIGÊNCIA CONTRATUAL: O Termo Aditivo terá a mesma vigência do C ontrato ou até que o 
acréscimo de carga horária seja re scindido por qualquer uma das partes, iniciando-se em 
13/08/2021. CARGO: Profissional de Educacao II. CONTRATANTES: MUNICÍPIO DE GOIÂNI A, por intermédio da SECRETARI A 
MUNICIPAL DE EDUCAÇÃO e MÁRCIA REGINA DAS NEVES ALMEIDA , CPF n. 
824.025.311-34. 
PROCESSO n. 87922006. 
R. T‐53, nº 55 ‐ Setor Marista, Goiânia‐ GO CEP: 74150‐310 
e‐mail: gabinetedoesporte@gmail.com RETIFICAÇÃO 
DESPACHO N° 03/2022 – SMESP/SECGER 
(Publicado na E
dição n° 7694 do Diário Oficial do Município de 09 de dezembro de 
2021). 
             No despacho,  onde se lê: 
              “Fundamentado nas atribuições legais e regulament ares, em conformidade com 
a Lei Complementar n°14133, de 1 de abril de 2021, Art.75, II, reconheço a Dispensa 
de Licitação relativa ao processo nº 89324084, conforme Parecer  Jurídico anexado ao 
processo referente à contratação da empresa – “ LCK UNIFORMES EIRELI - ME, 
CNPJ N° 28.777.033/0001-61”, no valor de R$ 49.936,00 (Quarenta e nove mil 
novecentos e trinta e seis reais ), para a contratação de empre sa responsável pela 
confecção dos uniformes para atender a Sec retaria Municipal dos Esportes – SMESP”. 
          Leia-se: 
              “Fundamentado nas atribuições legais e regulament ares, em conformidade com 
a Lei Complementar n°14133, de 1 de abril de 2021, Art.75, II, reconheço a Dispensa 
de Licitação relativa ao processo nº 89324084, conforme Parecer  Jurídico anexado ao 
processo referente à contratação da empresa – “ LCK UNIFORMES EIRELI - ME, 
CNPJ N° 28.777.033/0001-61”, no valor de R$ 49.936,00 (Quarenta e nove mil 
novecentos e trinta e seis reais ), para a contratação de empre sa responsável pela 
aquisição dos uniformes para atender a Sec retaria Municipal dos Esportes – SMESP”. 
              Goiânia,21 de janeiro de 2022. 
ÁLVARO ALEXANDRE CAMARGO DA SILVA 
Secretário Municipal dos Esportes Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal          
Despacho n°  128-2021 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
JCR Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 
Processo  
: 86378531 
Requerente : Superintendência de Adm. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2022/00000/ 002297 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 128/2022/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2021 – 
PESSOA FÍSICA , no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
010 de 21 de janeiro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais  médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 ANA FLAVIA HENRIQUE ACCIOLI MARTINS 
SOARES  021.318.041-30  ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
02 MARIA PIRES DE OLIVEIRA SANTOS  041.422.821-90  ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
03 JULIANA CARVALHO GONÇALVES  700.925.601-21  ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
04 AMANDA RASSI  751.277.331-53  ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
05 CAMILA DI CARLA ARAUJO COSTA  114.151.276-97  ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
06 JESSICA MADI KALUF  033.257.521-79  ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
07 MICHELLE KAREN CARDOSO CARVALHO  701.609.861-33  ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
GABINETE
 DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
20 dias do mês de janeiro de 2022. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ABAJ 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0505/2021 – 5 º TERMO ADITIVO AOS CONTR ATOS POR TEMPO DETERMINADO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos Contratos de Trabalho por Tempo Determinado:  
Processo Nº 
Contrato Nome Cargo Prorrogação 
Início Término 
74179495 358/2018 MARIA NEUSA NOGUEIRA TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
74357024 463/2018 RAINY LAICY FERREIRA SANTANA ENFERMEIRO 01/07/2021 31/12/2021 
74597688 535/2018 GESLEI GARCIA DA COSTA TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
74179681 323/2018 MICHELLY DE SOUSA BORGES ENFERMEIRO 01/07/2021 31/12/2021 
75986696 1053/2018 DELCI FERREIRA DE CARVALHO EDUCADOR SOCIAL 01/07/2021 31/12/2021 
74596797 539/2018 BRUNO DAS GRAÇAS PINHEIRO DE
OLIVEIRA TÉCNICO DE LABORATÓRIO 01/07/2021 31/12/2021 
74179746 334/2018 TALITA ROSA DORNELES PALEARI ENFERMEIRO 01/07/2021 31/12/2021 
73873924 238/2018 HORLANDO LIMA COSTA TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
74178723 388/2018 VALÉRIA NEVES RAMOS TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
73874238 240/2018 FERNANDA DE FREITAS REIS COSTA TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ABAJ 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0510/2021 – 5 º TERMO ADITIVO AOS CONTR ATOS POR TEMPO DETERMINADO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos Contratos de Trabalho por Tempo Determinado:  
Processo Nº 
Contrato Nome Cargo Prorrogação 
Início Término 
75636067 998/2018 LEYLA YOKO HARADA HIKIGI ENFERMEIRO 01/07/2021 31/12/2021 
74904491 765/2018 OLÍVIA ALVES DA SILVA VIEIRA EDUCADOR SOCIAL 01/07/2021 31/12/2021 
75637225 957/2018 CYNARA ALVES PEREIRA ENFERMEIRO 01/07/2021 31/12/2021 
74086292 288/2018 CARLOS ALBERTO FERREIRA DE SOUSA TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
74904343 762/2018 RAFAEL MENDONÇA BARROS MUSICOTERAPEUTA 01/07/2021 31/12/2021 
74359612 606/2018 LUCIANA MAIA DA ROCHA BIOMÉDICO 01/07/2021 31/12/2021 
74357148 496/2018 SÍLVIA AMÁLIA GOMES BETTANIN ENFERMEIRO 01/07/2021 31/12/2021 
74088171 262/2018 ISABEL DE JESUS PEREIRA ENFERMEIRO 01/07/2021 31/12/2021 
74088481 265/2018 KÊNIA PAULA DE LIMA ENFERMEIRO 01/07/2021 31/12/2021 
74361668 461/2018 VANEIDE ALVES DA CRUZ TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal ABAJ 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com SECRETARIA MUNICIPAL DE SAÚDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0503/2021 – 6 º TERMO ADITIVO AOS CONTR ATOS POR TEMPO DETERMINADO  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação dos Contratos de Trabalho por Tempo Determinado:  
Processo Nº 
Contrato Nome Cargo Prorrogação 
Início Término 
74085954 282/2018 RENATA MACHADO LELES FARMACÊUTICO 01/07/2021 31/12/2021 
74087809 259/2018 DANIELA SANTIAGO NUNES ENFERMEIRO 01/07/2021 31/12/2021 
74085784 266/2018 LEILIANA ARAÚJO DA SILVA TOMÉ ENFERMEIRO 01/07/2021 31/12/2021 
73873746 236/2018 ANA MARIA LOURENÇO DE JESUS TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
73874475 243/2018 DIVINA SIQUEIRA ROSA DE CARVALHO TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
73874483 244/2018 LÚCIA HELENA ABADIA DE OLIVEIRA
MENDONÇA CAIADO TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
74179894 337/2018 PEDRO MANOEL MAYKON SOARES DA
SILVA TÉCNICO DE ENFERMAGEM 01/07/2021 31/12/2021 
74359892 469/2018 ALEX NOGUEIRA DE SOUZA ENFERMEIRO 01/07/2021 31/12/2021 
73874351 227/2018 CLÊNIA RIBEIRO DE FARIA ENFERMEIRO 01/07/2021 31/12/2021 Rua 74, nº 423, Setor Central  –CEP: 74045‐020 ‐Goiânia  –GO 
Fone: (62) 3524‐2933/ 2934  
E‐mail: secmulher@goiania.go.gov.br  
PORTARIA Nº 002/2022 
A SECRET
ÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES , no uso 
de suas atribuições legais e regulamentares, conforme estabelec e o Art. 7º, inciso III, do Regimento 
Interno desta Secretaria, ora ap rovado pelo Decreto Municipal n.º 608, de 25 de janeiro de 2021;  
RESOLVE: 
Art. 1º – 
Designar a servidora Analú Borges do Nascimento, matrícula 13 83191, 
Gerente da Secretaria-Geral, para, cumulativa e interinamente, responder pela Chefia de Gabinete 
da Secretaria Municipal de Políticas para as Mulheres, em subst ituição ao servidor Honório Ângelo 
da Rocha, matrícula 857394, Chefe de Gabinete, por motivo de férias no período de 24/01/2022 a 
07/02/2022 (15 dias). 
Art. 2º – Durante o período supracitado, a servidora substituta assinar á todos os 
documentos de responsabilidade desta Chefia, bem como desempenh ará todas as atribuições 
necessárias ao bom funcionamento do departamento. 
Art. 3º – Esta Portaria entrará em vigência a partir de 24 de janeiro d e 2022.
GABINETE DA SECRETÁRIA MUNICIPAL DE POLÍTICAS PARA AS MULHERES,  aos 
20 dias do mê
s de janeiro de 2022.  
TATIANA LEMOS 
Secretária Municip
al de Políticas para as Mulheres Secretaria Municipal de Políticas para as MulheresInstituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 ipsm@goiania.go.gov.br
 
PORT
ARIA Nº 065, DE 21 DE JANEIRO DE 2022 
O PRESIDENTE  DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à vista 
do disposto no Art. 40, § 7º e § 8º, da Constituição Federal de  1988, e nos artigos 100, I; 116 e 121, 
caput e incisos, da Lei Complem entar Municipal n.º 312/2018, qu e reestrutura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Conceder pensão por morte em favor de Célio Ataíde de Souza Neto , 
inscrito no CPF sob o n.º 045.680.661-07, filho maior inválido da ex-servidora Célia Maria de 
Sousa , matrícula n° 9083-01, inscrita no CPF sob o n° 133.746.131-87, aposentada no cargo de 
Assistente Administrativo, N ível III, Referência “J”.  
Parágrafo único. A pensão de que trata este artigo será compost a pelas seguintes 
parcelas mensais: Vencimento: R$ 1.379,80  (um mil, trezentos e seten ta e nove reais e oitenta 
centavos); Adicional por Tempo de Serviço - Quinquênios (06): R$ 827,88  (oitocentos e vinte e 
sete reais e oitenta e oito centavos) e  Estabilidade Econômica: R$ 321,94 (trezentos e vinte e um 
reais e noventa e quatro centavos), a serem reajustados para pr eservar-lhes, em caráter permanente, 
o valor real, conforme critérios estabelecidos em lei, em conso nância com o Art. 40, § 8º, da
Constituição Federal de 1988, nos termos do processo GED n.º 00 00958/2020. 
Art. 2.° O pensionista Célio Ataíde de Souza Neto  será representado pela sua irmã e 
curadora, Cynthia Maria Ataíde de Souza Manso , inscrita no CPF sob o nº 020.641.421-85. 
Art. 3.º Por força do disposto no Art. 130, caput, da Lei Compl ementar Municipal 
nº 312/2018, o pensionista em tela, até que complete os 75 (set enta e cinco) anos de idade, deverá 
submeter-se anualmente a períci a oficial em saúde a cargo do GO IANIAPREV . 
Art. 4.° Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo seus 
efeitos a 22 (vinte e dois) de setembro de 2020 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  21  dias  do mês 
de janeiro de 2022. 
FERNANDO OLINTO MEIRELLES
Presidente   Instituto de Previdê
ncia dos Servidores do Município de Goiân ia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br       PORTARIA Nº 066, DE 21 DE JANEIRO 2022  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à  vista do disposto no Art. 40, § 1º, I, d a Constituição Federal de 1988, c/c 
Art. 102 da Lei Complementar Municipal n.º 312/2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidor es Públicos do Município de Goiânia, 
RESOLVE: 
Art. 1.º Aposentar o servidor Wa nderlei Duarte de Oliveira , matrícula nº 
560073-01, inscrito no CPF sob o n.º 332.013.901-00, no cargo d e cargo de Motorista, Grau 7, 
Referência “B”, por ter sido cons iderado definitivamente incapa z para o serviço público. 
Parágrafo único. Os proventos da aposentadoria a que se refere este a rtigo serão 
integrais calculados pela média aritmética de 80% (oitenta por cento) das maiores remunerações 
utilizadas como base de contribuições à Previdência, no Valor Total de R$ 4.505,80  (quatro mil, 
quinhentos e cinco reais e oitenta centavos) mensais, a serem r eajustados para preservar-lhes, em 
caráter permanente, o valor real , conforme critérios estabeleci dos em lei, em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do p rocesso n.º 6.612.441-0/2016. 
Art. 2.º Por força do disposto no Art. 130, caput, da Lei Compl ementar 
Municipal 
nº 312/2018, a aposentada em tela, até que complete o s 75 (setenta e cinco) anos de 
idade, deverá submeter-se anualmente a perícia oficial em saúde  a cargo do GOIANIAPREV . 
Art. 3.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINET
E DA PRESIDÊNCIA DO GOIANIAPREV , aos 21 dias do mês 
de janeiro de 2022. 
FERNANDO OLINTO MEIRELLES  
        Presidente  Programa de Defesa do Consumidor  
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 PROCESSO: BEE n º 44198 
ÓRGÃO: PROGRAMA DE D
EFESA DO CONSUMIDOR 
ASSUNTO: AQUISIÇÃO DE TE NDA PERSONALIZADA, 3MX3M, 
SANFONADA, DOBRÁVEL, PORTÁTI L PARA O PROGRAMA DE DEFESA 
DO CONSUMIDOR-PROCON GOIÂNIA . 
RETIFICAÇÃO de ATO DE DISPENS A DE LICITAÇÃO N° 07/2021, DE 31 D E 
AGOSTO DE 2021 
(Publicado na edição nº 7.628 do Diário Oficial do Município de  31 de agosto de 2021) 
No Ato 
de Dispensa de Licitação, onde se lê : ‘’Parecer Jurídico nº 1631/2021 da 
Chefia da Advocacia Setorial deste órgão, bem como o fundamento  no artigo 75, inciso 
I e II da Lei Federal nº 14.133/21’’. 
Leia-se: ‘’Parecer Jurídico n° 2882/2021 da Chefia da Advocacia Setorial  deste 
órgão, bem como o fundamento no artigo 24, II da Lei n° 8.666/93 e Decreto n° 
7.892/13’’. 
Programa de Defesa do Consumidor- PROCON , aos dezessete dias do mês de 
janeiro de 2022. 
Carolina Alves Luiz Pereira  
PRESIDENTE  
PROCON GOIÂNIA  Programa de Defesa do Consumidor  
Av. Tocantins, n°191 – Qd. 17 Lt. 27 Setor  Central, 
Goiânia – GO. CEP: 74015‐010 – Tel.: 55 62 3524‐2352 PROCESSO: BEE n º 44200 
ÓRGÃO: PROGRAMA DE D
EFESA DO CONSUMIDOR 
ASSUNTO: CONFECÇÃO DE UNIFORMES PARA ATENDER OS 
SERVIDORES DO PROGRAMA DE  DEFESA DO CONSUMIDOR.  
RETIFICAÇÃO DE ATO DE DISPENS A DE LICITAÇÃO N° 08/2021, DE 31 DE 
AGOSTO DE 2021 
(Publicado na edição nº 7.628 do Diário Oficial do Município de  31 de agosto de 2021) 
No Ato 
de Dispensa de Licitação, onde se lê : ‘’Parecer Jurídico nº 1633/2021 da 
Chefia da Advocacia Setorial deste órgão, bem como o fundamento  no artigo 75, inciso 
I e II da Lei Federal nº 14.133/21’’. 
Leia-se: ‘’Parecer Jurídico n° 2883/2021 da Chefia da Advocacia Setorial  deste 
órgão, bem como o fundamento no artigo 24, II da Lei n° 8.666/93 e Decreto n° 
7.892/13’’. 
Programa de Defesa do Consumidor- PROCON , aos dezessete dias do mês de 
janeiro de 2022. 
Carolina Alves Luiz Pereira  
PRESIDENTE  
PROCON GOIÂNIA  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPA
L DE TURISMO , EVENTOS E LAZER - AGETUL 
PORTARIA Nº 003/2022 
Cessa Portaria anterior e designa como 
gestor e fiscais do contrato, referente ao 
processo abaixo relaci onado, os servidores a 
que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER, no uso de suas atribuições legais, tendo em vista o disposto no artigo 59, da Lei 
Complementar nº 335, de 01 de janeiro de 2021 e artigo 7, do Re gimento Interno desta 
Autarquia, aprovado pelo Decreto nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei nº 8.666/93 e do 
artigo 3º, XXI, da Instrução N ormativa nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário O ficial do Município nº 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º. Cessar a Portaria n° 021 de 07 de maio de 2021;  
Art. 2º. Designar os servidores para acompanhar e fiscalizar o contrato  n º  
043/2020 oriundo do Processo BEE 18840/2019, cujo objeto é a co ntratação de empresa 
especializada para prestação de serviços continuados a serem ex ecutados no âmbito do Parque 
Mutirama de manutenção preventiva, preditiva e corretiva das atrações, com fornecimento de 
mão de obra exclusiva (mecânico industrial, eletricista industr ial, auxiliar de mecânico, 
auxiliar de eletricista, etc), c om os respectivos fardamentos e EPI’s, fornecimento de 
materiais, peças de reposição e serviços complementares e adequ ação às Normas Técnicas 
NR-10, NR-12, NR-23, NBR 15926, es tabelecendo novos protocolos de manutenção e 
adequação à Legislação vigente, conforme condições e especifica ções estabelecidas no Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
instrumento do edital do Pregão Eletrônico nº 045/2020 e seus A nexos , nos termos dos 
dispositivos legais supracitados.  
Art. 3º. Designar os servidores abaixo, para exercerem as funções de Ge stor(a) e 
Fiscal do contrato indicado no a rt. 2º desta Portaria:  
 GESTOR(A): JOSIMAR AMÉRICO DE SOUSA, matrícula nº 836443, CPF 
nº 532.309.731-00, ocupante do cargo de Assessor Especial Técni co 2 – AET2, lotado no 
Gabinete do Presidente na Agência de Turismo, Eventos e Lazer-A GETUL.  
FISCAL: ÍTALLO COSTA GOMES, matrícula nº 1454781, CPF nº 
037.637.801-81, ocupante do cargo de Supervisor Administrativo do Parque Mutirama, lotado 
na Agência Municipal de Turismo, Eventos e Lazer - AGETUL. 
FISCAL: BRUNO VIEIRA DA MATA, matrícula nº 1450913-01, CPF nº 
013.132.851-45, ocupante do cargo de Assessor Especial Técnico 2 – AET2, lotado na 
Agência Municipal de Turismo, Eventos e Lazer - AGETUL.  
Art. 4º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art. 5º. Esta Portaria entrará em vi gor na data da s ua assinatura. 
Dê ciência, cumpra-se e publique-se.   
GABINETE DO PRESIDENTE DA AGÊN CIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , aos 13 dias do mês de janeiro de 2022. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 1 de 20  PORTARIA Nº 006, DE 07 DE JANEIRO DE 2022 – VPR/DIRAF 
Institui e regulamenta os procedimentos 
relacionados a Gestão de Recursos 
Humanos, Admissão, Lançamentos em 
Folha de Pagamento, Demissão, Cessão de 
empregados da Companhia de Urbanização 
d e  G o i â n i a  –  C O M U R G  e  d á  o u t r a s  
providências. 
OS DIRETORES VICE-PRESIDE NTE E ADMINISTRATIVO e 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, no 
uso de suas atribuições que lhes conferem o Estatuto Social da empresa, 
R E S O
L V E M
Art. 1º Estabelecer o regulamento para a Gestão de Recursos Humanos da 
Companhia de Urbaniza ção de Goiânia – COMURG. 
CAPÍTULO I 
DISPOSIÇÕES PRELIMINARES 
Art. 2º O presente regulamento tem abrangência no âmbito de toda Compan hia de 
Urbanização de Goiânia – COMURG, submetendo-se a este, todo vín culo empregatício, 
efetivo ou comissionado, ativo ou afastado, com lotação na Comp anhia ou cedido aos órgãos 
da Administração Pública (munici pal, estadual e federal). 
Art. 3º O Regulamento tem por objetivo a criação de procedimentos para o 
desenvolvimento das atividades relacionadas a Gestão de Recurso s Humanos, estabelecendo 
padronização nos atos realizados, transparência, celeridade e s egurança aos empregados e à 
empresa. 
CAPÍTULO II 
DO SISTEMA DE GESTÃO DE RECURSOS HUMANOS 
Art. 4º O Sistema de Gestão de Recursos Humanos da Companhia de 
Urbanização de Goiânia – COMURG, tem como finalidade o gerencia mento de todo o 
recurso de pessoal da empresa,  garantindo a aplicação da legisl ação vigente, normas coletivas 
sindicais, dos direitos e devere s dos empregados e da empresa. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 2 de 20   Art. 5º O controle, alimentação, gerenciamento e acesso, será de compet ência 
exclusiva da Diretoria Administrativa/Financeira, por meio de s eus departamentos 
especialmente designados  para tal fin alidade. 
 Art. 6º A operacionalização do Sistema ocorrerá exclusivamente por empr egados 
devidamente treinados e habilitados, podendo ser objeto de deli beração da Diretoria 
Administrativa/Financeira a autorização ou revogação de acesso ao Sistema. 
§ 1º  Na operacionalização do Sistema deverão ser observadas a s disposições
legais acerca da proteção de dados , bem como as normativas inte rnas da Companhia. 
§ 2º Os empregados habilitados a operacionalizar o Sistema são  r esponsáveis pelo
exercício da atividade de tratamento de dados, sendo aplicáveis  as disposições legislativas, 
bem como a responsabilização administrativa nos casos de infraç ões e/ou violações acerca do 
tratamento irregular de dados , garantindo o contraditório e a ampla defesa. 
CAPÍTULO III 
DA ADMISSÃO DE PESSOAL 
 Art. 7º Compreende a admissão de pessoal, todo ato de contratação de 
profissionais para compor o Quadro de Pessoal da Companhia de Urbanização de Goiânia – 
COMURG. 
 Art. 8º A admissão de pessoal efetivo ocorrerá mediante aprovação em co ncurso 
público de provas e/ou concurso público de provas e títulos, co nforme regulamento próprio, 
sendo aplicáveis as demais normas e procedimentos naquilo que c ouber. 
Art. 9º A admissão de pessoal comissionado deverá obedecer o disposto n as 
normativas internas, bem como os  cargos e salários praticados a tualmente, até a implantação 
definitiva do Plano de Cargos e Salários da Companhia de Urbanização de Goiânia – 
COMURG e nas seguintes disposições: 
§ 1º A unidade solicitante deverá providenciar “Solicitação de  Pessoal” (ANEXO
I) em via única, especificando os dados da contratação, os requ esitos necessários para a vaga e
a justificativa da contratação, contento aprovação do Diretor d a Área, e posteriormente deverá 
encaminhar à Gerência de Recursos Humanos. 
§ 2º Estando aprovada a contratação, deverá o candidato aprese ntar a seguinte
documentação, para fins de verificação acerca da possibilidade de admissão: 
a)Cópia da Carteira de Identidad e (este não pode ser substituído pela CNH ou
qualquer outro);
b)Cópia do CPF;
c)Cópia do Certificado de Res ervista (Masculino);Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 3 de 20  d)Cópia das Páginas 1 e 2 da  Carteira de Trabalho;
e)Espelho do PIS;
f)Cópia do Título de Eleitor;
g)Cópia do Comprovante de Votação 1° e 2° Turno;
h)Cópia do Comprovante de endereço recente com CEP da rua;
i)Extrato da Conta Corrente;
j)Cópia do Comprovante de Escolaridade;
k)Cópia da Certidão de Casamento com CPF (casado);
l)Cópia da Certidão de Divór cio com CPF (divorciado);
m)Para os dependentes:
i.Certidão de Nascimento (com CPF);
ii.Cartão de vacina para crianças de 0 a 6 anos;
iii.Acima de 6 anos trazer  declaração escolar;
n)01 Foto 3x4;
o)CNH (Somente para cargo de motorista);
p)Certidão Negativa do Cartório D istribuidor Cível Estadual;
q)Certidão Negativa do Cartório Dis tribuidor Criminal Estadual;
r)Certidão Negativa Cível e Criminal da Justiça Federal;
s)Certidão Negativa da Justiça Eleitoral;
t)Certidão Negativa de Contas do T ribunal de Contas da União;
u)Certidão Negativa de Contas do T ribunal de Contas Estadual;
v)Certidão Negativa de Contas do T ribunal de Contas Municipal;
§ 4º Tendo sido apresentada a documentação necessária, o candi dato será
encaminhado para realização do exame admissional junto ao Servi ço Especializado em 
Engenharia de Segurança e Medicina do Trabalho – SESMT, para avaliação das condições de 
saúde física e mental perante o Médico do Trabalho, para emissã o do Atestado de Saúde 
Ocupacional – A.S.O.;  
§ 5º Recebendo o atestado admissional será editado o ato de co ntratação, mediante
Portaria, a produzir efeitos dois dias após a data de sua assin atura, devendo ser encaminhada 
imediatamente à Gerência de Recu rsos Humanos a fim de efetuar o s procedimentos e 
lançamentos pertinentes ao cadastro, registro e anotações. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 4 de 20  § 6º Somente após a realização dos procedimentos formais poder á o empregado
iniciar as atividades para o qual fora adimitido, deste modo, e stando inserido no quadro de 
pessoal da empresa; 
§ 7º O procedimento de admissão deverá ocorrer anteriormente a o 15º (décimo
quinto) dia do mês, em caso contrário, deverá o empregado ser c ientificado que o pagamento 
referente ao período trabalhado após a data especificada, ocorr erá na Folha de Pagamento 
subsequente. 
CAPÍTULO IV 
DA INTEGRAÇÃO 
Art. 10 A integração tem por objetivo inserir os novos empregados no co ntexto da 
empresa, proporcionando aprendizado e conhecimento nos âmbitos operacionais e 
comportamentais, para que no decorrer do desempenho de suas fun ções, possam ser parte 
integrante e responsável pela sua atividade  e seu local de tra balho, sendo tais competências 
da Gerência de Recursos Humanos. 
Art. 11 A integração:  
I – Apresentar ao empregado a cultura da empresa, ferramentas de trabalho, 
diretrizes e normas institucionais, bem como seus benefícios no  âmbito da relação de 
emprego; 
II - promover o acolhimento do empregado com a apresentação da s dependências 
da empresa, bem como o próprio local de trabalho, buscando prop orcionar uma melhor 
relação entre o empregado e a Companhia; 
Art. 12 A integração será realizada de acordo com as boas práticas de Recursos 
Humanos, a fim de humanizar a relação do empregado e empregador , conforme estabelecido 
pelo setor competente. 
§ 1º O período de integração compreenderá também, treinamento do empregado
para o desempenho das atividades  para o qual fora  contratado, d evendo ser instruído acerca de 
procedimentos administrativos; operacionalização de sistemas; fluxos de trabalho e processos; 
organização e hierarquia da empresa, com a apresentação dos Est atutos Sociais da Empresa, 
Organograma, Regimento Interno; assinatura de Termos de Responsabilidade, entre outros documentos pertinentes ao desenvolvimento das atividades. 
Art. 13 Concluído o período de integração, o empregado será encaminhado  ao seu 
posto de trabalho. 
CAPÍTULO V 
DO CONTROLE DE FREQUÊNCIA Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 5 de 20  Art. 14 Compreende a  captação, a análise e o acompanhamento das horas 
trabalhadas diariamente por um empregado da Companhia. 
Art. 15  O registro de frequência será diário e obrigatório a todos os empregados, 
via de regra, mediante registro eletrônico “relógio de ponto”, através de leitura biométrica do 
empregado, nos horários disposto nas normativas internas, bem c omo os cargos e salários 
praticados atualmente, até a implantação definitiva do Plano de  C a r g o s  e  S a l á r i o s ,  e m  
consonância ao cargo e função exercidas pelo empregado, ou conf orme escala de trabalho 
elaborada pela chefia imediata do empregado. 
§ 1º Poderá ser adimitido outro meio de registro de frequência,  mediante
apresentação de justificativa e requerimento do Diretor da área  de lotação do empregado, 
além das possibilidades previstas no Art. 62 da CLT; 
§ 2º A frequência será apurada mensalmente, e os salários e dem ais vencimentos
pagos com base no registro e cumpr imento da jornada de trabalho ; 
§ 3° A Gerência de Pessoal encaminhará relatório para Gerência de Recursos
Humanos até o 16° (décimo sexto) dia de cada mês, com os nomes dos empregados que 
cumprirem menos de 90% de sua carga horária, que poderão sofrer  as sanções disciplinares 
cabíveis caso as faltas sejam injustificadas. 
Art. 16 As escalas de trabalho deverão ser encaminhadas à Gerência de P essoal 
no 1º (primeiro) dia útil do mês corrente, para fins de registr o e lançamento. 
Parágrafo Único. As alterações definitivas ou esporádicas da jo rnada de trabalho 
deverão ser comunicadas, formalmente, à Gerência de Pessoal, co m antecendência mínima de 
48 (quarenta e oito horas), devendo ser observadas a conformida de com as disposições legais 
e de convenções ou acordos coletivos de trabalho. 
Art. 17 Os intervalos intrajornada dever ão ser observados e concedidos,  e m  
consonância às disposições legais vigentes, de acordo com a jor nada de trabalho do 
empregado,  
permitindo sua redução nos cas os previstos no § 5º do Art. 71 da CLT. 
Art. 18 No controle de frequênc ia encontram-se compreendidas as variações 
ocorridas dentro da jornada de trabalho, conforme tabela de oco rrências de frequência – 
ANEXO II. 
Art. 19 São consideradas faltas justificadas, sem prejuízo de salário, as ausências 
amparadas na CLT e em convenções ou acordos coletivos de trabal ho. 
Art. 20 São consideradas faltas injustificadas, com prejuízo de salário , aquelas 
cujos motivos, apresentados pelo funcionário e analisados pelo chefe imediato, forem 
consideradas insuficientes para justificar o não comparecimento  ao trabalho, ap licando-se os 
descontos e/ou sanções disciplinares cabíveis, no que couber. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 6 de 20  Art. 21 Quando for necessário o empregado ausentar-se do trabalho, por qualquer 
motivo, deverá informar ao chefe imediato, se possível com ante cedência, e apresentar, 
quando do retorno documento comprobatório. 
Art. 22 A realização de horas extras so mente poderá ocorrer em casos de  
necessidade comprovada, excepciona lmente e com autorização form al e antecipada do Diretor 
de área, limitando-se a duas horas diárias. 
§ 1º O trabalho em folga e feriado é considerado hora extra, ex cetuando-se os
casos previstos em convenção ou acordo coletivo de trabalho, be m como os trabalhos em 
regime de escala, devend o ser observado o disposto no caput. 
Art. 23 As escalas de horas extras deve rão ser encaminhadas, sempre que  
possível, com antecedência mínima de 2 (dois) dias da sua reali zação, para a Gerência de 
Pessoal, para fins de conhecime nto e cálculo prévio de impacto de valores. 
Art. 24 Os empregados deverão observar o disposto no Art. 22, estando sujeitos, 
em caso de descumprimento, às sanç ões disciplinares aplicáveis. 
CAPÍTULO VI 
DOS AFASTAMENTOS 
Seção I  
Dos afastamentos por motivos médicos e odontológicos 
Art. 25 Compreende o período em que, por indicação de médico ou odontólogo 
assistente do empregado, é contraindicado o exercício de suas atividades laborais. 
Art. 26 Deverá ser observado o disposto n a legislação vigente, bem como  n a s  
Convenções e Acordos Coletivos de Trabalho, acerca do tema. 
Art. 27 O atestado apresentado pelo e mpregado, deverá conter: 
I – nome completo do empregado; 
II – data da consulta; 
III – período de afastamento; 
IV – assinatura e carimbo do médico ou dentista, com número de registro no 
conselho de classe. 
Art. 28 O empregado deverá comunicar o Diretor ou chefe imediato, acerc a das 
ausências motivadas por atendimentos médicos ou odontológicos c om antecedência, quando 
possível, ou até o primeiro dia de  afastamento, observadas as p articularidades de cada caso. 
§ 1º Sendo inviável a comunicação pessoal por parte do emprega do, poderá ser
formalizada por familiar ou outra pessoa que o possa fazer, de forma presencial ou Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 7 de 20  telerremota, junto ao departamento em que o empregado esta subo rdinado ou setor 
responsável pela gerência de pessoal. 
Art. 29 Nos afastamentos superiores a 15 (quinze) dias consecutivos, ou  
intercalados dentro de um período de 60 (sessenta) dias, motiva dos pela mesma patologia, o 
empregado será encaminhado para requerimento junto ao INSS, do benefício previdenciário 
de Auxílio-Doença.  
Art. 30 Os atestados deverão ser protocolados, exclusivamente, junto ao  Serviço 
Especializado em Engenharia de Segurança e Medicina do Trabalho  – SESMT, no prazo de 
48h (quarenta e oito horas) após sua emissão, sendo emitido comprovante de entrega do 
atestado ao empregado. 
§ 1º Em casos de atestados superiores ao período de 5 dias, o colaborador deverá
ser encaminhado para avaliação j unto ao médico do trabalho da empresa, no SESMT. 
§ 2º O SESMT deverá efetuar o lançamento do atestado no prazo máximo de 48h
(quarenta e oito horas) após  o protocolo pelo empregado; 
§ 3º Não serão recebidos pelo SESMT as declarações “atestados”  d e
comparecimento, uma vez que este apenas justifica a ausência do  empregado em determinado 
período do dia de trabalho, ressalvados os casos previstos em lei ou Convenções e Acordos 
Coletivos de Trabalho. 
§ 4º Excepcionalmente, havendo caso fortuito ou de força maior,  o  a t e s t a d o
poderá ser apresentado após 48h (quarenta e oito horas) de sua emissão, limitando-se a 10 
(dez) dias. 
Art. 31 – Nos casos em que se fizerem necessário o encaminhamento ao INSS , ou 
acompanhamento social, deverá o SESMT encaminhar o empregado à Coordenação de 
Assistência Social, para atendimento. 
§ 1º Os casos identificados de atestados em volume excessivo, ressalvados os
previstos em lei ou Convenções e Acordos Coletivos, deverão ser  encaminhados a 
Coordenação de Assistência Social. 
Art. 32 – Nos casos de atestado por acompanhamento em atendimento médico,  
deverá ser seguido o disposto no Acordo Coletivo de Trabalho, d evendo ser encaminhados os 
casos não previstos no acordo, pela Divisão de Serviço Social à  Gerência de Recursos 
Humanos para análise e posterior encaminhamento da definição do  caso à Coordenação de 
Folha de Pagamento para os devidos lançamentos, salientando ao colabordor a possibilidade 
de sua falta não ser abonada.  
§ 1º Poderá ser concedido o a bono máximo de 5 (cinco) dias ao mês no caso de
acompanhamento de filhos menores de 18 anos e familiares (cônjuge, pais, avós ou dependentes) idosos, a parti r de 60 anos, sob sua responsabilid ade.  
Seção II  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500 Página 8 de 20  Das Férias 
Art. 33 Trata-se do período de descanso remunerado concedido ao emprega do, 
proporcional ao dias trabalhados. 
Art. 34 Deve-se observar o disposto na legislação vigente e nas Convenç ões e 
Acordos Coletivos, bem como nas  disposições desta seção. 
Art. 35 A s Diretorias da COMURG deverã o providenciar previamente a 
programação anual de gozo de férias, de acordo com as necessida des de cada departamento, a 
fim de garantir o direito do empregado e a continuidade do func ionamento regular da 
empresa. 
§ 1º A programação anual de gozo de férias deverá ser encaminh ada à Gerência de
Pessoal até o 15º dia do mês de novembro de cada ano, a fim de possibilitar o correto 
agendamento das férias e dema is providências necessárias. 
Art. 36 As férias já programadas poderão ser alteradas mediante justifi cativa e 
autorização da Diretoria de área e Chefia Imediata do empregado, e com antencedência 
mínima de 45 (quarenta e cinco) dias. 
Art. 37 A remuneração das férias “adiantamento de férias”, nos term os do art. 145 
do Decreto Lei nº 5.452 de 01 de Maio de 1943 – Consolidações d as Leis do Trabalho, 
deverão ocorrer em até 02 (dois)  dias antes do início do períod o de gozo.  
Seção III  
Licenças Prêmio 
Art. 38 Trata-se de benefício previsto no Acordo Coletivo de Trabalho, que 
consiste na concessão de 90 (nove nta) dias de licença remunerada, a cada período de 5 (cinco) 
anos de trabalho ininterrupto prestados pelo empregado à COMURG . 
§ 1º Os valores da remuneração não serão acrescidos de 1/3 (um  terço), visto não
tratar-se de férias; 
§ 2º Considera-se interrupção da contagem para efeitos de comp uto do período
aquisitivo de licença prêmio o afa stamento por licença por inte resse particular; 
§ 3º Considera-se perca do direito à licença prêmio o empregad o que receber pena
de suspensão, ou possuir mais de 30 ( trinta) faltas injustifica das no período aquisitivo; 
§ 4º Não considera-se para efeito de perca do direito a licenç a prêmio o período de
afastamento do empregado por aterstado médico para tratamento d a própia saúde, 
independente do período necessári o, bem como afastamento do emp regado em virtude de 
acidente de trabalho ou cirurgia s médicas, considerando-se apen as suspensão na contagem do 
período aquisitivo, devendo ser retomada quando do retorno ao t rabalho. 
Art. 39 Para usufruto do benefício de Licença Prêmio, o empregado dever á 
solicitar formalmente, mediante apresentação de formulário de r equerimento (ANEXO III), 
constando a data de afastamento pretendida, assinatura e matríc ula do empregado, autorização Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500 Página 9 de 20  expressa do chefe imediato e do Diretor da área, junto à Gerênc ia de Pessoal, com 
antecedência mínima de 60 (sessenta dias), da data de início de  gozo. 
§ 1º Tendo efetuado o requerimento, deverá ser autuado process o administrativo
de requerimento de licença ou juntado a processo administrativo  já existente em nome do 
empregado; 
§ 2º Deverá a Gerência de Pessoal proceder com o levantamento dos períodos de
Licença Prêmio que o empregado tenha direito, a fim de verifica r a possibilidade de 
atendimento ao requerimento; 
§ 3º Havendo direito à Licença Prêmio deverá ser emitido o Com unicado de
Licença Prêmio, a ser assinado pelo empregado e Diretor de área ; 
§ 4º Não havendo direito, deverá o empregado ser cientificado no prazo de 48h
(quarenta e oito horas), com juntada do documento de ciência ao  processo, a fim de evitar 
quaisquer alegações de não comunicação; 
§ 5º Obrigatoriamente, os departamentos deverão promover a instrução
processual, com a sua devida tramitação no prazo máximo de 45 ( quarenta e cinco) dias após 
o requerimento, a fim de que seja emitido o comunicado de Licença Prêmio e colhida a
ciência do empregado antes do período de gozo; 
§ 6º A licença prêmio deverá ser registrada no Sistema no praz o de até 48
(quarenta e oito) ho ras do início do gozo; 
§ 7º Nos casos de Licença Prêmio de empregados cedidos aos órg ãos e entidades
da Administração Publica, deverá ser encaminhado o requerimento  à  C o m p a n h i a ,  c o m  a  
devida autorização do chefe imediato e do titular da pasta em q ue se encontra cedido o 
empregado, devendo observar os mesmos procedimentos adotados no s parágrafos anteriores. 
Art. 40 As demais disposições acerca do tema deverão ser observadas no Acordo 
Coletivo de Trabalho, devendo os casos omissos ser objeto de de liberação da Diretoria 
Administrativa/Financeira e Presidência. 
Seção IV  
Licença por Interesse Particular 
Art. 41 Trata-se de suspensão temporária do contrato de trabalho sem a percepção 
de remuneração, para fins de inter esse particular, conforme reg ulamento próprio. 
Art. 42 Para usufruto da licença por inter esse particular o empregado deverá  
solicitar formalmente, mediante apresentação de formulário de r equerimento, constando a 
data de afastamento pretendida, assinatura e matrícula do empregado, e autorização expressa 
do chefe imediato e do Diretor da área, junto à Gerência de Pes soal, com antecedência 
mínima de 60 (sessenta dias) dias da data de início do gozo. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 10 de 20  §1º Tendo a Gerência de Pessoal verificado o direito do empreg ado à licença,
deverá ser emitido Comunicado de L icença por Interesse Particul ar, constando da ta de início e 
fim do afastamento, assinatura de ciência do empregado e do Dir etor de área. 
§ 2º Somente poderá o empregado se afastar de suas atividades após aprovação da
Licença pelo Diretor de área. 
CAPÍTULO VII 
DA MOVIMENTAÇÃO DE PESSOAL 
Seção I  
Da Transferência de Pessoal 
Art. 43 Trata-se da alteração de lotação do empregado dentro da estrutu ra 
organizacional da empresa. 
§ 1º A transferência ocorrerá m ediante ato do Diretor da área,  devendo ser emitido
comunicado prévio à Gerência de P essoal, para fins de registro e lançamento; 
§ 2º As transferências que incorram na concessão ou exoneração  de benefícios,
tais como gratificações, adicionais de função, entre outros, de verão ser indicadas de modo 
claro e objetivo, com comunicação também ao Gabinete da Presidê ncia, a fim que sejam 
providenciados os atos de con cessão ou revogação do benefício; 
Art. 44 Poderá ocorrer a transferência de empregado através de tratativ as entre os 
Diretores, devendo observar os p rocedimentos previstos no artig o anterior. 
Art. 45 Quando da movimentação do empreg ado, caso seja necessário, a Ge rência 
de Pessoal, deverá imediatamente providenciar a alteração do ca dastro biométrico do 
empregado, a fim de evitar ausência de registro de frequência e  faltas indevidas ao 
empregado. 
Art. 46 O empregado somente poderá se apresentar ao novo local de trabalho 
após concluído os procedimen tos de transferência. 
Art. 47 A movimentação do empregado sem a prévia autorização do Diretor  de 
área e comunicação à Gerência de Pessoal poderá ser passível de  aplicação de sanções 
disciplinares cabíveis. 
Seção II  
Da Cessão de Pessoal 
Art. 48 Considera cessão de pessoal à disposição de força de trabalho a os entes 
públicos de todas as esferas de Governo. 
Art. 49 Para a formalização da cessão de pessoal deverá ser observado o  disposto 
na Resolução nº 005, de 12 de mar ço de 2019 e as disposições desta seção. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 11 de 20  Art. 50 As solicitações de cessão de empregados deverão ser autuadas ju nto ao 
setor de protocolo, para tramitação do processo administrativo.  
§ 1º As solicitações de cessão protocoladas na Companhia até o  1 5 º  ( d é c i m o
quinto) dia de cada mês serão l iberadas até o 10º (décimo) dia do mês subsequente; 
§ 2º As solicitações posteriores ao 15º (décimo quinto) dia do  mês serão liberadas
até o 10º (décimo) dia do segundo mês subsequente, a fim de evi tar prejuízos ao pagamento 
da remuneração do empregado em consequência do fechamento da fo lha de pagamento da 
Companhia e do ente público solicitante. 
Art. 51 Os processos administrativos deverão tramitar no prazo máximo d e 30 
(trinta) dias. 
Art. 52 Os casos omissos serão objeto de deliberação da Diretoria 
Administrativa/Financeira junt o à Presidência da Companhia. 
CAPÍTULO VIII 
DA FOLHA DE PAGAMENTO 
Seção I 
Dos Lançamentos 
Art. 53 É de competência exclusiva da Gerência de Pessoal, o lançamento  d e  
informações em Folha de Pagamento, compreendendo justificativas , concessão de benefícios, 
descontos, inclusão ou exclusão de informações.  
Art. 54 Todo lançamento, de qualquer natu reza, na Folha de Pagamento so mente 
ocorrerá até o 18º (déci mo oitavo) dia do mês. 
Subseção I 
Das Justificativas 
Art. 55 Toda e qualquer justificativa de  ponto relativo ao mês transcor rido deverá 
ser encaminha à Gerência de Pesso al a té o  5 º ( quinto)  dia  útil  do mês corrente, munida de 
documentos comprobatórios, com anuência do Diretor da área; 
§ 1º Todo 15º (décimo quinto) di a do mês, será realizado o fec hamento do registro
de frequência do mês anterior, de tal modo que justificativas e ncaminhadas após o prazo 
estabelecido no caput , serão lançadas somente no mês subsequente, podendo acarretar 
descontos na remuneração do empregado. 
Subseção II  
Concessões de Benefícios Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 12 de 20  Art. 56 A concessão  de benefícios, tais como gratificações de função ou  
comissionadas, adicionais, bônus, ocorrerão mediante Portaria, até o 15º (décimo quinto) dia 
do mês, a fim de que seja efetua do o correto lançamento na Folh a de Pagamento. 
Subseção III 
Descontos 
Art. 57 Os descontos em Folha de Pagamento deverão obedecer as limitaçõ es 
legais ou as disposições de C onvenções ou Acordo Coletivos. 
Art. 58 Os descontos decorrentes de danos causados ao patrimônio da emp resa, 
ou regresso de indenizações pagas pela empresa, de danos causad os pelo empregado,  serão 
efetuados após o devido processo administrativo conduzido pelo órgão de correição interna, 
garantido o direito ao contr aditório e a ampla defesa; 
§ 1º Os referidos descontos deverão observar os limites defini dos em legislação
ou entendimento das cortes trabalhistas, a fim de evitar prejuí zos ao empregado; 
§ 2º Deverão ser comunicados à Gerência de Pessoal até o 5º (q uinto) dia útil do
mês. 
Art. 59 Os descontos decorrentes de determinações judiciais, deverão se r 
lançados de imediato, evitando-se a responsabilização da Compan hia e seus gestores. 
Seção II 
Do Fechamento 
Art. 60 Ocorrerá o fechamento do arquivo de Folha de Pagamento no 22º 
(vigêsimo segundo) dia de cada mês, não podendo haver a alteração posterior de lançamentos realizados anteriormente após o lançamento, salvo hipóteses exc epcionais a serem autorizadas 
pela Diretoria Admistrativa/Financeira. 
Seção III 
Dos Cálculos 
Art. 61 Com o fechamento da Folha de Pag amento, deverá a Gerência de Pe ssoal 
proceder com a conferência dos cálculos, emissão dos relatórios  e instrução documental para 
autuação dos procedimentos ad ministrativos para pagamento. 
§ 1º Constatando divergências deverá ser emitido comunicado à D iretoria
Administrativa Financeira acerca da situação, para autorização acerca da reabertura do 
arquivo da Folha de Pagamento. 
Art. 62 Após a instrução documental necessária, deverá ser encaminhados  o s  
relatórios à Diretoria Administrativa Financeira para conhecime nto e autorização para 
autuação dos procedimentos administrativos para pagamento até o  24º (vigésimo quarto) dia 
de cada mês. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 13 de 20  CAPÍTULO X 
DAS RECISÕES 
Art. 63 Compreende o rompimento do víncul o trabalhista, co m a sua extin ção, em 
razão das hipóteses previstas nas Consolidações das Leis do Tra balho e casos especificados 
abaixo: 
I – Por iniciativa da COMURG: 
a)Demissão sem Justa Causa;
b)Dispensa com Justa Causa.
II – Por iniciativa do empregado: 
a)Recisão por Pedido de Demissão.
III – Outras formas: a)Óbito do empregado;
b)Rescisão por mútuo acordo;
c)Plano de Demissão Voluntária.
Art. 64 As hipóteses de rescisão contratual aplicam-se aos contratos de  trabalho 
de empregados públicos efetivos, excetuando-se os contratos de trabalho de empregados 
públicos comissionados, em razão da natureza deste último, qual  seja, de livre nomeação e 
exoneração. 
Art. 65 Nas hipóteses elencadas no Art. 63, excetuada a rescisão em vir tude de 
óbito do empregado e por pedido do empregado, deverão constar anuência expressa do Diretor Presidente e Diretor Administrativo Financeiro. 
Art. 66 As rescisões deverão ser formalizadas mediante autuação de 
procedimento administrativo, contendo documentação pertinente à  rescisão contratual, 
conforme abaixo: 
I – Termo de Rescisão de Contrato de Trabalho; 
II – Comprovante de aviso prévio, quando for o caso, ou do pedido de demissão; III – Cópia da convenção ou acordo coletivo de trabalho ou sen tença normativa 
aplicáveis; 
IV – Extrato para fins rescisórios da conta vinculada do empre gado no Fundo de 
Garantia do Tempo de Serviço - FGTS, devidamente atualizado, e guias de recolhimento das 
competências indicadas no extrato como não localizadas na conta  vinculada; Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 14 de 20  V – Guia de recolhimento resci sório do FGTS - G RRF, nas hipóte ses do art. 18 da 
Lei 8.036/90; 
VI - Atestado de Saúde Ocupacional Demissional, ou Periódico, durante o prazo 
de validade, atendidas as formalidades especificadas na Norma R egulamentadora - NR 7; 
VII – Demonstrativo de parcelas variáveis consideradas para fins de cálculo dos 
valores devidos na rescisão contratual; e 
VIII – Prova bancária de quitação, quando for o caso. 
§ 1º Deverão ser observados rigorasamente os prazos previstos na legislação
vigente para cumprimento das obrigações rescisórias, sendo pass ível a apuração de 
responsabilidade nos casos de não cumprimento de prazos. 
§ 2º As rescisões do contrato por pedido do empregado público,  bem como a por
mútuo acordo, também envolvendo empregado público, deverá ocorr er nos termos do art. 500 
da CLT, com a assistência do respectivo Sindicato, devendo cons tar a renúncia à sua 
estabilidade pública advinda de seu cargo. 
Seção I 
Da Demissão sem Justa Causa 
Art. 67 Trata-se de faculdade da Companhia de Urbanização de Goiânia – 
COMURG de rescindir o contrato d e trabalho, não configurando-se  sanção disciplinar, 
devendo observar os direitos assegurados ao empregado, bem como  motivação para a 
rescisão, tendo em vista a natureza do cargo de emprego público . 
Art. 68 Deverão ser observados os princípios da Legalidade, Isonomia, 
Moralidade e Impessoalidade, não podendo haver discriminação ou  escolha por motivação 
pessoal entre empregados. 
Seção II 
Da Demissão por Justa Causa 
Art. 69 Trata-se de rescisão do contrato em decorrência de ato doloso o u 
culposamente grave o bastante para justificar a ruptura do cont rato de trabalho por ato 
praticado pelo empregado. 
Art. 70 Considera-se “Justa Causa” os casos enquadrados nas alíenas do art. 482   
disposições das Consolidações das Leis do Trabalho. Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 15 de 20  Art. 71 Deverão ser observados os procedimentos especificados em regula mento 
próprio disciplinar, garanti dos o devido processo legal, o cont raditório e a ampla defesa. 
Seção III 
Recisão por Pedido de Demissão 
Art. 72 Trata-se de requerimento de iniciativa do empregado para extinç ão do 
contrato de trabalho. 
Art. 73 Para formalização do pedido de demissão deverá ser apresentada junto à 
Gerência de Pessoal, pelo próprio empregado, carta escrita de próprio punho, em papel sem 
identidade visual da COMURG, solicitando a demissão e a dispens a ou não do cumprimento 
do Aviso Prévio. 
§ 1º A data do desligamento será a data da carta de demissão;
Art. 74 Deverão ser observados os procedimentos previstos no Art. 66 de sta 
normativa. 
Seção IV 
Óbito do empregado 
Art. 75 Trata-se de extinção da relação de empregado pelo falecimento d o 
empregado. 
Art. 76 Deverão ser observados os procedimentos previstos no Art. 66 de sta 
normativa, naquilo que couber. 
Seção V 
Rescisão por Mútuo Acordo 
Art. 77 Trata-se de rescisão mediante acordo firmado pelo empregado e 
empregador, respeitados os limites legais. 
Art. 78 Deverá ser formalizada a partir de requerimento de próprio punh o do 
empregado, devendo justificar os motivos do pedido, bem como ap resentar proposta acerca 
das verbas rescisórias. 
Art. 79 O pedido será submetido a apreciação superior, para acato ou 
apresentação de contraproposta. 
Art. 80 Estando as partes em acordo, deverá ser lavrado Termo de Acordo , 
especificando os termos negociados, devidamente assinado pelo empregado e empregador, bem como por ao menos duas testemunhas, devendo o mesmo ser homologado junto ao 
Sindicato da categoria do emp regado, nos termos do Art. 500 da CLT. 
Art. 81 Empregados afastados por doença, em período de férias, entre ou tros 
afastamentos, não poderão ter se u contrato rescindido por essa modalidade.  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 16 de 20  Seção VI 
Plano de Demissão Vonluntária 
Art. 82 Trata-se de programa de recisão de adesão voluntária pelo empregado, de 
forma a promover o enxugamento do quadro de pessoal, visando a otimização dos custos e 
racionalização na gestão de pessoas. 
Art. 83 O Plano de Demissão Voluntária será formalizado conforme defini ção em 
regulamento próprio. 
CAPÍTULO XI 
DAS DISPOSIÇÕES FINAIS 
Art. 84 Os casos omissos ou não tratados no presente regulamento serão objeto de 
apreciação do Diretor Administra tivo Financeiro, ou de regulame nto próprio. 
Art. 85 Em casos de atualizações legislativas, estas deverão ser observ adas, ainda 
que não ocorra a alteração do presente regulamento, em cumprime nto ao princípio da 
hierarquia das normas.  
Art. 86 Deverá o presente regulamento ser amplamente divulgado no âmbit o da 
Companhia de Urbaniza ção de Goiânia – COMURG. 
Parágrafo único. A fim de cumprir com o determinado no caput,  deverá a 
Gerência de Recurso Humanos da Diretoria Administrativa/Finance ira, utilizar-se de métodos 
visuais, audiovisuais ou outro adequado a fim de transmitir o d isposto no presente 
regulamento de modo acessível, humano e inclusivo, com intuito de alcançar a totalidade dos 
empregados da COMURG. 
Art. 87 Caberá à Gerência de Recursos Humanos a adequação dos formulári os 
disponibilizados aos empregados para os diversos tipos de reque rimento, a fim de atender as 
disposições do presente regulamento. 
Art. 88 Esta normativa entra em vigor a pa rtir da data de sua publicação. 
VICE-PRESIDÊNCIA E DIRETORIA ADMINISTRATIVA e 
FINANCEIRA DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, 
aos 07 (sete) dias do mês de janeiro de 2022.  
ALISSON SILVA BORGES RIC ARDO DE SOUZA ITACARAMBI
Diretor Vice-Presidente Diret or Adminsitrativo e FinanceiroCompanhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 17 de 20  SOLICITAÇÃO DE PESSOAL – ANEXO I 
1.DADOS DA CONTRATAÇÃO
  Solicitante 
  Departamento Lotação 
  Cargo solicitado Data de admissão 
Salário Classe e Step 
Tipo de seleção: 
(    ) Cargo Comissionado (     ) Efetivo/Concurso (    ) A Disposição  (    ) Outros:-
_____________ 
Tipo de va ga: 
(    ) Interna (    ) Externa (     ) Sigilosa (    ) A Disposiç ão 
Justificativa de contratação:  
(    ) Aumento de demanda    (    ) Implantação de Processos    (    ) Substituição 
  (    ) Outros:________________ 
2.REQUISITOS NECESSÁRIOS DA VAGA
Nível de instrução Sexo Necessário 
experiência 
(    ) Fundamental (    ) Médio (   ) Superior 
(    ) Outro ______________ (    ) Feminino 
 (    ) Masculino 
  (    ) Indiferente (    )  Não 
(    ) Sim 
Conhecimentos Básicos
Informática: (    ) Básica (    ) Avançada (    ) Outros:______ ________
Horário de trabalho Registro de Ponto 
Entrada:          Saída:  
Intervalo:     às  (    ) Registro Eletrônico (    ) Cargo de 
confian ça 
3.COLABORADOR APRO VADO PARA A FUNÇÃO
Nome do Colaborador 
Contratado  Estado    
Civil 
CPF  Contato
4.DESCRIÇÃO SUMÁRIA DAS TAREFAS
5.APROVAÇÃO
______________________________ ______________________________ 
         Diretor da Área              Diretoria da Presidência 
DEFERIDO              INDEFERIDO 
6.SE DEFERIDO:
______________________________ _______________________________ 
Gerente de Recursos Humanos Diretoria Administrativa/Financeira Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 18 de 20  TABELA DE OCORRÊNCIAS – ANEXO II 
TABELA DAS OCORRÊNCIAS NO 
REGISTRO DE FREQUÊNCIA 
Ocorrências  Documentos 
Exigidos Critério
s 
Nascimento de 
Filho  Certidão de Nascimento  O funcionário poderá ausentar-se por até 05(cinco) dias corridos, contados a partir da data d
o
parto.  
Doação de Sangue  Comprovante do órgão  Falta de até 01 (um) dia, a cada 12 meses d e
trabalho, sendo esse controle de responsabilidad e
do respetivo Chefe imediata. A ausência dever á
coincidir com a data da doação.  
Alistamento Eleitoral
 Título de Eleitor ouProtocolo expedido pelo
órgão competente Falta de até 02 (dois) dias, consecutivos ou não,para alistamento, renov ação ou transferência do
Título de Eleitor.
 
Exercício Militar  Comprovante do órgãocompetente O empregado alistado poderá ausentar-se d o
trabalho por força de exercício, manobra o u
apresentação anual, em local e data definido s
para esse fim.  
Serviço de Júri  Comprovante do órgão
competente O empregado poderá ausentar-se ou falta r
ao trabalho, em razão do comparecimento o u
prestação de serviço junto ao Tribunal do Júri.  
Comparecimento em Juízo Comprovante do órgãocompetente 
O empregado poderá ausentar-se, e m
decorrência de comparecimento em Juízo, com o
réu ou arrolado como testemunha.  
Previdência Social  Comprovante do órgão
competente O empregado poderá ausentar-se, devidoao comparecimento, quando convocado, perant
e
órgão da Previdência Social, para presta r
depoimento.  
Justiça Eleitoral  Comprovante do órgão
competente O empregado poderá faltar, em decorrência d a
prestação de serviço à JustiçaEleitoral ,quando convocado. 
Licença para 
Prestação de Serviço Militar
 Comprovante do órgão
competente no qual o
empregado prestará serviço,mencionando, 
no caso de
Tiro de Guerra, o período e horário
  
Licença sem vencimentos, concedida ao 
empregado convocado para prestação de serviço 
militar, nos termos da legislação vigente.  
Licença 
Maternidade  Atestado Médico  Será concedido à empregada descanso de 120 dias ,
iniciando-se 4 semanas antes do parto. A
empregada deve, mediante atestado médico ,
notificar o Instituto da data do início d o
afastamento do emprego, que poderá ocorre r
entre o 28º (vigésimo oitavo) dia antes do parto e
ocorrência desse.  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500 Página 19 de 20  Licença para 
Mulheres Adotantes
 Documentação do órgão
competente. Será concedida licença maternidade a 
empregada que adotar judicialmente crianças 
licença remunerada, nos períodos definidos na legislação. A licença 
só será concedida mediante 
apresentação do termo judicial de guarda à adotante ou guardiã.
 
Parto Antecipado  Atestado Médico, 
relatando o motivo, e 
Certidão de 
Nascimento  A empregada terá direito aos 120 dias de licença,a partir da data do parto.
 
Aborto não Criminoso Atestado Médico  A empregada terá direito a 2 (duas )
semanas de Licença, mediante comprovaçã o
do fato por atestado médico. 
Falecimento de Familiar
 Certidão de Óbito  O funcionário poderá deixar de comparecer, 
sem prejuízo do salário, até 2 (dois) dias, nos 
casos de falecimento de cônjuge, ascendente, 
descendente, sogro ou sogra, irmão ou pessoa 
que, declarada em sua carteira profissional, viva 
sob sua dependência econômica.  Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz n° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8500  Página 20 de 20  REQUERIMENTO DE LICENÇA PRÊMIO – ANE
XO III 
E U ,  ,  
MATRÍCULA Nº: ______________________________, ADMITIDO EM _____ /_____/_____, 
LOTADO NA (NO) ________________________________________________ ____________, 
RESIDENTE E DOMICILIADO _______________________________________ ___________ 
________________________________________ TELEFONE (       ) ___ __________________ 
VENHO REQUERER O GOZO DE LICENÇA PRÊMIO DE _______ 
(____________________________________) DIAS A PARTIR DE _____/_ ____/_____, 
REFERENTE AO PERIODO AQUI SITIVO DE _____/_____/_____ À _____/__ ___/_____, 
CONFORME PROCESSO DE Nº 
__________________________________________________, COM A ANUÊN CIA DA 
MINHA CHEFIA IMEDIATA E DO DIRETO R DA ÁREA, CONFORME ABAIXO. 
DECLARO ESTAR CIENTE QUE SOMENTE ESTAREI LIBERADO PARA O GOZO 
DE LICENÇA APÓS A ASSINATURA DO COMUNICADO DA MESMA. 
GOIÂNIA, ______ DE ________________ DE ________. 
_________________________________________________________ 
Assinatura do Requerente 
____________________________________ ____________________________________ _
Autorizo Chefia Imediata Autorizo Diretor de Área EDITAIS DE COMUNICAÇÃO  
AMMA 
AUTO POSTO D
O TRILHO LTDA, CNPJ: 24.548.771/0001-86, torna público que 
requereu da Agência Municipal do Meio Ambiente de Goiânia – AMM A, a Renovação da 
Licença Ambiental de Operação para Comércio varejista de combus tíveis para veículos 
automotores e lubrificantes, situ ado Avenida Bueno Aires, nº 19 07, Quadra 07, Lote 08 - 
Jardim Califórnia, Parque Industrial, Goiânia-GO. Cep: 74.703-3 25. 
LAMINACAO DE PNEUS JT LTDA , CNPJ n° 04.994.941/0001-49, torna público que, 
requereu da Agência Municipal do Meio Ambiente - AMMA, processo  nº 66279054 , a 
Renovação da Licença Ambiental, para Atividade de  Fabricação d e artefatos de borracha 
não especificados anteriormente, sito Rua Do Álcool, n° 100, Pq . Oeste Industrial, Goiânia- 
Goiás. 
QUALITY MÍDIA EXTERIOR LTDA , CNPJ/CPF: 28.129.102/0001-20, torna público 
que requereu à Agência Municipal de Meio Ambiente - AMMA, a (Li cença de Instalação e 
Licença de Operação), para seguintes atividades: 731220000 Agen ciamento de espaços 
para publicidade, exceto em veículos de comunicação, 731220001 Locação de espaço físico 
para publicidade, 181300100 Impressão de material para uso publ icitário, desenvolvidas 
na: Alameda Ricardo Paranhos, n° 540, Qd 260, Lt 07E -Ed. Caiob a SL 17 – Setor Marista. 
SERCA CONSTRUTORA LTDA., CNPJ: 02.905.495/0001-23, torna público que 
requereu à Agência Municipal do Meio Ambiente de Goiânia a lice nça ambiental prévia e 
de instalação, para a atividade de construção do empreendimento  residencial Finest Bueno, 
situado na Rua T-30, Quadra 63, Lote 15/17, Setor Bueno, Goiâni a – GO. 