Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ
 SANCHES   
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  202, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
ANDRÉ LUIZ GONÇALVES AZEVEDO, matrícula nº 410640, CPF nº 
803.176.696-72, do cargo, em comissão, de Diretor de Trânsito, símbolo CDS-4, da 
Secretaria Municipal de Mobili dade, a partir da data da publica ção. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  203, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 6 06, de 25 de janeiro de 
2021, resolve: 
NOMEAR 
HENRIQUE ANTÔNIO MARQUES ADDAD, matrícula nº 410616, CPF 
nº 689.651.761-15, para exercer o cargo, em comissão, de Direto r de Trânsito, símbolo 
CDS-4, da Secretaria Municipal de Mobilidade, a partir da data da publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  204, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
Art. 1º  Tornar sem efeito o Decreto nº 200, de 21 de janeiro de 2022, q ue 
revogou o Decreto nº 4.584, de 10 de dezembro de 2021, referent e à nomeação do servidor 
MATEUS FIRMINO COSTA NACIF, CPF nº 023.039.841-30, no cargo, em  comissão, de 
Assessor Especial Técnico I, sím bolo AET-1, com lotação na Secr etaria Municipal de 
Governo. 
Art. 2º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  205, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
Art. 1º  Tornar sem efeito o Decreto nº 201, de 21 de janeiro de 2022, q ue 
nomeou JAIRO WENDEL SOUZA SIQUEIRA, CPF nº 825.549.001-91, para ex e r cer o  
cargo, em comissão, de Assessor Especial Técnico I, símbolo AET -1, com lotação na 
Secretaria Municipal de Governo. 
Art. 2º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  206, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município d e Goiânia, e do Decreto nº 
1.686, de 18 de fevereiro de 2013, e à vista do requerimento fo rmulado no Processo nº 
8.823.414-6/2021,  
DECRETA: 
Art. 
1º Fica considerada autorizada a viagem e a concessão de diárias a os 
servidores relacionados no Anexo a este Decreto, que empreender am viagem à Cidade 
de Porto Alegre - RS, no período de 13 a 15 de setembro de 2021 , onde realizaram uma 
visita à Prefeitura daquela Capital, com o objetivo de buscar a primoramento e 
modernização, visando uma remodelação da estrutura da Administr ação Tributária. 
Art. 2º O valor concedido a título indenizatório será de R$ 641 ,55 
(seiscentos e quarenta e um reais e cinquenta e cinco centavos) , para cada um dos 
servidores, devendo tais despesas serem suportadas por dotação prevista no orçamento 
em vigor. 
Art. 3º  Fica determinado aos servidores discriminados no Anexo a este 
Decreto, nos termos do art. 17 do Decreto nº 1.686, de 18 de fe vereiro de 2013, que 
apresentem o respectivo relatóri o de viagem de prestação de con tas, sob pena de 
desconto em folha de paga mento do valor percebido.    
Art. 4º Este Decreto entra e m vigor na data da publicação. 
Goiânia,   26  de janeiro de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
Nº 
Nome Cargo Matrícula
1. ABELARDO DE OLIVEIRA BRITTO SANCHES Auditor de Tributos Municipais 1430904
2. ADRIEL YOSHIO SANTOS IGARAS HI Auditor de Tributos Municipais 1333542 
3. ROBERTA GONÇALVES CARD OSO Auditor de Tributos Municipais 1313436
4. VICTOR BARRETO VERRASTRO Auditor de Tr ibutos Municipais 1333550
5. MISHEL REIS SILVA DE OLIVEIRA Auditor de Tr ibutos Municipais 905976 
26
janeiro
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  207, DE 26 DE JANEIRO DE 2021
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
DISPENSAR 
LEONARDO ALMEIDA DE CASTRO, matrícula nº 1026348, CPF nº 
711.720.091-04, da Função de Confiança V, símbolo FC-5, do Prog r a m a  d e  D e f e s a  d o  
Consumidor – PROCON, a pa rtir de 21 de janeiro de 2022. 
Goiânia,  26  de  janeiro  de  2021. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  208, DE 26 DE JANEIRO DE 2022
Altera o Decreto nº 076, de 08 de janeiro de 2021, 
que aprova o Regimento Interno da Secretaria Municipal de Governo e dá outras providências e o Decreto nº 446, de 21 de janeiro de 2021, que aprova o Regimento Interno da Secretaria Municipal de Relações Institucionais e dá outras providências. 
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município d e Goiânia; tendo em vista os 
arts. 28 e 63 da Lei Complementar nº 335, de 1º de janeiro de 2 021; e o contido no 
Processo Administrativo nº 89700451/2022, 
DECRETA: 
Art. 1º A tabela de nominata do Anexo Único do Decreto nº 076, de 2021, 
passa a vigorar com as alterações constantes no Anexo a este De creto. 
Art. 2º Ficam revogados os seguintes dispositivos do Decreto nº  446, de 21 
de janeiro de 2021: 
I - os itens 1.1.1 e 1.3 do art. 6º; II - os art. 9º e 14; e III - os itens 1.1.1 e 1.3 da tabela de nominata. Art. 3º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
(Tabela de Nom
inata do Ú nico do Decreto nº 076, de 2021) 
“ 
SECRETARIA MUNICIPAL DE GOVERNO – 
NOMINATA DOS CARGOS EM COMISSÃO DA ESTRUTURA ORGANIZACIONAL (LC nº 335, de 2021) QUANT. SÍMBOLO
....................................................................... ......... .......... 
1.5. Assessor Especial de Integração Institucional 02 CDS-6 
....................................................................... ......... .......... 
3.1. Assessor Técnico  03 CDS-3 
....................................................................... ......... .......... 
”(NR) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 208/2022 
Goiânia, 26 de janeiro de 2022. 
Excelentíssimo Senhor Prefeito, 
1  Submeto à consideração de Vossa Excelência a presente propos ta de decreto 
inserta no Processo Administrativo nº89700451/2022, que dispõe sobre alteração do 
Decreto nº 446, de 21 de janeiro de 2021, que “Aprova o Regimen to Interno da Secretaria 
Municipal de Relações Institucionais e dá outras providências” e do Decreto nº 076, de 8 
janeiro de 2021, que “Aprova o Regimento Interno da Secretaria Municipal de Governo e 
dá outras providências”. 
2  A proposição em questão visa promover a reestruturação admi nistrativa, 
transferindo unidades administrativas da Secretaria Municipal d e Relações Institucionais 
para a Secretaria M unicipal de Governo. 
3 A proposta não implica qualquer aumento de despesas, pois tr ata-se de mera 
reorganização de cargos de um órgão para outro, além do que a s imbologia dos cargos já 
encontra-se prevista na Lei Complementar nº 335, de 1º de janei ro de 2021, podendo ser 
realocada conforme juízo de c onveniência e oportunidade, observ ado o interesse público. 
4           Oportuno mencionar que a organização básica dos órg ãos da administração 
pública municipal está estabelec ida na Lei Complementar nº 335,  de 2021, a partir do 
detalhamento das competências ne la estabelecidas, sendo autoriz ado ao Chefe do Poder 
Executivo realizar redistribuição da estrutura administrativa o rganizacional dos órgãos, 
conforme prevê o seu art. 28:  
Art. 28. Fica autorizado ao Chefe do Poder Executivo dispor sob re as 
denominações, atribuições, distribuições e redistribuição da es trutura 
organizacional dos órgãos e entidades da Administração Pública Municipal 
mediante Decreto, observada a estrutura de Gabinete prevista no  artigo anterior, 
bem como o quantitativo de cargos, seus respectivos símbolos e valores de 
subsídios, conforme especificado no Anexo I desta Lei Complemen tar.  
5 Quanto à possibilidade de editar decreto sobre o funcionamen to e 
organização administrativa pelo Chefe do Poder Executivo, há en tendimento sedimentado 
neste sentido, conforme se verifi ca dos seguintes julgados do S upremo Tribunal Federal, a 
título elucidativo, com destaques não originais:  
Os artigos 76 e 84, I, II e VI, 'a', todos da Constituição Fede ral, atribuem ao 
Presidente da República a posição de Chefe supremo da administração pública 
federal, ao qual estão subordinados os Ministros de Estado. Ausência de ofensa ao 
princípio da reserva legal, diante da nova redação atribuída ao  inciso VI do 
art. 84 pela Emenda Constitucional n° 32/01, que permite expres samente ao 
Presidente da República dispor, por decreto, sobre a organização e o funcionamento da administração federal, quando isso não implica r aumento 
de despesa ou criação de órgãos públicos, exceções que não se aplicam ao 
Decreto atacado." (STF - ADI 2.564/DF, Pleno, Min. Ellen Gracie, DJ 
06/02/2004)  
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI 7.755, DE 14.05.04, 
DO ESTADO DO ESPÍRITO SANTO. TRÂNSITO. INVASÃO DA 
COMPETÊNCIA LEGISLATIVA DA UNIÃO PREVISTA NO ART. 22, XI, Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
DA CONSTITUIÇÃO FEDERAL. INICIATIVA DO CHEFE DO PODER 
E X E C U T I V O .  U S U R P A Ç Ã O .  A R T S .  6 1 ,  §  1 º ,  I I ,  E  E  8 4 ,  V I ,  D A  C A R T A  
MAGNA. 1. É pacífico nesta Corte o entendimento de que o trânsi to é matéria 
cuja competência legislativa é atribuída, privativamente, à Uni ão, conforme 
reza o art. 22, XI, da Constituição Federal. Precedentes: ADI 2 .064, rel. Min. 
Maurício Corrêa e ADI 2.137-MC, r el. Min. Sepúlveda Pertence. 2 . O controle 
da baixa de registro e do desmonte e comercialização de veículo s irrecuperáveis 
é tema indissociavelmente ligado ao trânsito e a sua segurança,  pois tem por 
finalidade evitar que unidades automotivas vendidas como sucata  -  c o m o  a s  
sinistradas com laudo de perda total - sejam reformadas e temer ariamente 
reintroduzidas no mercado de veículos em circulação. 3. É indispensável a 
iniciativa do Chefe do Poder Execu tivo (mediante projeto de lei ou mesmo, 
após a EC 32/01, por meio de d ecreto) na elaboração de normas que de 
alguma forma remodelem as atribuições de órgão pertencente à es trutura 
administrativa de determinada unidade da Federação. 4. Ação direta cujo 
pedido se julga procedente. 
(STF - ADI: 3254 ES, Relator: ELLEN GRACIE, Data de Julgamento:  
16/11/2005, Tr ibunal Pleno, Data de Publicação: DJ 02-12-2005 PP-00002 
EMENT VOL-02216-1 PP-00134 LEXSTF v. 28, n. 325, 2006, p. 98-10 7) 
6  Assim, é perfeitamente factível a reestruturação administra tiva em questão, 
posto que encontra respaldo na legislação em vigor e jurisprudê ncia.  
7  Além disso, com a reestruturação administrativa a ser insti tuída, necessário 
se faz a revogação dos dispositivos do Decreto nº 446, de 2021,  relativos às unidades 
remanejadas da Secretaria Munici pal de Relações Institucionais p a r a  a  S e c r e t a r i a  
Municipal de Governo. 
8 Essas, Excelentíssimo Senhor Prefeito, são as razões que justificam o 
encaminhamento da presente proposta de ato normativo à consider ação de Vossa 
Excelência.   
Respeitosamente, 
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal de Governo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  209, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 076 , de 8 de janeiro de 2021, 
resolve: 
Art. 1º Exonerar CAIO MENDES CARVALHO, matrícula nº 1446746, 
CPF nº 049.520.591-54, do cargo, em comissão, de Gerente da Sec retaria Geral, símbolo 
CDI-1, da Secretaria Municipal de Governo. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Técnico, símbolo CDS-3, daquela Secretari a, ficando condicionada 
a eficácia deste provimento ao cumprimento do disposto no art. 20-A da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  210, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 0 76, de 8 de janeiro de 
2021, resolve: 
Art. 1º Exonerar JOSÉ MASCARE NHAS VIEIRA, matrícula nº 1465317, 
CPF nº 273.879.091-72, do cargo, em comissão, de Assessor Espec ial de Relações 
Internacionais, símbolo CDS-6, da  Secretaria Municipal de Relaç ões Institucionais. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Especial de Integração Institucional, sím bolo CDS-6, da Secretaria 
Municipal de Governo, ficando condicionada a eficácia deste pro vimento ao cumprimento 
do disposto no art. 20-A da Lei O rgânica do Município de Goiâni a, regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  211, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
Art. 1º Exonerar FELIPE ALVES DE LIMA, matrícula nº 1461540, CP F nº 
009.793.381-31, do cargo, em comissão, de Assessor Técnico, símbolo CDS-3, da 
Secretaria Municipal de Relações Institucionais. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Assessor Especial Técnico III, símbolo AET-3, com lotação na Secretaria 
Municipal de Governo, ficando condicionada a eficácia deste pro vimento ao cumprimento 
do disposto no art. 20-A da Lei O rgânica do Município de Goiâni a, regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  212, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 0 76, de 8 de janeiro de 
2021, resolve: 
Art. 1º Exonerar DIOGO DE CASTR O ROCHA, matrícula nº 1320548, 
CPF nº 032.806.781-45, do cargo, em comissão, de Assessor Especial Técnico III, símbolo 
AET-3, com lotação na Secret aria Municipal de Governo. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Chefe de Gabinete, símbolo CDS-7, daquela Secretar ia, ficando condicionada 
a eficácia deste provimento ao cumprimento do disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  213, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 076 , de 8 de janeiro de 2021, 
resolve: 
Art. 1º Exonerar FRANCISCA CLE IA SOUZA CARVALHO, matrícula nº 
1446738, CPF nº 669.581.481-34, do cargo, em comissão, de Chefe  de Gabinete, símbolo 
CDS-7, da Secretaria Municipal de Governo. 
Art. 2º Nomear a servidora acima mencionada para exercer o carg o, em 
comissão, de Secretária Executiva, símbolo CDS-8, daquela Secre taria, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  214, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
EXONERAR 
GENIVALDO DE SOUZA DILL OLIVE IRA, matrícula nº 687375-05, 
CPF nº 383.152.111-53, do cargo, em c omissão, de Assessor Especial Técnico I, símbolo 
AET-1, com lotação no Instituto de Previdência dos Servidores d o Município de Goiânia - 
GOIANIAPREV, a partir da  data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  215, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
NOMEAR 
FERNANDA SAMPAIO GONÇALVES VASCONCELOS, CPF nº 
952.092.801-44, para exercer o cargo, em comissão, de Assessora  Especial Técnica I, 
símbolo AET-1, com lotação na Secretaria Municipal de Educação,  a partir da data da 
publicação, ficando condicionada a eficácia deste provimento ao  cumprimento do disposto 
no art. 20-A da Lei Orgânica do Município de Goiânia, regulamen tada pelo Decreto nº 
264, de 27 de janeiro de 2016, no prazo legal. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  216, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
EXONERAR 
DANILO VIANA RABELO, matrícula nº 1454765-02, CPF nº 
008.686.779-22, do cargo, em comissão, de Diretor de Gestão do Transporte Público, 
símbolo CDS-4, da Superintendência  de Mobilidade Urbana, da Sec retaria Municipal de 
Mobilidade, a partir da data da publicação.  
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  217, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 6 06, de 25 de janeiro de 
2021, resolve: 
Art. 1º Exonerar JEAN DAMAS DA COSTA, matrícula nº 434841-01, 
CPF nº 845.929.901-53, do cargo, em comissão, de Diretor Admini strativo, símbolo CDS-
6, da Secretaria Municip al de Mobilidade. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Diretor de Gestão do Transporte Público, símbolo C DS-4, da 
Superintendência de Mobilidade Urbana, daquela Secretaria, fica ndo condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  218, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em v ista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 6 06, de 25 de janeiro de 
2021, resolve: 
NOMEAR 
JOÃO BATISTA DO CARMO ROCHA, CPF nº 993.364.991-49, para 
exercer o cargo, em comissão, de D iretor Administrativo, símbolo CDS-6, da Secretaria 
Municipal de Mobilidade, a part ir da data da publicação, ficand o condicionada a eficácia 
deste provimento ao cumprimento do disposto no art. 20-A, da Le i Orgânica do 
Município de Goiânia, regulamen tada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  219, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
EXONERAR 
LIDIANE DE OLIVEIRA, matrícula nº 1440780, CPF nº 002.842.791-
29, do cargo, em comissão, de Chefe da Advocacia Setorial, símb olo CDS-4, da 
Secretaria Municipal de Mobili dade, a partir da data da publica ção. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  220, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em v ista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 606 , de 25 de janeiro de 
2021, resolve: 
NOMEAR 
AGDA PATRÍCIA ALVES CARDOSO, CPF nº 875.564.051-68, para 
exercer o cargo, em comissão, de Chefe da Advocacia Setorial, s ímbolo CDS-4, da  
Secretaria Municipal de Mobilidad e, a partir da data da publicação, ficando 
condicionada a eficácia deste provimento ao cumprimento do disp osto no art. 20-A, da 
Lei Orgânica do Município de Goiânia, regulamentada pelo Decret o nº 264, de 27 de 
janeiro de 2016, no prazo legal. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  221, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
FABIO CIRILO MARTINEZ BARBATO JUNIOR, matrícula nº 1441000, 
CPF nº 235.671.551-72, do cargo, em comissão, de Diretor de Eng enharia de Trânsito e 
Mobilidade, símbolo CDS-4, da Secretaria Municipal de Mobilidad e,  a p ar tir  d a d ata d a  
publicação.  
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  222, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 6 08, de 25 de janeiro de 
2021, resolve: 
Art. 1º Exonerar ANDREIA DE SOUS A SILVA, matrícula nº 1441272, 
CPF nº 802.182.291-00, do cargo, em c omissão, de Gerente de Pla nejamento e Captação 
de Recursos, símbolo CDI-1, da Sec retaria Municipal de Política s para as Mulheres. 
Art. 2º Nomear a servidora acima mencionada para exercer o carg o, em 
comissão, de Diretora de Políticas Públicas para as Mulheres, símbolo CDS-4, daquela 
Secretaria, ficando condicionada a eficácia deste provimento ao  cumprimento do disposto 
no art. 20-A da Lei Orgânica do Município de Goiânia, regulamen tada pelo Decreto nº 
264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  223, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 6 08, de 25 de janeiro de 
2021, resolve: 
Art. 1º Exonerar SIDIANA SOARES SANTOS, matrícula nº 1442937, C PF 
nº 045.477.961-57, do cargo, em comissão, de Diretora de Políti cas Públicas para as 
Mulheres, símbolo CDS-4, da Secret aria Municipal de Políticas p ara as Mulheres. 
Art. 2º Nomear a servidora acima mencionada para exercer o carg o, em 
comissão, de Gerente de Planejamento e Captação de Recursos, sí mbolo CDI-1, daquela 
Secretaria, ficando condicionada a eficácia deste provimento ao  cumprimento do disposto 
no art. 20-A da Lei Orgânica do Município de Goiânia, regulamen tada pelo Decreto nº 
264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  224, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 6 08, de 25 de janeiro de 
2021, resolve: 
NOMEAR 
JENIFFER SILVA BEDA, CPF nº 695.775.951-20, para exercer o carg o, 
em comissão, de Coordenadora Administrativa do Centro de Formaç ão da Mulher, símbolo 
CDI-3, da Secretaria Municipal de Políticas para as Mulheres, a  partir da data da 
publicação, ficando condicionada a eficácia deste provimento ao  cumprimento do disposto 
no art. 20-A, da Lei Orgânica do Município de Goiânia, regulame ntada pelo Decreto nº 
264, de 27 de janeiro de 2016, no prazo legal. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  225, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
EXONERAR 
WALTER OLIVEIRA SOARES, ma trícula nº 1414160-02, CPF nº 
168.184.581-49, do cargo, em comissão, de Diretor de Supervisão de Obras de 
Infraestrutura Urbana, símbolo CDS-4, da Superintendência de Obras e Serviços de Infraestrutura Urbana, da Secretaria Municipal de Infraestrutur a Urbana, a partir da data 
da publicação.  
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  226, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e Decreto nº 306 , de 19 de janeiro de 
2021, resolve: 
NOMEAR 
EDILSON DE LIMA MOURÃO, CPF nº 619.385.641-20, para exercer o 
cargo, em comissão, de Diretor de Supervisão de Obras de Infrae strutura Urbana, 
símbolo CDS-4, da Superintendência de Obras e Serviços de Infra estrutura Urbana, da 
Secretaria Municipal de Infraestrutura Urbana, a partir da data  da publicação, ficando 
condicionada a eficácia deste provimento ao cumprimento do disp osto no art. 20-A, da 
Lei Orgânica do Município de Goiânia, regulamentada pelo Decret o nº 264, de 27 de 
janeiro de 2016. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  227, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
Art. 1º  Tornar sem efeito o Decreto nº 4.645 de 17 de dezembro de 2021,  
que nomeou MATHEUS HENRIQUE PEREIRA, CPF nº 026.657.671-04, par a exercer o 
cargo, em comissão, de Assessor Especial Técnico II, símbolo AE T-2, com lotação na 
Secretaria Municipal de Infraestrutura Urbana. 
Art. 2º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  228, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, a Lei Complementar nº 335, de 1º de 
janeiro de 2021, resolve: 
DISPENSAR 
CIDINALVA GONÇALVES MACIEL, matrícula nº 1207830-01, CPF nº 
509.117.831-72, da Função de Confiança I, símbolo FC-1, da Agên cia Municipal do Meio 
Ambiente, a partir de 21 de janeiro de 2022.  
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  229, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
NOMEAR 
JAIRO WENDEL SOUZA SIQUEIRA, CPF nº 825.549.001-91, para 
exercer o cargo, em comissão, de Assessor Especial Técnico II, símbolo AET-2, com 
lotação na Secretaria Municipal de Governo, a partir da data da  publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016.  
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  230, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e nos 
termos dos artigos 8º e 16, da Lei federal nº 9.503, de 23 de s etembro de 1997, e do 
Decreto nº 2.374, de 26 de agosto de 2016, e à vista do contido  no Processo nº 
8.718.733-1/2021, 
DECRETA: 
Art. 1º O Decreto nº 3.666, de 22 de julho de 2021, que nomeou membros 
para compor as Juntas Administrativas de Recursos de Infrações de Trânsito – JARIs, 
passa a vigorar com as seguintes alterações: 
“Art. 1º.......................................................... I – 4ª JUNTA ADMINISTRATIVA DE RECURSOS DE INFRAÇÕES 
DE TRÂNSITO: 
a) Titu
lares:
...............................................................
....... 
3. Mateus Tobias Corrêa”(NR)
Parágrafo 
único. O membro ora nomeado dará continuidade ao mand ato 
previsto no Decreto nº 3.666, de 2021. 
Art. 2º A eficácia deste provimento fica condicionada ao cumpri mento do 
disposto no art. 20-A, da Lei Or gânica do Municí pio de Goiânia,  bem como ao 
atendimento das exigências do art. 6º do Decreto nº 2.374, de 26 de agosto de 2016, que 
aprova o Regimento Interno das Juntas Administrativas de Recurs os de Infrações de 
Trânsito - JARIs do Município de Goiânia.  
Art. 3º Fica excluído do art. 1º do Decreto nº 4.295, de 28 de outubro de 
2021, Manoel do Bomfim Rodrigues de Souza, discriminado no item  3 da alínea “a” do 
inciso I. 
Art. 4º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  231, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e em cumprimento da 
decisão judicial transitada em julgado, prolatada na Ação de Co nhecimento nº 
5106887.40.2020.8.09.0051, do 3º Juizado Especial da Fazenda Pú blica da Comarca de 
Goiânia – Goiás, bem como considerando o contido no Processo Ad ministrativo nº 
89539633/2022, resolve: 
Art. 1º Conceder Progressão Hori zontal a servidora relacionada no Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO
 
I - Maria da Conceição Pereira S oares Santos, matrícula nº 182885-01: 
Item A partir de Referência/
Padrão Cargo 
1 3/2/1992 A Auxiliar de 
Serviços de 
Higiene e 
Alimentação I 
(Lei nº 7.048, de 
30 de dezembro 
de 1991) 2 1/6/1994 B 
3 1/6/1996 C 
4 1/6/1998 D 
5 1/6/2000 E 
6 1/6/2002 F 
7 1/9/2003 F Funcionário 
Administrativo 
Educacional I 
(Lei nº 8.173, de 
30 de junho de 
2003) 8 1/6/2004 G 
9 1/9/2004 G Funcionário 
Administrativo 
Educacional IV 
(Lei nº 8.173, de 
2003) 10 1/6/2006 H 
11 1/6/2008 I 
12 1/6/2010 J 
13 1/1/2012 J Agente de Apoio 
Educacional IV 
(Lei nº 9.128, de 
29 de dezembro 
de 2011) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  232, DE 26 DE JANEIRO DE 2022
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art.115, incisos II e IV, da Lei Orgânica do Município de Goiân ia, e em cumprimento da 
decisão judicial transitada em julgado, prolatada na Ação de Conhecimento nº 463851-
51.2009.8.09.0051, da 2ª Vara da Fazenda Pública Municipal e de  Registros Públicos da 
Comarca de Goiânia – Goiás, bem como considerando o contido no Processo 
Administrativo nº  89539749/2022, resolve: 
Art. 1º Conceder Progressão Hori zontal aos servidores relaciona dos no 
Anexo a este Decreto, nos termos da Lei nº 7.997, de 20 de junh o de 2000, que rege o 
plano de carreira do cargo de Profissional de Educação. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
I - Antônio Carlos de Oliveira, matrícula nº 397806-01: 
II - Elenilda Percurssor do N ascimento, matrícula nº 73750-01: 
III - Elenilda Percurssor do Nascimento, matrícula nº 73750-02:  Item A partir de Referência/
Padrão Cargo 
1 30/7/1998 1 Profissional de 
Educação III 
(Lei nº 7.399, de 
23 de dezembro 
de 1994) 2 30/7/1999 2 
3 30/7/2000 3 
4 5/8/2000 B 
Profissional de 
Educação II (Lei 
nº 7.997, de 20 
de junho de 
2000) 5 5/8/2001 C 
6 1/10/2002 D 
7 1/9/2006 E 
8 1/9/2010 F 
9 1/9/2012 G 
10 1/9/2014 H 
Item A partir de Referência/
Padrão Cargo 
1 1/2/1995 18 Profissional de 
Educação III 
(Lei nº 7.399, de 
23 de dezembro 
de 1994) 2 1/2/1996 19 
3 1/2/1997 20 
4 1/2/1998 21 
5 1/2/1999 22 
6 1/2/2000 23 
7 5/8/2000 I Profissional de 
Educação II (Lei 
nº 7.997, de 20 
de junho de 
2000) 8 5/8/2001 J 
9 1/9/2006 K 
10 1/9/2008 L 
11 1/9/2010 M 
Item A partir de Referência/
Padrão Cargo 
1 1/2/1995 22 Profissional de 
Educação III 
(Lei nº 7.399, de 
23 de dezembro 
de 1994) 2 1/2/1996 23 
3 1/2/1997 24 
4 1/2/1998 25 
5 1/2/1999 26 
6 1/2/2000 27 
7 5/8/2000 J Profissional de 
Educação II (Lei 
nº 7.997, de 20 
de junho de 
2000) 8 5/8/2001 K 
9 1/9/2006 L 
10 1/9/2008 M Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
IV - Luciene Gom
es Mar çal, matrícula nº 401501-01: 
V - Maria Sueli Trajano da C osta, matrícula nº 218707-01: Item A partir de Referência/
Padrão Cargo 
1 30/7/1998 1 Profissional de 
Educação III 
(Lei nº 7.399, de 
23 de dezembro 
de 1994) 2 30/7/1999 2 
3 30/7/2000 3 
4 5/8/2000 B Profissional de 
Educação II (Lei 
nº 7.997, de 20 
de junho de 
2000) 5 5/8/2001 C 
6 1/10/2002 D 
7 1/9/2014 E 
8 1/9/2016 F 
9 1/9/2018 G 
Item A partir de Referência/
Padrão Cargo 
1 1/2/1995 4 
Profissional de 
Educação I 
(Lei nº 7.399, de 
23 de dezembro 
de 1994) 2 1/2/1996 5 
3 1/2/1997 6 
4 1/2/1998 7 
5 1/2/1999 8 
6 1/2/2000 9 
7 5/8/2000 D 
8 5/8/2001 E 
9 1/10/2002 F 
10 1/9/2006 G 
11 1/10/2006 G 
Profissional de 
Educação II (Lei 
nº 7.997, de 20 
de junho de 
2000) 12 1/9/2008 H 
13 1/9/2010 I 
14 1/9/2012 J 
15 1/9/2014 K 
16 1/9/2016 L 
17 1/9/2018 M 
18 1/9/2020 N Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  010, DE 26 DE JANEIRO DE 2022
Abre c
réditos adicionais de natureza  suplementar, 
em favor da Secretaria Municipal de 
Desenvolvimento Humano e Social – Fundo Municipal do Idoso, no valor de R$ 1.965.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 5º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89654297/20 22; 
DECRETA: 
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Desenvolvimento 
Humano e Social – Fundo Municipal do Idoso, 3 (três) créditos a dicionais de natureza 
suplementar, no valor de R$ 1.965.000,00 (um milhão novecentos e sessenta e cinco mil 
reais), destinados a atender as programações previstas no Anexo  deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre da incorpora ção do superavit financeiro, fonte 210, apurado no balanço patrimonial 
do exercício de 2021.  
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
ÓRGÃO: 2800 – 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL  
UNIDADE: 2852 – FUNDO MUNI CIPAL DO IDOSO   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2852 28.846.0000.8003.33904700.210  630 R$           40.000,00 
2852 08.241.0131.2725.33504300.210  630 R$      1.900.000,00 
2852 04.241.0131.2719.33909200.210  630 R$           25.000,00 
TOTAL R$      1.965.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  011, DE 26 DE JANEIRO DE 2022
Abre c
réditos adicionais de natureza  suplementar, 
em favor da Secretaria Municipal de Finanças, no 
valor de R$ 2.342.671,50. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 5º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89682665/20 22; 
DECRETA: 
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Munici pal de Finanças, 7 (sete) 
créditos adicionais de natureza suplementar, no valor de R$ 2.342.671,50 (dois milhões 
trezentos e quarenta e dois mil seiscentos e setenta e um reais  e cinquenta centavos), 
destinados a atender as program ações previstas no Anexo deste D ecreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre da incorpora ção do superavit financeiro, fonte 290, apu rado no balanço patrimonial 
do exercício de 2021.  
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
ÓRGÃO: 1600 – SECRETARIA MU NICIPAL DE FINANÇAS  
UNIDADE: 1601 – GABINETE DO SECRETÁRI O MUNICIPAL DE F
INANÇAS  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
1601 04.122.0071.1072.44904000.290  628 R$      1.500.000,00   
1601 04.122.0071.1072.44903500.290  628 R$             5.000,00 
1601 04.122.0071.1072.44903600.290  628 R$             5.000,00 
1601 04.122.0071.1072.44905100.290  628 R$             5.000,00 
1601 04.122.0071.1072.44905200.290  628 R$         300.000,00 
1601 04.122.0071.1072.44903000.290  628 R$           27.671,50 
1601 04.122.0071.1072.44903900.290  628 R$         500.000,00 
TOTAL R$      2.342.671,50 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  012, DE 26 DE JANEIRO DE 20
22
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Relações Institucionais, no valor de R$ 6.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 4º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89686105/20 22; 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Relações 
Institucionais, 1 (um) crédito adicional de natureza suplementa r, no valor de R$ 6.000,00 
(seis mil reais), destinado a a tender a programação prevista no  Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS  
UNIDADE: 6901 – 
GABINETE DO SECR ETÁRIO MUNICIPAL DE RELAÇÕES 
INSTITUCIONAIS   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
6901 04.122.0028.2451.33904700.100  501 R$           6.000,00  
TOTAL R$           6.000,00 
ANEXO II 
ÓRGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS  
UNIDADE: 6901 – GABINETE DO SECR ETÁRIO MUNICIPAL DE RELAÇÕES 
INSTITUCIONAIS   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
6901 04.122.0028.2451.33903900.100  501 R$           6.000,00  
TOTAL R$           6.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  013, DE 26 DE JANEIRO DE 20
22
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Administração, no valor de R$ 200.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 4º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89650461/20 22; 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Administração, 1 
(um) crédito adicional de naturez a suplementar, no valor de R$ 200.000,00 (duzentos mil 
reais), destinado a atender a programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 5500 – SECRETA RIA MUNICIPAL DE ADMINISTRAÇÃO  
UNIDADE: 5501 – 
GABINETE DO SECRETÁRIO MUNICIPAL DE 
ADMINISTRAÇÃO   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5501 04.122.0028.2451.33909200.100  501 R$        200.000,00   
TOTAL R$        200.000,00 
ANEXO II 
ÓRGÃO: 5500 – SECRETA RIA MUNICIPAL DE ADMINISTRAÇÃO  
UNIDADE: 5501 – GABINETE DO SE CRETÁRIO MUNICIPAL DE 
ADMINISTRAÇÃO   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5501 04.122.0028.2451.33903900.100  501 R$        200.000,00   
TOTAL R$        200.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  014, DE 26 DE JANEIRO DE 20
22
Abre créditos adicionais de natureza  suplementar, 
em favor da Secretaria Municipal de Desenvolvimento Humano e Social – Fundo Municipal de Assistência Social, no valor de R$ 6.699.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 5º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89654416/20 22; 
DECRETA: 
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Desenvolvimento 
Humano e Social – Fundo Municipa l de Assistência Social, 55 (ci nquenta e cinco) créditos 
adicionais de natureza suplementar, no valor de R$ 6.699.000,00  (seis milhões seiscentos e 
noventa e nove mil reais), destinados a atender as programações  previstas no Anexo deste 
Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre da incorporação do superavit financeiro, fontes 226 e 229, apurado no balanço patrimonial do exercício de 2021.  
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
ÓRGÃO: 2800 – 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL  
UNIDADE: 2850 – FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2850 08.244.0051.2059.33903000.229  599 R$         650.000,00  
2850 08.244.0051.2059.33903600.229  599 R$         100.000,00 
2850 08.244.0051.2059.33903900.229  599 R$         100.000,00 
2850 08.244.0051.2059.33909200.229  599 R$           50.000,00 
2850 08.244.0051.2059.44905200.229  599 R$         100.000,00 
2850 08.244.0162.2049.33504300.229  594 R$             1.000,00 
2850 08.244.0162.2049.33504300.229  609 R$      1.450.000,00 
2850 08.244.0162.2049.33508500.229  594 R$             1.000,00 
2850 08.244.0162.2049.33508500.229  609 R$             1.000,00 
2850 08.244.0165.1100.33903000.229  584 R$           90.000,00 
2850 08.244.0165.1100.33903600.229  584 R$             5.000,00 
2850 08.244.0165.1100.33903900.229  584 R$             5.000,00 
2850 08.244.0165.1103.33903000.229  590 R$         100.000,00 
2850 08.244.0165.1103.33903600.229  590 R$             5.000,00 
2850 08.244.0165.1103.33903900.229  590 R$             5.000,00 
2850 08.244.0165.1103.33909200.229  590 R$           35.000,00 
2850 08.244.0165.2052.33903400.229  566 R$         200.000,00 
2850 08.244.0165.2052.44905200.229  609 R$      2.000.000,00 
2850 08.244.0165.2052.33909300.229  609 R$             1.000,00 
2850 08.244.0165.2052.44905100.229  609 R$           40.000,00 
2850 08.244.0165.2052.44906100.229  609 R$         150.000,00 
2850 08.244.0165.2175.33903000.229  623 R$         100.000,00 
2850 08.244.0165.2175.33903600.229  623 R$           20.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
2850 08.244.0165.2175.33903900.229  623 R$           20.000,00 
2850 08.244.0165.2175.33909300.229  623 R$             1.000,00 
2850 08.244.0165.2555.33903400.229   56 R$         120.000,00 
2850 08.244.0165.2555.33909200.229   56 R$             5.000,00 
2850 08.244.0165.2770.33903400.229  573 R$         205.000,00 
2850 08.244.0165.2775.33903000.229  567 R$         100.000,00 
2850 08.244.0165.2775.33903600.229  567 R$           50.000,00 
2850 08.244.0165.2775.33903900.229  567 R$         245.000,00 
2850 08.244.0165.2775.33909300.229  567 R$             1.000,00 
2850 08.244.0165.2775.33909200.229  567 R$             1.000,00 
2850 08.244.0172.2625.33903000.229  592 R$           40.000,00 
2850 08.244.0172.2625.33903600.229  592 R$             5.000,00 
2850 08.244.0172.2625.33903900.229  592 R$           15.000,00 
2850 08.241.0010.1565.33903300.226  611 R$             1.000,00 
2850 08.244.0010.1565.33903200.226  611 R$             1.000,00 
2850 08.244.0010.1565.33903000.226  611 R$           50.000,00 
2850 08.244.0010.1565.33903900.226  611 R$           25.000,00 
2850 08.244.0010.1565.33903600.226  611 R$           25.000,00 
2850 08.244.0010.1565.33904900.226  611 R$             1.000,00 
2850 08.244.0010.1565.33904600.226  611 R$             1.000,00 
2850 08.244.0035.2591.33903000.226  609 R$           10.000,00 
2850 08.244.0035.2591.33903600.226  609 R$             1.000,00 
2850 08.244.0035.2591.33903900.226  603 R$             1.000,00 
2850 08.244.0035.2591.44905200.226  603 R$           10.000,00 
2850 08.244.0165.2052.33903000.226  609 R$             1.000,00 
2850 08.244.0165.2052.33903600.226  609 R$             1.000,00 
2850 08.244.0165.2052.33903900.226  609 R$             1.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
2850 08.244.0165.2052.44905200.226  609 R$         355.000,00 
2850 08.244.0165.2770.33903000.226  603 R$             1.000,00 
2850 08.244.0165.2770.33903600.226  603 R$             1.000,00 
2850 08.244.0165.2770.33903900.226  603 R$             1.000,00 
2850 08.244.0165.2770.44905200.226  603 R$         195.000,00 
TOTAL R$      6.699.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  015, DE 26 DE JANEIRO DE 20
22
Abre créditos adicionais de natureza  suplementar, 
em favor da Secretaria Municipal de Desenvolvimento Humano e Social – Fundo Municipal de Apoio a Criança e ao Adolescente, no valor de R$ 3.020.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 5º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89654441/20 22; 
DECRETA: 
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiâni a (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Desenvolvimento 
Humano e Social – Fundo Municipal de Apoio a Criança e ao Adole scente, 2 (dois) 
créditos adicionais de natureza suplementar, no valor de R$ 3.0 20.000,00 (três milhões e 
vinte mil reais), destinados a a tender as programações previstas no Anexo deste Decreto. 
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto 
decorre da incorpora ção do superavit financeiro, fonte 250, apu rado no balanço patrimonial 
do exercício de 2021.  
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO 
ÓRGÃO: 2800 – 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E 
SOCIAL  
UNIDADE: 2851 – FUNDO MUNICIPA L DE APOIO A CRIANÇA E AO 
ADOLESCENTE   
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2851 08.244.0011.2202.33504300.250   61 R$      3.000.000,00   
2851 08.244.0011.2202.33909200.250   61 R$           20.000,00 
TOTAL R$      3.020.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  016, DE 26 DE JANEIRO DE 20
22
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Mobilidade, no valor de R$ 254.000,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 4º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 89655927/20 22; 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Mobilidade, 1 (um) 
crédito adicional de natureza suplementar, no valor de R$ 254.0 00,00 (duzentos e 
cinquenta e quatro mil reais), de stinado a atender a programaçã o prevista no Anexo I deste 
Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre da anulação da dotação orçamentária indicada no Anexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  26  de  janeiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 GERALDO LOURENÇO DE ALMEIDA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 5800 – SECRETARIA MU NICIPAL DE MOBILIDADE 
 
UNIDADE: 5801 – GABINETE DO SECRETÁRI O MUNICIPAL DE MOBILIDADE 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5801 04.122.0028.2451.33909200.171   19 R$       254.000,00    
TOTAL R$       254.000,00 
ANEXO II 
ÓRGÃO: 5800 – SECRETARIA MU NICIPAL DE MOBILIDADE  
UNIDADE: 5801 – GABINETE DO SECRETÁRI O MUNICIPAL DE MOBILIDADE 
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5801 26.452.0026.1532.33903900.171   19 R$       254.000,00    
TOTAL R$       254.000,00 Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Isabella
PORTARIA Nº 3198/2021  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88847865/2021,  
RESOLVE:  
Art. 1º Conceder à servidora  JANESLENE CHAVES DE 
ARAUJO PERINI, 
matrícula nº 261238-02, ocupante do  cargo de Profissional de Educação, 09 (nove) meses de 
Licença-Prêmio por Assiduidade, relativa aos quinquênios compre endidos entre 23.07.2003 a 
22.07.2008; 23.07.2008 a 22.07.2013 e 23.07.2013 a 22.07.2018, no período de 01 de janeiro 
de 2022 a 30 de setembro de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 30 dias do mês de dezembro de 2021.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Waldete – 14/01/2022 – 15:24 
PORTARIA Nº 0169/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº  131, de 12 de janeiro de 2021, e considerando o Decreto nº 2010, 
de 23 de outubro de 2000, os artigos 15 e 16 da Lei nº 7.998, d e 27 de junho de 2000, Parecer nº 
0008/ 2021, da Superintendência de Gestão de Pessoas e Folha de  Pagamento desta Pasta, conforme 
o contido no Processo nº 89426936/2021.
RESOLVE: 
Art. 1º Conceder à servidora TIMNA PEREIRA GOMES, matrícula nº 
1433946-01, ocupante do cargo de Analista em Organização e Fina nças, lotada na Secretaria 
Municipal de Administração, Adicional de Titulação e Aperfeiçoamento, correspondente à razão 
de 25% (vinte e cinco por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor  na data de sua publicação com ef eitos a 
partir de 18 de dezembro de 2021.   
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,   
aos 24 dias do mês de janeiro de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 3524.1710 – Neila Serra 
PORTARIA Nº 0170/2022 
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido no Processo nº: 79702137/2019,  
RESOLVE: 
Art. 1º Desaverbar dos 
assentamentos funcionais da ex-servidora ANA 
PAULA DA SILVA , matrícula funcional n° 886190-01, ocupou o cargo de Auxiliar de 
Atividades Educativas, o período de 01.07.1997 a 18.02.2008 , 10 anos, 07 meses e 17 dias, 
levado a efeito pela P ortaria n.º 1925/2012. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022. 
RAFAEL MEIRELLES 
Secretário Executivo Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 3524.1710 – Neila Serra 
PORTARIA Nº 0171/2022 
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme o 
contido nos Processos nºs: 87588815/2021 e 22679147/2003,  
RESOLVE: 
Art. 1º Desaverbar dos a
ssentamentos funcio nais da ex-servidora WANDA 
BUENO DE OLIVEIRA , matrícula funcional n° 479985-01, ocupou o cargo de Auxiliar em 
Saúde, os períodos levados a efe ito pela Portaria n.º 3978/2003 , especificados a seguir: 
02.01.1992 a 07.07.1992 - 00 ano, 06 meses e 06 dias; 
01.05.1993 a 28.02.1994 - 00 ano, 10 meses e 00 dia; 
02.05.1995 a 04.05.2000 - 05 anos, 00 mês e 03 dias. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022. 
RAFAEL MEIRELLES 
Secretário Executivo 
t Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
Fone: 55 62 3524.1710 – Neila Serra 
PORTARIA Nº 0172/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme a 
documentação contida n o Processo nº: 82778454/2020,  
RESOLVE: 
Art. 1º Certificar os dados constantes em registro  público desta Secretaria do 
servidor CARLOS ROBERTO DE ALMEIDA , matrícula funcional n° 91650-01, ocupante 
do cargo de Agente de Serviços Operacionais, quanto ao tempo tr abalhado, sob o regime 
celetista, referente ao período de 13.07.1985 a 01.02.1991 -  05 anos, 06 meses e 19 dias. 
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES 
Secretário E
xecutivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Nilva
PORTARIA Nº 0173/2022  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 89245125/2021,  
RESOLVE:  
Art. 1º Conceder à
 servidora PRISCILLA GONÇALVES DE CASTRO 
GOMES BRAZ, matrícula nº 996840-02, ocupante do cargo de Especialista em Sa úde, 03 
(três) meses de Licença-Prêmio por Assiduidade, relativa ao qui nquênio compreendido entre 
04.12.2012 a 03.12.2017, no período de 20 de fevereiro de 2022 a 19 de maio de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Nilva
PORTARIA Nº 0174/2022  
 A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 70695707/2017,  
RESOLVE:  
Art. 1º Conceder  
à servidora VERONICA GOMES LEITE, matrícula nº 
978051-01, ocupante do cargo de Especialista em Saúde, 03 (três ) meses de Licença-Prêmio 
por Assiduidade, relativa ao quinquênio compreendido entre 01.0 7.2009 a 30.06.2014, no 
período de 09 de março de 2022 a 08 de junho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Nilva
PORTARIA Nº 0175/2022  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 39290901/2009,  
RESOLVE:  
Art. 1º Conceder a
o servidor DEMILSON FERREIRA, matrícula nº 648612-
01, ocupante do cargo de Agente de Apoio Administrativo, 03 (tr ês) meses de Licença-Prêmio 
por Assiduidade, relativa ao quinquênio compreendido entre 29.0 6.2014 a 28.06.2019, no 
período de 01 de fevereiro de 2022 a 30 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,   
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-1710 –- Isabella  
PORTARIA Nº 0176/2022  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88319435/2021,  
RESOLVE:  
Art. 1º Conceder à servidora KATYA BENAZI 
CASSIANO,  matrícula nº 
807354-02, ocupante do cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para 
Tratar de Interesse Particular,  no período de 10 de fevereiro de 2022 a 09 de fevereiro de 
2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710. Hérika Bertim.
PORTARIA Nº 0177/2022  
 A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88097254/2021,  
RESOLVE:  
Art. 1º Conceder à 
servidora JACIARA MARTINS SOARES, matrícula nº 
194344-01, ocupante do cargo de Profissional de Educação, 06 (s eis) meses de Licença-Prêmio 
por Assiduidade, relativa aos quinquênios compreendidos entre 0 2.04.2007 a 01.04.2012 e 
02.04.2012 a 01.04.2017, no período de 30 de janeiro de 2022 a 29 de julho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Hérika Bertim.
PORTARIA Nº 0178/2022  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 89342317/2021,  
RESOLVE:  
Art. 1º Conceder
 ao servidor RONAN DOS SANTOS QUEIROZ, matrícula 
nº 184500-01, ocupante do cargo de Profissional de Educação, 06  (seis) meses de Licença-
Prêmio por Assiduidade, relativa aos quinquênios compreendidos entre 03.02.2007 a 
02.02.2012 e 03.02.2012 a 02.02.2017, no período de 08 de fevereiro de 2022 a 07 de agosto 
de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Hérika Bertim
PORTARIA Nº 0179/2022  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 89361818/2021,  
RESOLVE:  
Art. 1º Conceder
 à servidora VERA LUCIA MENDES, matrícula nº 360953-
01, ocupante do cargo de Profissional de Educação, 09 (nove) me ses de Licença-Prêmio por 
Assiduidade, relativa aos quinqu ênios compreendidos entre 05.09 .2002 a 04.09.2007; 
05.09.2007 a 04.09.2012 e 05.09.2012 a 04.09.2017, no período d e 13 de fevereiro de 2022 a 
12 de novembro de 2022.  
Art. 2º Esta Portaria entrará em vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Gleibson Vaz
PORTARIA Nº 0180/2022  
 A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88504526/2021,  
RESOLVE:  
Art. 1º Conceder
 à servidora MARCIA FERREIRA COSTA RODRIGUES, 
matrícula nº 380458-02, ocupante do cargo de Profissional de Educação, 06 (seis) meses de 
Licença-Prêmio por Assiduidade, relativa aos quinquênios compre endidos entre 22.07.2008 a 
21.07.2013 e 22.07.2013 a 21.07.2018, no período de 31 de janeiro de 2022 a 30 de julho de 
2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-1710 – Gleibson Vaz  
PORTARIA Nº 0181/2022  
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88354877/2021,  
RESOLVE:  
Art. 1º Conceder ao servido
r KLAUS MOTA REZENDE , matrícula nº 
1333151-02, ocupante do cargo de Assistente Administrativo Educ acional, 02 (dois) anos de 
Licença para Tratar de I nteresse Particular,  no período de 31 de janeiro de 2022 a 30 de 
janeiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-1710 – Gleibson Vaz  
PORTARIA Nº 0182/2022  
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88170431/2021,  
RESOLVE:  
Art. 1º Conceder ao 
servidor WELINTON JOSE MENDES DE MOURA , 
matrícula nº 951781-01, ocupante do cargo de Assistente Adminis trativo, 02 (dois) anos de 
Licença para Tratar de Interesse Particular,  no período de 02 de fevereiro de 2022 a 01 de 
fevereiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-1710 – Gleibson Vaz  
PORTARIA Nº 0183/2022  
A SECRETARIA MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o artigo 119, da Lei Complementar n° 011, de 11 de maio de 1992 , e conforme o contido no
Processo n° 82191062/2020,  
RESOLVE:  
Art. 1º Conceder à servidora LAYANE D
IAS ALVES DOS SANTOS , 
matrícula nº 914363-01, ocupante do cargo de Assistente Adminis trativo, prorrogação por mais 
02 (dois) anos de Licença para Tratar de Interesse Particular,  no período de 17 de fevereiro de 
2022 a 16 de fevereiro de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Gleibson Vaz
PORTARIA Nº 0184/2022  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 12099592/1998,  
RESOLVE:  
Art. 1º Conceder à
 servidora MARTA MARIA ALVES DA SILVA, 
matrícula nº 221511-01, ocupante do cargo de Médico, 12 (doze) meses de Licença-Prêmio por 
Assiduidade, relativa aos quinqu ênios compreendidos entre 29.01 .1998 a 28.01.2003; 
29.01.2003 a 28.01.2008; 29.01.2008 a 28.01.2013 e 29.01.2013 a  28.01.2018, no período de 
03 de fevereiro de 2022 a 02 d e fevereiro de 2023.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Maria de Fátima
PORTARIA Nº 0185/2022  
 A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88479700/2021,  
RESOLVE:  
Art. 1º Conceder à servidora KENIA QUEIROZ MACHADO, matrícula nº 
1045741-01, ocupante do cargo de Age nte Municipal de Trânsito, 03 (três) meses de Licença-
Prêmio por Assiduidade, relativa  ao quinquênio compreendido ent re 19.07.2010 a 18.07.2015, 
no período de 01 de abril a 30 de junho de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 –Maria de Fátima
PORTARIA Nº 0186/2022  
 A SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 28533543/2006,  
RESOLVE:  
Art. 1º Conceder à
 s e r v i d o r a  WANIA LUCIA MARTINS RESENDE 
SOUZA, matrícula nº 475149-01, ocupante do cargo de Auditor Fiscal de Posturas, 03 (três) 
meses de Licença-Prêmio por Assiduidade, relativa ao quinquênio  compreendido entre 
07.04.2010 a 06.04.2015, no período de 15 de janeiro de 2022 a 14 de abril de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900  
Fone:(62) 3524-1710 –- Maria de Fátima  
PORTARIA Nº 0187/2022  
A SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 87970612/2021,  
RESOLVE:  
Art. 1º Conceder ao servidor RIBAMAR 
MACHADO,  matrícula nº 1343815-
01, ocupante do cargo de Agente de Apoio Educacional, 02 (dois) anos de Licença para Tratar 
de Interesse Particular,  no período de 08 de março de 2022 a 07 de março de 2024.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Maria de Fátima
PORTARIA Nº 0188/2022  
 A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 87975819/2021,  
RESOLVE:  
Art. 1º Conceder a
o servidor LEONALDO FERREIRA, matrícula nº 16217-
01, ocupante do cargo de Agente de Apoio Educacional, 03 (três)  meses de Licença-Prêmio por 
Assiduidade, relativa ao quinquê nio compreendido entre 03.02.20 12 a 02.02.2017, no período 
de 03 de fevereiro de 2022 a 02 de maio de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
Fone:(62) 3524-1710 – Maria de Fátima
PORTARIA Nº 0189/2022  
 A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 88158547/2021,  
RESOLVE:  
Art. 1º Conceder à 
servidora VÂNIA LÚCIA PACÍFICO SANTOS, 
matrícula nº 225240-01, ocupante do cargo de Profissional de Educação, 06 (seis) meses de 
Licença-Prêmio por Assiduidade, relativa aos quinquênios compre endidos entre 07.04.2008 a 
06.04.2013 e 07.04.2013 a 06.04.2018, no período de 06 de fevereiro de 2022 a 05 de agosto 
de 2022.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação.  
Publique-se.  
GABINETE DA SE
CRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 24 dias do mês de janeiro de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  
Secretaria Municipal de Administraç ã
o 
Palácio das Campinas- Venerando de Freitas Borges (Paço Municip al) 
Avenida do Cerr ado nº 999, Bloco  B, Tér
reo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6315   (62) 3524-4087  AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 001/2022 - SRP  
O MUNICÍPIO DE GOIÂNIA , 
mediante solicitação da Secretaria Municipal de 
Administração – SEMAD, através da mesma , bem como pelo titular da Pasta, designado pelo 
Decreto Municipal nº 4.203 de  20 de outubro de 2021, torna públ ico aos interessados, que no dia 
10 de fevereiro de 2022, às 09h00min (horário de Brasília-DF), far-s e-á a abertura da sessão de 
disputa de lances do Pregão Eletrônico nº 001/2022-SRP,  do tipo MENOR PREÇO , conforme 
processo nº 85954385/2021, cujo objeto é “Aquisição de material de expediente e escolar 
(espiral para encadernação, esquadro, estile te e outros), para atender os órgãos da 
Administração Pública Municipal, conforme condições e especificações estabelecidas no Edital 
e seus Anexos, para inclusão no Sistema de Registro de Preços” , por meio do Portal de Compras 
do Governo Federal – https:// www.gov.br/compras/pt-br. O Edital  de Licitação encontra-se 
disponível no protocolo da SEMAD no endereço Palácio das Campin as - Venerando de Freitas 
Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Tér reo. Park Lozandes – Goiânia - 
GO - CEP: 74884-900 Fone: (62) 3524-6315 e-mail: semad.gerpre@goiania.go.gov.br ou por 
meio eletrônico no site h ttps://www.goiania.go.gov.br. 
  Goiânia, 19 de janeiro de 2022. 
EDUARDO MERLIN 
Secretário Municipal de Administração 
Secretaria Municipal de Administração 
Palácio das Campinas‐ Venerando  de Freitas Borges (Paço Municip al) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goi ânia ‐ GO ‐ CEP: 74884‐900 
Fone: (62) 3524‐6315   (62) 3524‐4087 AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 002/2022 - SRP  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de 
Administração – SEMAD, através da mesma , bem como pelo titular da Pasta, designado pelo 
Decreto Municipal nº 4.203 de 20 de outubro de 2021, torna públ ico aos interessados, que no dia 
10 de fevereiro de 2022, às 09h00min (horário de Brasília-DF), far-se-á a abertura da sessão de 
disputa de lances do Pregão Eletrônico nº 002/2022-SRP, do tipo MENOR PREÇO mediante 
aplicação da fórmula do item 6.1.3 do edital , conforme processo nº 86302136/2021, cujo objeto 
é “Contratação de empresa para prestação de serviços ter ceirizados para implantação, 
gerenciamento eletrônico e administração, destinada à manutenção corretiva, preventiva e 
preditiva automotiva em geral, com metodologia de cadastramen to, controle e logística, em 
caráter contínuo e ininterrupto, conforme condições e especificações estabelecidas no Edital e 
seus Anexos, para inclusão no Sistema de Registro de Preços” , por meio do Portal de Compras 
do Governo Federal – https://www. gov.br/compras/pt-br. O Edital  de Licitação encontra-se 
disponível no protocolo da SEMAD no endereço Palácio das Campin as - Venerando de Freitas 
Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Tér reo. Park Lozandes – Goiânia - 
GO - CEP: 74884-900 Fone: (62) 3524-6315 e-mail: semad.gerpre@goiania.go.gov.br ou por 
meio eletrônico no site http s://www.goiania.go.gov.br. 
  Goiânia, 19 de janeiro de 2022. 
EDUARDO MERLIN 
Secretário Municipal de Administração Secretaria Municipal de Administraçã o
 
Palácio das Campinas- Venerando de Freitas Borges (Paço Municip al) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6315   (62) 3524-4087 AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 003/2022 - SRP  
O MUNICÍPIO DE GOIÂNIA , m
ediante solicitação da Secretaria Municipal de 
Administração – SEMAD, através da mesma , bem como pelo titular da Pasta, designado pelo 
Decreto Municipal nº 4.203 de  20 de outubro de 2021, torna públ ico aos interessados, que no dia 
11 de fevereiro de 2022, às 09h00min (horário de Brasília-DF), far-s e-á a abertura da sessão de 
disputa de lances do Pregão Eletrônico nº 003/2022-SRP,  do tipo MENOR PREÇO , conforme 
processo nº 46967/2021, cujo objeto é “Aquisição de material de e xpediente e escolar (papéis e 
pastas), para atender os órgãos da Administraç ão Pública Municipal, conforme condições e 
especificações estabelecidas no Edital e seus An exos, para inclusão no Sistema de Registro de 
Preços” , por meio do Portal d e Compras do Governo Federal – https://www. gov.br/compras/pt-br. 
O Edital de Licitação encontra-se disponível no protocolo da SE MAD no endereço Palácio das 
Campinas - Venerando de Freitas Borges (Paço Municipal) Avenida  do Cerrado nº 999, Bloco B, 
Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62 ) 3524-6315 e-mail: 
semad.gerpre@goiania.go.gov.br ou por meio eletrônico no site https://www.goiania.go.gov.br. 
  Goiânia, 19 de janeiro de 2022. 
EDUARDO MERLIN 
Secretário Municipal de Administração 
Secretaria Municipal de Administraçã o
 
Palácio das Campinas- Venerando de Freitas Borges (Paço Municip al) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6315   (62) 3524-4087 AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 004/2022 - SRP  
O MUNICÍPIO DE GOIÂNIA , m
ediante solicitação da Secretaria Municipal de 
Administração – SEMAD, através da mesma , bem como pelo titular da Pasta, designado pelo 
Decreto Municipal nº 4.203 de  20 de outubro de 2021, torna públ ico aos interessados, que no dia 
11 de fevereiro de 2022, às 09h00min (horário de Brasília-DF), far-s e-á a abertura da sessão de 
disputa de lances do Pregão Eletrônico nº 004/2022-SRP,  do tipo MENOR PREÇO , conforme 
processo nº 47850/2021, cujo objeto é “Contratação de empresa para confecção de carimbos, 
refil para carimbo e troca da arte (borrachinha),  em atendimento à Secr etaria Municipal de 
Administração e demais órgãos participantes,  conforme condições e especificações 
estabelecidas no Edital e seus Anexos, para inclusão no Sistema de Registro de Preços” , por 
meio do Portal de Compras do Governo Federal – https://www.gov. br/compras/pt-br. O Edital de 
Licitação encontra-se disponível no protocolo da SEMAD no ender eço Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Térreo. Park 
Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6315 e-mail: semad.gerpre@goiania.go.gov.br ou por meio eletrônico no site https://www.goiania.go.gov.br. 
  Goiânia, 19 de janeiro de 2022. 
EDUARDO MERLIN 
Secretário Municipal de Administração 
Secretaria Municipal de Administraçã o
 
Palácio das Campinas- Venerando de Freitas Borges (Paço Municip al) 
Avenida do Cerrado nº 999, Bloco  B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6315   (62) 3524-4087 AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 007/2022 
O MUNICÍPIO DE G
OIÂNIA , mediante solicitação do Programa de Defesa do Consumidor - 
PROCON, através da Secretaria Municipal de Administração – SEMAD , bem como pelo titular 
da Pasta, designado pelo Decreto Municipal nº 4.203 de 20 de ou tubro de 2021, torna público aos 
interessados, que no dia 14 de fevereiro de 2022, às 09h00min  (horário de Brasília-DF), far-se-á 
a abertura da sessão de disputa de lances do Pregão Eletrônico nº 007/2022,  do tipo MENOR 
PREÇO , conforme processo nº 42738/2021, cujo objeto é “Contratação de empresa para 
prestação de serviço telefônico comutado – STFC (fixo/fixo e fixo/móvel), nas modalidades: 
Local, Longa Distância Nacional, bem como ramais intragrupo com comunicação local sem 
tarifação, interligados por uma Central Pública de Comutação Telefônica (CPCT) física ou 
virtualizada, em atendimento ao Programa de  Defesa do Consumidor – PROCON/Goiânia, 
conforme condições e especificações estabelecidas no Edital e seus Anexos” , por meio do Portal 
de Compras do Governo Federal – https://www.gov.br/compras/pt-b r. O Edital de Licitação 
encontra-se disponível no protocolo da SEMAD no endereço Paláci o das Campinas - Venerando 
de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, B loco B, Térreo. Park Lozandes 
– Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6315 e-mail: se mad.gerpre@goiania.go.gov.br
ou por meio eletrônico no site  https://www.goiania.go.gov.br. 
  Goiânia, 21 de janeiro de 2022. 
EDUARDO MERLIN 
Secretário Municipal de Administração 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 PARECER/GERDCT: 951/2021 
Processo:     87991725/2021 Interessado:  SHIRLEY M ARIA PERES E OUTROS 
Assunto:      CERTIDÃO LIMITES, C ONFRONTAÇÕES S/ DEMARCAÇÃO 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 87991725/2021, certifica-se para os devidos 
fins que o Lote 7 da Quadra HVM, situado à Rua 5, Setor Campinas, nesta Capital, tem as 
seguintes dimensões e confrontações:  
Lote: 7                Área: 402, 23m² 
Frente para a Rua 5 15,86m 
Fundo confrontando com o  lote 2 19,00m 
Lado direito confrontando  com o lote 8 19,88m
Lado esquerdo confrontando com o lote 6 e 5   30,35m 
OBS.:  A presente Certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Campinas,  aprovada pelo Decreto de Remanejamento nº 1.198  de 13 de outu bro de 
1986, passando de lote 6 para lote 7, e quadra H para quadra HV M. e Certidão de 
Transcrição sob  nº 36.583 da 1ª Ci rcunscrição de Goiânia, Goiá s. 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro de 2021.  
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
De acordo:
Diego  Dourado de Sousa 
GERENTE/GERDCT
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Secretário Municipal de  Plane
jamento Urbano e Habitação
 Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com  PARECER/GERDCT: 796/2021 
Processo:  88257979/2021  
Interessado: WALTERCIDES DE PAIVA JUNIOR Assunto:  Certidão de Limites, Confrontações s/  Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/  DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 88257979/2021,  certifica-se para os devidos 
fins que o lote 5 da Quadra 5, situado à Rua Doutor Bocacio Leã o, Vila Mauá , nesta Capital, 
tem as seguintes dimensões e confrontações:  
LOTE: 5          Área 639,00m²    
Frente para a Rua Doutor Bocacio Leão    24,00m 
Fundo confrontando com a antiga sinuosidade do Rego 
D’agua E=24,10m   
Lado direito confrontando com  o lote 4                  25,50m    
 Lado esquerdo confront ando com o lote 6       28,00m 
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
da Vila Mauá , aprovada pelo Decreto nº 27 de 23 de julho de 1954. E Certidão de 
Transcrição sob n.º 74.810 da 1ª Cir cunscrição de Goiânia. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de pr opriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro de 2021.  
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH  
De acordo:  
Diego Dourado de Sousa  
GERENTE/ GERDCT 
VALFRAN DE SOUSA RIBEIRO 
Secretaria Municipal de Planejamento Urbano e Habitação 
Superintendência de Planejamento  Urbano e Gestão Sustentável  
Diretoria de Planejamento e Gestão do Plano Diretor 
Gerência de Documentação, Cartografia e Topografia 
Avenida do Cerrado, n. 999 – Park Lozandes, 
Paço Municipal, 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524.6364 
dvcartopografia.seplanh@gmail.com PARECER/GERDCT: 0847/2021 
Processo:  88428838/2021 
Interessado: KUYTYER RAINY SILVA Assunto:  Certidão de Limites, Confrontações s/  Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES  S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 88428838/2021 , certifica-se para os 
devidos fins que o Lote 30 da Quadra 72, situado à Rua VMB-12, Jardim Liberdade , tem 
as seguintes dimensões e confrontações:  
Lote: 30           Área: 275,00m² 
Frente para a Rua VMB-12 11,00m 
Fundo confrontando com o Lote 06  11,00m 
Lado direito confrontando com Lote 31       25,00m 
Lado esquerdo confrontando com Lote 29    25,00m 
 OBS.:  A  p r e s e n t e  c e r t i d ã o  f o i  e l a b o r a d a com base nos dados extraídos  da Planta 
Urbanística do Jardim Liberdade , aprovada pelo Decreto Nº  1.079 de 03 de setembro de 
1987.  Certidão de Registro de Imóveis matrícula Nº 103.819 d a  2 ª  C i r c u n s c r i ç ã o  d e  
Goiânia. Lei Complementar de nº 8.291 de 18 de novembro de 2004 , altera a denominação 
da Vila Mutirão para Jardim Liberdade.   
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de p ropriedade do imóvel.   
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 30 dias do mês de dezembro de  2021. 
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
De acordo:  
Diego Dourado de Sousa 
GERENTE/GERDCT 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria M unicipal de Planej
amento Urbano e Habitação 
Superintendência de Planejamento Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor 
Gerência de Documentação, Cartografia e Topografia  
Avenida do Cerrado, n. 999 – Park Lozandes, 
Paço Municipal, 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 55 62 3524.6364 
dvcartopografia.seplanh@gmail.com  
PARECER/GERDCT : 848/2021 
Processo:  88460219/2021  
Interessado: JOAO RAMOS DA SILVA 
Assunto:  Certidão de Limites, Confrontações s/  Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/  DEMARCAÇÃO 
Atendendo a solicitação da inicial do processo nº 88460219/2021 , certifica-se para os 
devidos fins que o lote 11 da Quadra P-108, situado à Rua P-38,  Setor dos Funcionários,  
nesta Capital, tem as seguint es dimensões e confrontações:  
Lote: 11   338,00m²  
Frente para a Rua P-38                  10,00m
Fundo confrontando com o lote 27           10,09m
Lado direito confrontando com o lote 12  33,28m
Lado esquerdo confrontando com o lote 10             34,29m
OBS.:  A  p r e s e n t e
 c e r t i d ã o  f o i  e l a b o r a d a com base nos dados extraídos  da Planta 
Urbanística do Setor dos Funcionários, aprovado pelo Decreto nº  177 de 07 de  outubro de 
1952 e Certidão de  Transcrição nº 16.848  de Ordem do Livro 3-K Folhas 85 em 07 de 
agosto de 1959 da 1ª Circuns crição de Goiânia. 
 Ressalta-se que esta Certidão não implica em reconhecimento por parte da Prefeitura de Goiânia do direito de pr opriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro de 2021.  
Agrim. Juverci M.Marins 
CFT 1001314166  
GERDCT/SEPLANH 
De acordo: Diego Doura do de Sousa 
GERENTE/GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º a ndar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
semdus.gabinete@gmail.com  PARECER/GERDCT:  883/2021 
Processo:  88625315/2021  
Interessado: SIDERCY ELIAS DA COSTA 
Assunto:  Certidão de Lim
ites, Confrontações s/  Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 88625315/2021,  certifica-se para os devidos 
fins que o lote 46 da Quadra 9A, situado à Avenida Botafogo,  Setor Areião ll , nesta Capital, 
tem as seguintes dimensões e confrontações:  
Lote:  46    Área:  237,10m²
Frente para a  Avenida Botafogo     9,87m+12,39m 
Fundo confrontando com o Lote 48      21,50m 
Lado direito confrontando com o lote 45            10,96m 
Lado esquerdo confrontando com o lote 47               9,91m 
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Areião ll,  aprovada pelo Decreto nº 720 de  09 de abril de 2002 e Certidão d e  
Registro Geral Sob o  nº R-2-  38,690 da 4ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 30 
dias do mês de dezembro de  2021. 
  Luiz Carlos Dias da Silva  
Matrícula 81892 
GERDCT/SEPLANH 
De acordo:  
Diego Dourado de Sousa  
GERENTE/ GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação    
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Avenida do Cerrado, n. 999 – Park Lozandes,  
Paço Municipal, 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55 62 3524.6364  
dvcartopografia.seplanh@gmail.com  PARECER/GERDCT : 0926/2021 
Processo:  88655095/2021  
Interessado: ALEXANDRE CESAR SANTOS 
Assunto:  Certidão de Limites, Confrontações s/  Demarcação    
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/  DEMARCAÇÃO  
 Atendendo a solicitação da inicial do processo nº 88655095/2021, certifica-se para os 
devidos fins que o lote 23 da Quadra 3, situado à Rua Getúlio V argas, Setor Andreia,  
nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote 23 373,80m²  
Frente para a Rua G etúlio Vargas                12,46m 
Fundo confrontando com o lote 8         12,46m 
Lado direito confrontando com o lote 24 30,00m Lado esquerdo confrontando com o lote 22             30,00m 
OBS.:  A  p r e s e n t e  c e r t i d ã o  f o i  e l a b o r a d a com base nos dados extraídos  da Planta 
Urbanística do Setor Andreia,  aprovada pelo Decreto nº 1.344 de 21de junho de 2010 e 
Certidão de Regi stro de Imóveis Matrícula nº 310.044  da 1ª Circunscriç ão  de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de pr opriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro de 2021.  
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH  
De acordo:  
Diego Dourado de Sousa  
GERENTE/ GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação
 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 semdus.gabinete@gmail.com PARECER/GERDCT: 901/2021 
Processo:     88789172/2021 
Interessado:  FLAVIO LABOISSIERE DE CARVALHO Assunto:       Certidão de Limites e Confrontações s/ Demarcaçã o 
CERTIDÃO DE LIMITES E CONFR ONTAÇÕES  S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo N.º 88789172/2021, certifica-se para os devidos 
fins que o Lote 10 da Quadra 78A, situado à Rua VF-71 com Rua V F-104, Vila Finsocia l, 
nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote: 10 Área     383,32m²
Frente para a Rua VF-71 9,40m 
Fundo confrontando com o Frigorífico Anglo               12,48m
Lado direito confrontando com a Rua VF-104 29,30m
Lado esquerdo confrontando com o lote 9           30,30m
Pela  linha de chanfrado  Rua VF-71 com Rua VF-104 4,24m 
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
da Vila Finsocial,  aprovado pelo  Decreto Nº 629 de 18 de novembro de 1985. Certi dão de 
Registro de Imóveis  Matrícula nº 35.325  da 2ª Circunscrição de Goiânia Goiás. 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de p ropriedade do imóvel.   
 GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro  de 2021.  
           Dalton Vieira de Araujo 
Assistente Admi nistrativo 
GERDCT/SEPL ANH 
De acordo: 
         Diego Dourado de Sousa 
            GERENTE/GERDCT 
       VALFRAN DE SOUSA RIBEIRO 
      Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação 
Superintendência de Planejamento  Urbano e Gestão Sustentável  
Diretoria de Planejamento e Gestão do Plano Diretor 
Gerência de Documentação, Cartografia e Topografia 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT:  931/2021  
Processo:      88988248/2021  
Interessado:  SALAH ELDIN ZENATE 
Assunto:        Certidão  de  Limites, Confrontações s/ Demarca ção.    
CERTIDÃO DE  LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO    
Atendendo solicitação da inicial do processo nº 88988248/2021 , certifica-se para os devidos  fins 
que o lote 3 da Quadr a E-10, situado à 23, Setor Oeste,  nesta Capital, tem as seguintes dimensões 
e confrontações:  
Lote:  3 Área:  431,70m²
Frente para a  23              12,00 m  
Fundo confrontando com  o lote 63   12,873m
Lado direito confrontando com o lote  1   
Lado esquerdo confrontando com o lote 533,643m
OBS.:  A presente certidão foi elaborada com base nos dados Extraídos  da Planta Urbanística do 
Setor Oeste , aprovada pelo Decreto nº 071 de 15/05/1956. E Certidão de Transcrição nº 61.172 
da 1ª Circunscrição de Goiânia. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de Goiânia 
do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 07  
dias do mês de janeiro de 2022. 
  Luiz Carlos Dias da Silva 
         Matrícula 81892 
     GERDCT/SEPLANH 
De acordo: Diego Dourado de Sousa 
GERENTE/GERDCT   
 VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º a ndar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
semdus.gabinete@gmail.com  PARECER/GERDCT:  991/2021 
Processo:     89125227/2021  
Interessado: MARCELINA DE O
LIVEIRA COSTA 
Assunto:      Certidão de Limites, Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES E CONFR ONTAÇÕES S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 89125227/2021 , certifica-se para os devidos 
fins que o Lote 2 da  Unidade 101, situado à  Rua 3,  Parque Atheneu , nesta Capital, tem as 
seguintes dimensões e confrontações: 
Lote:  2 Área:  200,00m²
Frente para a Rua  3 10,00m 
Fundo confrontando com o lote 1 10,00m 
Lado direito confrontando com o lote 4 20,00m
Lado esquerdo confrontando com os lotes 6 e 4  20,00m 
OBS.:  A presente Certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Parque Atheneu , aprovada pelo Decreto nº 531 de 19 de agosto de 1981.  Certid ão  de 
Registro de Imóveis Matrícula nº 21.394  da 4ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro de 2021. 
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH  
De acordo:    Diego Dourado de Sousa  
GERENTE /GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303semdus.gabinete@gmail .com PARECER/GERDCT: 1011/2021 
Processo:     89157340/2021 
Interessado: PAULO SERGIO SEVERINO VIEIRA Assunto:      Certidão de Limites, Confrontações  s/ Demarcação   
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES  S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 89157340/2021 , certifica-se para os devidos 
fins que o Lote 2, Quadra 9, situado à Rua Alameda Mario Caiado , Setor Pedro Ludovico , 
nesta Capital, tem as seguint es dimensões e confrontações: 
Lote: 2 Área : 458,93m²
Frente para a Alameda Mario Caiado 14,00 m 
Fundo Confrontando com o lote 28 14,037m
Lado direito  confrontando com o lote 3 32,270m
Lado esquerdo confrontando com o lote 1 33,293m
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Pedro Ludovico , aprovada pelo Decreto n°. 90-A de 30 de julho de 1938, 
Levantamento Topográfico realizad o pelo Técnico em Agrimensura Juverci Machado Marins 
RNP 23517093149 e TRT nº BR20211474512. Certidão de Inexistência de Registro 
Transcrita sob os   nºs 660, 700, e 701   da 3ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de pr opriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 28 
dias do mês de dezembro de 2021 . 
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
De acordo: 
Diego Dourado de Sousa 
GERENTE/GERDCT   
     VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planeja mento Urbano e Habitação   
Secretaria Municipal de Planejamento Urbano e Habitação 
Superintendência de Planejamento  Urbano e Gestão Sustentável  
Diretoria de Planejamento e Gestão do Plano Diretor 
Gerência de Documentação, Cartografia e Topografia 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT:1076/2021 
Processo:     89171415/2021 
Interessado: MARCIO MA RCUS MIRANDA BUENO   
Assunto:       Certidão de Lim
ites e Confrontações  s/ Demarcaç ão 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 89171415/2021 , certifica-se para os devidos 
fins que a Lote 14  Quadra L, situ ado à Avenida Tupirama com Ru a  Apinajés, Loteamento 
Shangri-lá, nesta Capital, tem as seguintes dimensões e confrontações:  
LOTE:  14 Área:             1.496,61m²
Frente para a Avenida Tupirama  57,28m 
Fundo confrontando com o lote 13   45,00m  
Lado direito confrontando com os lotes 15, 16, e 17 51,22m
Lado esquerdo confronta ndo com a Rua Apinajés 
Pela linha de Chanfrado Av. T upirama e Rua Apinajés            6,54m 
9,05m 
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Loteamento Shangri-lá, aprovada pelo Decreto nº 544 de 12 de m aio de1992. Certidão d e 
Registro de Imóveis  Matrícula nº 49.502  da 2ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconhecimento, por parte da Prefeitura, do direito de p ropriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos  3 0 
dias do mês de dezembro de 2021.
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
De Acordo: 
Diego Dourado de Sousa 
GERENTE/GERDCT 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação 
Superintendência de Planejamento  Urbano e Gestão Sustentável  
Diretoria de Planejamento e Gestão do Plano Diretor 
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 semdus.gabinete@gmail.com PARECER/GERDCT:1023/2021 
Processo:     89173531/2021 Interessado: JERONIMO RIBEIRO DA SILVA Assunto:       Certidão de Limites, Confrontações s/ Dem
arcação  
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO    
Atendendo solicitação da inicial do processo nº 89173531/2021, certifica-se para os devidos 
fins que o Lote 15 da Quadra A, situado à Rua Alonso Machado Mendonça com Rua da 
Represa, Bairro Goiá Setor Veloso,  nesta Capital, tem as seguintes dimensões e 
confrontações:  
Lote: 15 Área: 2.323,75m²
Frente para a Rua Alonso Machado Mendonça 25,00m 
Fundo confrontando com a Sinuosidade do Córrego Buriti 
Lado direito confrontando com a Rua da Represa 77,25m 
Lado esquerdo confrontando com o lote 14  75,50m 
Pela linha de Chanfrado Rua Al onso Machado Mendonça com Rua da Represa 6,78m 
OBS.:  A presente certidão f
oi elaborada com base nos dados extraídos  da Planta Urbanística 
do Bairro Goiá Setor Veloso , aprovado pelo Decreto n.1544 de 30 de dezembro de 1988. E 
Certidão de Regi stro de Imóveis, Matrícula nº 208.583 da 1ª Circunscrição de Goiânia.     
Ressaltamos ainda que a referida certidão não implica em reconhecimento, por parte da Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 07  
dias do mês de janeiro de 2022. 
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
De acordo: 
Diego Dourado de Sousa 
GERENTE/GERDCT 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação
Secretaria Municipal de Planejamento Urbano e Habitação 
Superintendência de Planejamento  Urbano e Gestão Sustentável  
Diretoria de Planejamento e Gestão do Plano Diretor 
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT:  1081/2021  
Processo:     89206847/2021  
Interessado:  PAULA C R
ISTINA EICHLER QUINTA RIBEIRO 
Assunto:       Certidão de Limit es e Confrontações  S/ Demarcação  
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 89206847/2021,  certifica-se para os devidos  fins que 
o Lote 07 da Quadra 29, situado à Rua DF-218, Jardim Dom Fernando ll,  nesta Capital, tem as
seguintes dimensões e confrontações: 
Lote:  07       Área:   250,00m²  
Frente para a Rua DF-218   10,00m 
Fundo confrontando com o lote 22    10,00m 
Lado direito confrontando com o lote 08    25,00m  
Lado esquerdo confrontando com o lote 06       25,00m  
OBS.:  A presente Certidão foi elaborada com base nos dados extraído s da Planta Urbanística do 
Jardim Dom Fernando ll,  aprovada pelo Decreto nº 106 de 21 de janeiro de 2000, e Certi dão de 
Registro nº R-6-40.483 da 4ª Circunscrição de Goiânia. 
Ressaltamos ainda que a referida certidão não implica em reconhecimento, por parte da Prefeitura, do 
direito de propriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA SECRETARI A 
MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30 dias do mê s de dezembro 
de 2021. 
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
. 
.De acordo: 
Dieg o Dourado de
 Sousa  
GERENTE/GERDCT 
               VALFRAN DE  
SOUSA RIBEIRO
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º a ndar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303semdus.gabinete@gmail .com PARECER/GERDCT: 1038/2021 
Processo:     89227666/2021 
Interessado:  ESPOLIO DE A NTONIO FERNANDES FONSECA 
Assunto:       Certidão de Limites, Confrontações  s/ Demarcaçã o  
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 89227666/2021 , certifica-se para os devidos 
fins que o Lote 10, Quadra 70, situado à Rua 1.026 com a Viela,  Setor Pedro Ludovico , 
nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote:  10 Área: 480,00m² 
Frente para  a Rua 1.026         16,00 m 
Fundo confrontando com o lote 24/25 16,00m 
Lado direito  confrontando com o lote 11 30,00m 
Lado esquerdo confrontando com  a Viela 30,00m
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Pedro Ludovico , aprovada pelo Decreto n°. 90-A de 30 de julho de 1938, e 
Certidão  de Inexistência de Registro  da 4ª Circunscrição de Goiânia, e Escritura Pública 
de Notas João Alves Soares .  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de pr opriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 07 
dias do mês de janeiro de 2022 . 
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH  
De acordo:  
Diego Dourado de Sousa  
GERENTE/GERDCT     
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejame
nto Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 semdus.gabinete@gmail.com PARECER/GERDCT:     1080/2021 
Processo:     89284678/2021 
Interessado: MARLY SILVA UCHOA Assunto:      Certidão de Limite s, Confrontações  S/ Demarcação . 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO. 
Atendendo solicitação da inicial do processo  nº  89284678/2021 , certifica-se para os devidos 
fins que o Lote 45 da Quadra 29, situado à Rua 20, Vila Morais, nesta Capital, tem as 
seguintes dimensões e confrontações:  
Lote: 45                Área: 384,00m²
Frente para a Rua 20 12,00m
Fundo confrontando com o lote 16 12,00m
Lado direito confrontando com o lote 46 32,00m
Lado esquerdo confrontando com o lote 44 32,00m
OBS.:  A presente Certidão 
foi elaborada com base nos dados extraídos  da Planta Urbanístico 
da VilaMorais,  aprovado pelo Decreto nº. 27 de 22 de julho de 1950 e  Certidão de  
inexistência de Registro, matrícula nº 8.436  R.01 da 3ª Circunscriç ão de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro de 2021. 
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
De acordo: 
Diego Dourado de Sousa 
GERENTE/GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 PARECER/GERDCT: 1079/2021 
Processo:     89293979/2021 Interessado:  LUIZ CARLOS SIQUEIRA Assunto:       CERTIDÃO LIMITES, C ONFRONTAÇÕES S/  DEMARCAÇÃO 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 89293979/2021, certifica-se para os devidos 
fins que o Lote 8 da Quadra 5-F, situado à Rua Vicente de Paula , Setor Campinas, nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 8 Área: 263,46m² 
Frente para a Rua Vicente de Paula 11,38m 
Fundo confrontando com o  lote 6 11,74m 
Lado direito confrontando  com o lote 9 23,00m
Lado esquerdo confrontando com o lote 7   23,00m 
OBS.:  A presente Certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Campinas,  aprovada pelo Decreto nº 1 .198 de 13 de outubro de 1986 .  Passando de 
lote 2-B para lote 8 e quadra F para quadra 5-F Setor Campinas e Certidão de Registro 
de Imóveis Matrícula nº 15.342 da 2ª Circunscrição de Goiânia. Ressaltamos ainda que a 
referida certidão não implica em reconhecimento, por parte da P refeitura, do direito de 
propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro de 2021.
Luiz Carlos Dias d a Silva 
Matrícula 8 1892 
GERDCT/SEPLANH  
De acordo:
Diego  Dourado de Sousa 
GERENTE/GERDCT
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 PARECER/GERDCT: 1083/2021 
Processo:     89297931/2021 Interessado: CORACI SILVA Assunto:       CERTIDÃO LIMITES, C ONFRONTAÇÕES S/  DEMARCAÇÃO 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 89297931/2021, certifica-se para os devidos 
fins que o Lote 14 da Quadra 96, situado à Av. Paraná, Setor Campinas, nesta Capital, tem 
as seguintes dimensões e confrontações:  
Lote: 14                 Área: 386,77m² 
Frente para a Avenida Paraná 9,74m 
Fundo confrontando com o  lote 9 9,41m 
Lado direito confrontando  com o lote 15 40,30m
Lado esquerdo confrontando com os  lotes 13, 11 e 10 40,10m 
OBS.:  A presente Certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Campinas,  aprovada pelo Decreto nº 1.198 de 13 de outubro de  1 986, 
passando de lote 11 para lote 14. e Certidão de Registrode Tran scrição sob nº 30.106 da 1ª 
Circunscrição de Goiânia, Goiás. 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 30  
dias do mês de dezembro   de 2021.  
Luiz Carlos Dias da Silva 
Matrícula 81892 
GERDCT/SEPLANH 
De acordo:
Diego Do urado de Sousa 
GERENTE/GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação
 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º a ndar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  PARECER/GERDCT: 1109/2021 
Processo:     89382157/2021 
Interessado: RIBAMAR XAVIER DAS CHAGAS 
Assunto:       Certidão de Limites, Confrontações  s/ Demarcaçã o  
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N.° 89382157/2021 certifica-se para os devidos 
que o Lote 17 da Quadra 32, situado à Avenida C, Jardim Santo Antônio , nesta capital, tem 
as seguintes dimensões e confrontações:  
LOTE: 17            Área:  490,00m²
Frente para a Avenida  Cv 14,00m
Fundo confrontando com o Lote 8 14,00m
Lado direito confrontando com o Lote 16 35,00m
Lado esquerdo confrontando com o Lote 18 35,00 m 
OBS.:  A presente Certidão foi elaborada com base nos dados extraídos   Planta Urbanística da 
Vila Jardim Santo Antônio , aprovado pelo Decreto Nº 162 de 20/08/1952. Certidão de 
Registo de Imóveis  Matrícula nº 42.668  da 4ª Circunscrição de Goiânia.
 Ressalta-se que esta Certidão  não implica em reconhecimento po r parte da Prefeitura de 
Goiânia do direito de pr opriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 30 dias do mês de dezembro de 2021.    
Luiz Carlos Dias da  Silva  
Matrícula 818 92 
GERDCT/SEPLANH  
De acordo: 
Diego  Dourado de Sousa  
GERENTE/GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Planejamento  Urbano e Gestão Sustentável 
Diretoria de Planejamento e Gestão do Plano Diretor  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º a ndar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
semdus.gabinete@gmail.com  PARECER/GERDCT: 1143/2021  
Processo:     89397006/2021  
Interessado: NELCILENE  
FERREIRA DE ARAUJO 
Assunto:       Certidão de Limit es, Confrontações s/  Demarcaçã o    
              CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/  DEMARCAÇ ÃO 
Atendendo a solicitação da inicial do processo nº 89397006/2021,  certifica- se para os devidos fins que 
o lote 12 da Quadra S, situada à  Rua, Setor Castelo Branco, nesta Capital, tem as seguintes
dimensões e confrontações:  
LOTE: 12      Área                   355,45m²        
Frente para a Rua 17      14,17m 
Fundo confrontando com  o lote 14       17,25m    
Lado direito confrontando com  o lote  13            20,17m        
 Lado esquerdo confrontando com o lote 11    30,00m 
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística da Vila 
Santa Tereza , aprovada pelo Decreto nº 51 de 15/12/1950, Lei nº 7.927 de 29/10/1999 Art.1ª, a Vila 
Santa Tereza fica denominado de Setor Castelo Branco.  Certidão de Transcrição sob n.º 43.927  da 
1ª Circunscrição de Goiânia  Goiás. 
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de Goiânia do 
direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA SECRETARI A 
MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 10 dias do mê s de janeiro de 
2022.  
Luiz Carlos Dias da Silva  
Matrícula 81892  
GERDCT/SEPLANH  
De acordo:  
Diego Dourado de Sousa  
GERENTE/GERDCT  
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal d
e Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E –  Goiânia –  GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  PORTARIA N°. 037/2022 
Institui o Comitê Técnico de Análise de Uso 
e Ocupação do Solo e Aprova seu Regimento 
Interno  
O 
SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e regimentais, considerando  a  L e i  
Complementar nº 335, de 01 de j aneiro de 2021, que dispõe sobre  a  o r g a n i z a ç ã o  
administrativa e estabelece o modelo de gestão do Poder Executi vo Municipal, bem como o 
inciso X, art. 6º, do Decreto nº 094, de 11 de janeiro de 2021,  do Regimento Interno da 
Secretaria Municipal de Plane jamento Urbano e Habitação. 
RESOLVE:  
Art. 1º  – Fica instituído o Comitê Técnico de Análise de Uso e Ocupação d o 
Solo (COMTEC), bem como aprova seu Regimento Interno que a esta  acompanha. 
Art. 2º - Esta Portaria entrará em vigor na data da sua publicação, revog ando-
se a Portaria nº 007, de 27 de janeiro de 2021. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO, aos 24 dias do mês de janeiro de 2022. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E  –  Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  COMITÊ TÉCNICO DE ANÁLISE DE 
USO  E OCUPAÇÃO DO SOLO (COMTEC) 
REGIMENTO INTERNO  
CAPITULO I  
 DO OBJETIVO  
 Art. 1º Este Regimento Interno estabelece as normas e diretrizes de 
organização, funcionamento e procedimentos inerentes ao Comitê Técnico de Análise de Uso e 
Ocupação do Solo (COMTEC).  
CAPÍTULO II  
DA FINALIDADE E COMPETÊNCIAS  
 Art. 2º  O COMTEC é órgão eminentemente técnico, colegiado, de natureza  
consultiva e deliberativa, que tem por finalidade analisar e em itir pareceres e documentos de 
uso e ocupação do solo, nos termos  da legislação vigente.  
Art. 3º Compete ao COMTEC:  
I - emitir parecer sobre o uso do solo urbano e rural; 
II - emitir diretrizes para Projet o Diferenciado de Urbanização (PD U);  
III - emitir diretrizes para conjuntos residenciais;  
IV - estabelecer parâmetros urbanísticos definidos em lei;  
V - responder às consultas, no âmb ito de sua competência, refere ntes a imóveis 
circunscritos no Município, bem como encaminhar solicitações, n ecessárias ao andamento dos 
processos atinentes ao âmb ito de sua competência;  
VI -  atestar a adequação de engenhos publicitários e fachadas, conf orme 
Programa de Ordenação de Engenhos Publicitários.  
VII – outras consultas solicitadas pelo Secretário Municipal de Planejamento 
Urbano e Habitação. 
Secretaria Municipal
 de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E  – Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  CAPÍTULO III  
DA ORGANIZAÇÃO E COMPOSIÇÃO  
Art. 4º
 Integram a estrutura do COMTEC:  
I - coordenação;  
II - membros titulares e suplentes;  
III - secretaria. 
Seção I  
 Da Coordenação  
Art. 5º Compete ao coordenador do COMTEC: 
I - convocar, coordenar, e elaborar a pauta das reuniões semanais do Comitê; 
II - ordenar o uso da palavra;  
III -  submeter à discussão os temas elencados no art. 3º deste Regim ento 
Interno, intervindo na ordem dos  trabalhos ou suspendendo-os, s e necessário; 
IV - votar, em caso de empate;  
V - distribuir processos e at ribuições quando necessário;  
VI - encaminhar despachos a outros departamentos ou órgãos;  
VII -  manter em livro próprio de registro as deliberações e decisões do 
COMTEC. 
§ 1º O COMTEC será coordenado por membro titular, servidor efetivo,  indicado
pelo titular da Secretaria Munici pal de Planejamento Urbano e H abitação (SEPLANH), 
mediante publicação de Portaria  no Diário Oficial do Município.  
§ 2º No cumprimento de suas atribuiç ões regimentais, o coordenador do
COMTEC poderá requisitar diretame nte a outros departamentos da estrutura da administração 
pública municipal, bem como a órgãos externos, sejam eles públi cos ou privados, a emissão de 
manifestações, pareceres, ou pr onunciamentos, referentes às mat érias em apreciação no âmbito 
do mencionado órgão, com anuência do Secretário da SEPLANH. 
Secretaria Municipal
 de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E  – Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  § 3º Nas ausências causadas por caso fortuito ou força maior, o coordenador do
COMTEC indicará seu substituto, e scolhido entre os membros que compõem o Comitê.  
§ 4º Caso a ausência permaneça por tempo superior a 30 (trinta) dia s, suas
funções serão exercidas pelo membro titular indicado pelo titul ar da SEPLANH, por meio de 
Portaria.  
Seção II  
Dos Membros  
Art. 6º  Os membros titulares do COMTEC, serão nomeados por ato do titu lar da 
SEPLANH e deverão possuir atribut os técnicos mínimos necessário s à análise e emissão de 
documentos referentes aos autos em trâmite no órgão, observadas  a formação superior ou 
técnica especializada de cada indivíduo.  
Art. 7º  Na hipótese em que o membro do COMTEC se manifestar contrário a 
documento de uso e ocupação do solo aprovado por maioria absolu ta, poderá justificar suas 
razões técnicas e/ou legais em livro próprio.  
Art. 8º Compete aos membros do COMTEC: 
 I - comparecer às sessões ordinárias e extraordinárias;  II - relatar os processos que  lhe forem distribuídos;  
III - discutir, deliberar e assinar os documentos constantes da  ordem do dia; 
 IV - apresentar matéria  para discussão no colegiado.  
Seção III  
Da Secretaria  
Art. 9º. Compete à Secretaria:  I - secretariar as sessões do COMTEC;  
II - preparar ata simples das reuniões; 
III - elaborar os documentos inerentes às atividades do COMTEC; 
IV - digitalizar os pareceres relativ os aos assuntos elencados no a rt. 3º deste 
Regimento Interno;  
Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º a ndar, Bloco E  –  Goiânia – GO.
CEP: 74884‐900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  V - publicar, em tempo hábil, os documentos de uso e ocupação do s olo, após a 
assinatura de maioria absoluta dos membros;  
VI - prestar informações e esclarecimentos acerca dos processos rel ativos ao 
COMTEC; 
VII - manter de forma segura e organizada o arquivo próprio do COMTEC;  
VIII -  encaminhar para o arquivo os pro cessos finalizados pelo órgão, bem 
como requisitar o desarq uivamento, quando for o caso. 
CAPÍTULO IV  
DO FUNCIONAMENTO  
Art. 10. As sessões do COMTEC acontecerão ordinariamente 2 (duas) vezes  por 
semana, salvo nas hipóteses em que se impossibilite sua realiza ção. 
§ 1º O quórum mínimo necessário para realização das sessões do COMT EC
será por maioria absoluta dos membros, sendo necessária a prese nça do coordenador ou de seu 
substituto, nos termos do § 3° do a rt. 5° deste Regimento Inter no.  
§ 2º O COMTEC poderá reunir-se extraordinariamente, devendo o coord enador
convocar os membros com antecedência mínima de 1 (um) dia. 
Art. 11. Para publicar os documentos de uso de solo, deverá conter assi natura da 
maioria dos membros e do Secretário SEPLANH.  
CAPÍTULO V  
DAS DISPOSIÇÕES GERAIS  
Art. 12 . Os membros do COMTEC não perceberão qualquer remuneração 
decorrente dos trabalhos no âmbito do referido órgão e, suas funções são consideradas serviço 
público relevante.  
Art. 13. Os casos omissos a este Regimento Interno serão definidos pelo  titular 
da SEPLANH. 
Secretaria Municipal de Mobilidade 
Superintendência  de  Mobilidade Urbana 
Gerência de Gestão e Controle de Transportes Municipais 
 BR‐153 esqui na c/ Rua Recife,
 nº 703 
Bairro Alto da Glória – Goiânia – GO CEP: 
74815‐730   SECRETARIA MUNICIPAL DE MOBILIDADE – SMM  
EDITAL Nº 001/2022-SMM 
PROCEDIMENTO ADMINISTRATIVO DE SELEÇÃO DE PERMISSIONÁRIOS 
DE TÁXI VISANDO AUTORIZAÇÃO DE UTILIZAÇÃO DE 20 (VINTE) VAGAS 
ROTATIVAS JUNTO AO ESTACIONAMENTO LOCALIZADO NO TERMINAL 
RODOVIÁRIO DE GOIÂNIA OU 05 (quatro) VAGAS ROTATIVAS EM 
ESTACIONAMENTO LOCALIZADO NO TERMINAL RODOVIÁRIO DE CAMPINAS, NESTA CAPITAL. 
DATA DE RECEBIMENTO DOS DOCUMENTOS: 31/01/2022 a 10/02/2022 
HORÁRIO: 08hs às 16hs LOCAL: Sede da SMM, na Gerência de Gestão e Controle de Transpo rtes 
Municipais, localizada na BR-153 (esquina com Av. Recife), nº 7 03, Setor Alto da 
Glória, nesta Capital. CONFIRMAÇÃO DOS CANDIDATOS APTOS AO SORTEIO: 15/02/2022 
PRAZO PARA RECURSO: 16/02/2022 a 22/02/2022 
DATA DO SORTEIO: 25/02/2022 HORÁRIO: 09hs 
LOCAL: sede da Gerência de Gestão e Controle de Transportes Mun icipais da SMM 
A SECRETARIA MUNICIPAL DE MOBILIDADE - SMM, 
através da Gerência de Gestão e Controle de Transportes Municip ais, notifica e torna 
público, para conhecimento dos interessados, que selecionará entre os permissionários 
pessoas físicas do Serviço Público de Transporte Individual de Passageiros (TÁXI)  
desta capital, atendidos os critérios aqui definidos  20 (vinte) permissões para, ocuparem 
igual número de vagas rotativas junto ao  Estacionamento localizado no Terminal 
Rodoviário Goiânia e 05 (cinco) permissões para ocuparem igual número de  vagas 
rotativas junto ao Estacionamento localizado no  Terminal Rodoviário de Campinas, 
pelo período de 06 (seis) meses. 
Secretaria Municipal de Mobilidade 
Superintendência  de  Mobilidade Urbana 
Gerência de Gestão e Controle de Transportes Municipais 
 BR‐153 esquina c/ Rua Recife, nº 703  
Bairro Alto da Glória – Goiânia – GO 
CEP: 74815‐730  A documentação de habilitação será recebida no período e local 
acima indicado, para atendimento deste edital, bem como todos o s demais atos inerentes a 
seleção em questão, assim como o sorteio visando definir os classificados será realizado na 
sede da Gerência de Gestão e Controle de Transportes Municipais  da SMM, localizada na 
BR-153, nº 703, Setor Alto da Glória, nesta capital, na data e horário supracitados.  
O inteiro teor deste edital estará à disposição dos interessad os na 
sala da Gerência de Gestão e Controle de Transportes Municipais , para devida 
verificação, bem como no site da SMM/Prefeitura de Goiânia, atr avés do endereço 
eletrônico https://www.goiania.go.gov.br/smm/. 
O horário de atendimento para informações quanto ao processo de  
seleção, ora especificado, é das 08hs às 16hs, de segunda a sex ta-feira, diretamente na 
Gerência de Gestão e Controle de Transportes Municipais ou pelo telefone 3524-4659. 
DO OBJETO  
O objeto deste procedimento administrativo simplificado é a 
seleção de 20 (vinte) permissionários do Serviço Público de Transporte Ind ividual de 
Passageiros (TÁXI), do município de Goiânia , visando a autorização para preenchimento 
de 20 (vinte) vagas rotativas em Estacionamento localizado no  Terminal Rodoviário de 
Goiânia e 05 (cinco) permissionários para ocuparem igual número de  vagas rotativas 
junto ao Estacionamento localizado no  Terminal Rodoviário de Campinas , pelo 
período de 06 (seis) meses, às pessoas físicas capazes de executar o referido serviço. 
CONDIÇÕES DE PARTICIPAÇÃO 
Poderão concorrer à vaga, permissionários motoristas profission ais 
autônomos, pessoas físicas, proprietários de veículos licenciad os como permissionário do 
serviço de táxi deste município e em situação regular perante e sta Secretaria. 
Para serem considerados habilitados à autorização para ocupação  
da vaga, os interessados deverão cumprir as exigências deste ed ital. 
Não será permitida a participação de permissionário  que tenha 
executado o serviço de táxi nos estacionamentos privativos dos Terminais Rodoviários de 
Goiânia e tenha solicitado exclusão ou transferência do citado estacionamento .  
- Documentos que deverão ser apresentados para habilitação - 
Os interessados deverão apresentar em envelope opaco, lacrado, 
tamanho ofício, com os seguintes dizeres em sua parte externa: 
Secretaria Municipal de Mobilidade 
Superintendência  de  Mobilidade Urbana 
Gerência de Gestão e Controle de Transportes Municipais 
 BR‐153 esquina c/ Rua Recife, nº 703  
Bairro Alto da Glória – Goiânia – GO 
CEP: 74815‐730  SECRETARIA MUNICIPAL  DE MOBILIDADE – SMM 
 Processo seletivo – Estacionamento do Terminal Rodoviário de Go iânia ou
Estacionamento do Terminal Rodoviário de Campinas; 
 Nome completo do Per missionário;
 Número do CPF e da Permissão;
O envelope deverá conter, sob pena de inabilitação ou 
desclassificação, os seguintes documentos, com validade vigente  (em original ou fotocópia 
autenticada por tabelião), sendo que não deverá haver folhas so ltas, as quais deverão formar 
um único volume, através de grampeamento na ordem abaixo: 
a)Cédula de identidade;
b)Carteira Nacional de Habilit ação, no mínimo, categoria “B”;
c)Cartão de Permissão expedido pela SMM, devidamente licenciado o u protocolo de
licenciamento não superior a 30 (trinta) dias;
d)Certificado de Registro e Licenciamento do Veículo a ser utiliz ado na operação do
serviço
e)Certidão Negativa de Débitos (CND), emitida pelo Município de G oiânia, por meio
do número do Cadastro de Atividade Econômica (CAE) do permissio nário;
O veículo a ser incluso no referido estacionamento, à época da 
vistoria, deverá atender as normas dispostas no Código de Trâns ito Brasileiro e Decreto 
2917/2014, que regulamenta o serviço de táxi nesta Capital. 
PROCEDIMENTOS DA SELEÇÃO 
O recebimento e a abertura dos envelopes de habilitação dar-se- à 
na data, local e hora definidos no presente edital. 
Após o recebimento dos envelopes e abertura dos mesmos, os 
documentos apresentados pelos permissionários serão analisados pela Gerência de Gestão e 
Controle de Transportes Municipais, de forma a verificar os permissionários com 
documentação regular e emissão de lista com aqueles aptos ao sorteio, com posterior 
abertura de prazo para recurso dos pedidos indeferidos, no perí odo de 16/02/2022 a 
22/02/2022 . 
As denúncias e os casos omissos serão resolvidos pela Gerência de 
Gestão e Controle de Transportes Municipais e pelo Secretário d a SMM. 
Efetuado o sorteio e classificação dos permissionários 
concorrentes, na data e hora especificados, a Gerência de Gestã o e Controle de Transportes 
Secretaria Municipal de Mobilidade 
Superintendência  de  Mobilidade Urbana 
Gerência de Gestão e Controle de Transportes Municipais 
 BR‐153 esquina c/ Rua Recife, nº 703  
Bairro Alto da Glória – Goiânia – GO 
CEP: 74815‐730  Municipais da SMM adjudicará o objeto desta seleção aos 20 (vin te) participantes 
inicialmente classificados, em circunstanciado relatório dirigi do ao Senhor Secretário, a 
quem caberá a decisão final, através de homologação do resultad o. 
Após a adjudicação, a comissão divulgará o resultado do 
julgamento e aguardará o prazo legal para interposição de recurso, que será de 05 (cinco) 
dias, a contar da divulgação do resultado, devendo o mesmo ser dirigido ao Senhor 
Secretário da SMM , a quem competirá, ouvida a Chefia da Advocacia Setorial do ór gão, 
julgar o recurso. 
Serão inabilitados os permissionários que apresentarem document ação:  
a)Incompleta ou ilegível;
b)Com emendas, rasuras, entrelinhas ou linguagem que dificulte a exata comp reensão
do enunciado;
c)Envelope destinado à participação em mais de um dos estacioname ntos especificados
no presente processo seletivo, sem especificar o estacionamento  a o  q u a l  a l m e j a
participação ou sem identificação externa;
d)Que não atenderem as normas e parâmetros estabelecidos neste ed ital;
e)Que descumpram qualquer dos requisitos exigidos neste edital (o u na legislação
pertinente).
CRITÉRIOS DE JULGAMENTO 
A classificação dos licitantes far-se-á mediante sorteio a ser 
realizado na data de 25/02/2022, os quais poderão ser divididos em grupos, caso necessário 
e estabelecida a quantidade de permissionários concorrentes den tro do referido grupo, 
dependendo do número de participantes inscritos, sendo considerado para tanto, o número 
de vagas total quando da divisão dos grupos. Será realizado o sorteio das vagas inerentes ao 
Terminal de Campinas primeiro, dada a menor quantidade de vagas . 
Para a realização do sorteio poderá ser utilizado método de glo bo 
com bolas numeradas ou outro similar que permita a correta e ju sta classificação dos 
inscritos. Terá preferência classificatória os permissionários que não tenham participado de 
processo seletivo anterior, de acordo com a ordem que for sorte ado. Permissionários que 
estão participando de forma sequencial ao processo seletivo ser ão lançados no final da lista 
de acordo com a ordem de sorteio. 
Os licitantes serão listados em ordem, de acordo com a 
classificação no sorteio, ficando os classificados, no caso da 6ª (sexta) posição em diante, 
Secretaria Municipal de Mobilidade 
Superintendência  de  Mobilidade Urbana 
Gerência de Gestão e Controle de Transportes Municipais 
 BR‐153 esquina c/ Rua Recife, nº 703  
Bairro Alto da Glória – Goiânia – GO 
CEP: 74815‐730  inscritos no cadastro reserva do Terminal Rodoviário de Campina s e 21ª (vigésima 
primeira) posição em diante, para o Terminal Rodoviário Central . 
DA AUTORIZAÇÃO 
A autorização para utilização das vagas rotativas junto ao 
Estacionamento localizado no Terminal Rodoviário será concedida  em caráter “Precário”, 
podendo ser revogada a qualquer momento, por conveniência da Ad ministração ou 
descumprimento à regulamentação do serviço ou do estacionamento , sem que caiba direito 
de indenização. 
O prazo da utilização é de 06 (seis) meses, cuja autorização 
dependerá da realização/cumprimento dos procedimentos regulamen tares a serem 
realizados, visando ingresso/inclusão no referido estacionament o. Fica vedado àquele 
permissionário pertencente a Ponto Fixo, durante os 06 meses em  q u e  f i z e r  p a r t e  d o  
Estacionamento da Rodoviária, a utilização da sua vaga no ponto  fixo, podendo usar apenas 
as vagas rotativas, caso existam. 
Os permissionários selecionados para o estacionamento do 
Terminal Rodoviário de Goiânia e do Terminal Rodoviário de Camp inas, visando a devida 
inclusão no estacionamento e prestação do serviço, terão de cumprir as orientações e/ou 
normas da Associação de Táxi do referido estacionamento, consonante ao disposto na 
sentença exarada na Ação Civil Pública, protocolo nº 0206192.63.2012.8.09.0051, que versa sobre estacionamentos de táxi desta Capital, ficando cada  permissionário 
submetido ao pagamento de taxas e outras despesas pertinentes a  utilização do 
estacionamento em questão, bem como ao uso das vestimentas adeq uadas 
estabelecidas pela referida Associação, quais sejam, camisa bra nca, calça preta, 
sapatos pretos e cinto preto, além da obrigatoriedade em manter  a disciplina e boa 
conduta quando da execução da atividade . 
DISPOSIÇÕES GERAIS 
Os interessados que tiverem dúvidas na interpretação deste edit al 
serão atendidos pela Gerência de Gestão e Controle de Transportes Municipais da SMM ou 
através do telefone 3524-4659. 
O prazo para apresentação do veículo e regularização perante 
o referido estacionamento será de 15 (quinze) dias,  contados da data de publicação da
homologação do resultado no Diário Oficial do Município. 
Após este prazo, o permissionário será excluído, chamando-se o 
próximo, de acordo com a ordem de classificação no sorteio. 
Secretaria Municipal de Mobilidade 
Superintendência  de  Mobilidade Urbana 
Gerência de Gestão e Controle de Transportes Municipais 
 BR‐153 esquina c/ Rua Recife, nº 703  
Bairro Alto da Glória – Goiânia – GO 
CEP: 74815‐730  O serviço d everá ser operado diretamente pelo permissionário, 
sendo admitido a constituição de apenas um condutor auxiliar, e xceto no caso de 
incapacidade comprovada do permissionário, quando então será ad mitida a constituição de 
dois condutores pelo prazo que durar a incapacidade. 
Além das responsabilidades definidas neste edital, o permissio nário 
obriga-se a cumprir as condições constantes do regulamento do s erviço e demais normas 
legais pertinentes, bem como do regimento interno do estacionamento, caso houver, 
observadas rigorosamente as especificações e características de  exploração do serviço 
permitido no referido estacionamento. 
A presente seleção terá validade de 02 (dois) anos, a contar d a data 
de homologação do resultado final de classificação, podendo ser  prorrogada uma única vez 
por igual período, inerente a ambos os estacionamentos ou indiv idualmente, a critério da 
Secretaria Municipal de Mobilidade – SMM, ponderando-se a quant idade de 
permissionários inscritos e classificados na seleção. 
Os demais concorrentes habilitados na seleção que não obtiverem 
vaga dentro do quantitativo previsto no objeto da seleção passa m a fazer parte do cadastro 
de reserva inerente ao estacionamento ao qual participaram no p rocesso seletivo, respeitada 
a colocação obtida pelos mesmos no sorteio, pelo prazo de valid ade da seleção, a qual 
constará dentro do processo administrativo, para quaisquer consulta a interessados. 
A contagem dos prazos estabelecidos neste edital será feita em  dias 
consecutivos, sendo para tanto, excluída a data de início e inc luída a do vencimento. 
Não será admitida a interveniência de procuradores ou 
despachantes, em qualquer fase da seleção, devendo o permission ário se apresentar 
pessoalmente, em todas as fases. 
Goiânia, 25 de janeiro de 2022. 
HORÁCIO MELLO E C UNHA SANTOS 
Secretário Municipal de Mobilidade - SMM 
Secretaria M
unicipal de Educação  
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
PORTARIA SME Nº 007, DE  18 DE JANEIRO DE 2022. 
Designa servidora para os encargos de 
Gestora Administrativa e Fiscal do Termo de Comodato nº 028/2012, firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação, e a Arquidiocese de Goiânia, com interveniência da Paróquia Nossa Senhora de Lourdes – Cmei Bem -Me -Quer, e dá outras providências
. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso 
de suas atribuições legais e c om fulcro no Decreto nº 015, de 0 2 de janeiro de 2021, e no art. 
64, da Lei n.º 335, de 01 de janeiro de 2021, nos arts. 58, III , e 67, da Lei nº 8.666, de 21 de 
junho de 1993, e na Instrução N ormativa CGM nº 02/2018, 
Considerando a necessidade de se nomear servidor para encargo d e Gestor 
Administrativo e Fiscal do Termo de Comodato nº 028/2012, nos termos da Instrução 
Normativa CGM nº 02/2018. 
RESOLVE: 
 Art. 1º  Designar a servidora Adriana da Silva Oliveira Silvei ra, Profissional 
de Educação, Matrícula Funcional nº 396281-1/2, lotada na Diretoria de Administração 
Educacional, para desempenhar as funções de Fiscal e Gestora Ad ministrativa do Termo de 
Comodato nº 028/2012, celebrado entre o Município de Goiânia, p or meio da Secretaria 
Municipal de Educação, e a Arquidiocese de Goiânia, com interve niência da Paróquia Nossa 
Senhora de Lourdes – Cmei Bem-Me-Quer, cujo objeto é o emprésti mo gratuito, pela 
Comodante, permissionária do bem imóvel localizado à Avenida De sembargador Emílio 
Francisco Póvoa, nº 700, QD.10, Lt.10-Vila Megale, CEP 74660-393,Goiânia-Go, para uso exclusivo da Comodatária, objetivando a continuidade e o funcio namento do Centro 
Municipal de Educação Infantil Bem-Me-Quer, para o atendimento de educandos na 
Educação Infantil, moradores da região e adjacências, residente s no Município de Goiânia, 
conforme Processo nº 89528461. 
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são  aquelas 
elencadas respectivamente nos art s. 6º e 7º da Instrução Normat iva CGM nº 02/2018.  
Art. 3º A servidora designada para as funções de Fiscal e Gesto ra 
Administrativa do Termo de Comod ato nº 028/2012 deverá observar  o disposto no Art. 12, 
da Instrução Normativa CGM nº 002/2018. 
Art. 4º As decisões e providências necessárias que ultrapassare m a 
competência do representante deverão ser solicitadas aos seus s uperiores hierárquicos, em 
tempo hábil, para a adoção das medidas necessárias.  
Art. 5º  Esta portaria entra em vigor na data de sua assinatura , retroagindo seus 
efeitos aos 11 (onze) dias do mês de janeiro de 2022 e revogand o-se as disposições em 
contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria M
unicipal de Educação  
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
PORTARIA SME Nº 011, DE  21 DE JANEIRO DE 2022. 
Designa servidores para os encargos de Gestor 
Administrativo e Fiscal do Contrato nº 100/2021, firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação, e a empresa Tecno2000 Indústria e Comércio LTDA., e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso 
de suas atribuições legais e c om fulcro no Decreto n.º 015, de 02 de janeiro de 2021, e no art. 
64, da Lei nº 335, de 01 de janeiro de 2021, nos arts. 58, III,  e 67, da Lei nº 8.666, de 21 de 
junho de 1993, e na Instrução N ormativa CGM nº 02/2018, 
Considerando a necessidade de se nomear servidores para os enca rgos de 
Gestor Administrativo e Fiscal do Contrato nº 100/2021, nos ter mos da Instrução Normativa 
CGM nº 02/2018.
 
RESOLVE: 
 Art. 1º  Designar o servidor Johnathan Oliveira de Sousa, Matr ícula Funcional 
nº 1459660, lotado na Gerência de Apoio Administrativo, e o ser vidor Alexandre de 
Carvalho Pereira, Matrícula Funcional nº 308650, lotado na Gerê ncia de Apoio 
Administrativo, para desempenhar, respectivamente, as funções d e Gestor Administrativo e 
Fiscal no Contrato nº 100/2021, celebrado entre o Município de Goiânia, por meio da 
Secretaria Municipal de Educação, e a empresa Tecno2000 Indústr ia e Comércio Ltda ., para 
fornecimento de mobiliários (poltr ona fixa sem braço) para aten der à Secretaria  Municipal 
de Educação, conforme Processo BEE nº 48124. 
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são  aquelas 
elencadas respectivamente nos art s. 6º e 7º da Instrução Normat iva CGM nº 02/2018.  
Art. 3º Os servidores designados para as funções de Gestor Admi nistrativo e 
Fiscal do Contrato nº 100/2021 deverão observar o disposto no A rt. 12 da Instrução 
Normativa CGM nº 002/2018. 
Art. 4º As decisões e providências necessárias que ultrapassare m a 
competência do representante deverão ser solicitadas aos seus s uperiores hierárquicos, em 
tempo hábil, para a adoção das medidas necessárias.  
Art. 5º  Esta portaria entra em vigor na data de sua assinatura , retroagindo seus 
efeitos aos 07 (sete) dias do mês de dezembro de 2021 e revogan do-se as disposições em 
contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria M
unicipal de Educação  
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
PORTARIA SME Nº 012, DE  21 DE JANEIRO DE 2022. 
Designa servidora para os encargos de 
Gestora Administrativa e Fiscal do Contrato nº 077/2021, firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação, e a empresa WK Indústria, Comércio, e Serviços EIRELI., e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso 
de suas atribuições legais e c om fulcro no Decreto n.º 015, de 02 de janeiro de 2021, e no art. 
64, da Lei nº 335, de 01 de janeiro de 2021, nos arts. 58, III,  e 67, da Lei nº 8.666, de 21 de 
junho de 1993, e na Instrução N ormativa CGM nº 02/2018, 
Considerando a necessidade de se nomear servidores para os encargos de 
Gestor Administrativo e Fiscal do Contrato nº 77/2021, nos term os da Instrução Normativa 
CGM nº 02/2018,
 
RESOLVE: 
 Art. 1º  Designar a servidora Ro sy Dayane de Moura Borges, Matrícula 
Funcional n.º 838187-3, lotada na Gerência do Programa de Alime ntação Escolar, para 
desempenhar, as funções de Gestora Administrativa e Fiscal no Contrato nº 077/2021, 
celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação, e a 
empresa Wk Indústria, Comércio, e Serviços Eireli ., para fornecimento de gêneros 
alimentícios para atender à Secretaria Municipal de Educação, c onforme Processo BEE nº 
39497.  
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são  aquelas 
elencadas respectivamente nos art s. 6º e 7º da Instrução Normat iva CGM nº 02/2018.  
Art. 3º A servidora designada para as funções de Gestora Admini strativa e 
Fiscal do Contrato n º 077/2021 deverá observar o disposto no Art. 12 da Instrução Normativa 
CGM nº 002/2018. 
Art. 4º As decisões e providências necessárias que ultrapassare m a 
competência do representante deverão ser solicitadas aos seus s uperiores hierárquicos, em 
tempo hábil, para a adoção das medidas necessárias.  
Art. 5º  Esta portaria entra em vigor na data de sua assinatura , retroagindo seus 
efeitos aos 26 (vinte e seis) dias do mês de novembro de 2021 e  revogando-se as disposições 
em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria Municipal
 de Educação  
Rua 227‐A, n° 331   
Setor Leste Universitário ‐Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
PORTARIA SME Nº 013, DE  21 DE JANEIRO DE 2022. 
Designa servidora para os encargos de 
Gestora Administrativa e Fiscal do Contrato nº 078/2021, firmado entre o Município de Goiânia, por intermédio da Secretaria Municipal de Educação, e a empresa War Comércio Distribuição e Serviços EIRELI - ME, e dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso 
de suas atribuições legais e c om fulcro no Decreto n.º 015, de 02 de janeiro de 2021, e no art. 
64, da Lei nº 335, de 01 de janeiro de 2021, nos arts. 58, III,  e 67, da Lei nº 8.666, de 21 de 
junho de 1993, e na Instrução N ormativa CGM nº 02/2018, 
Considerando a necessidade de se nomear servidores para os encargos de 
Gestor Administrativo e Fiscal do Contrato nº 77/2021, nos term os da Instrução Normativa 
CGM nº 02/2018,
 
RESOLVE: 
 Art. 1º  Designar a servidora Ro sy Dayane de Moura Borges, Matrícula 
Funcional n.º 838187-3, lotada na Gerência do Programa de Alime ntação Escolar, para 
desempenhar, as funções de Gestora Administrativa e Fiscal no Contrato nº 078/2021, 
celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação, e a 
empresa War Comércio Distribuição e Serviços EIRELI ., para fornecimento de gêneros 
alimentícios para atender à Secretaria Municipal de Educação, c onforme Processo BEE nº 
39501.  
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são  aquelas 
elencadas respectivamente nos art s. 6º e 7º da Instrução Normat iva CGM nº 02/2018.  
Art. 3º A servidora designada para as funções de Gestora Admini strativa e 
Fiscal do Contrato n º 078/2021 deverá observar o disposto no Art. 12 da Instrução Normativa 
CGM nº 002/2018. 
Art. 4º As decisões e providências necessárias que ultrapassare m a 
competência do representante deverão ser solicitadas aos seus s uperiores hierárquicos, em 
tempo hábil, para a adoção das medidas necessárias.  
Art. 5º  Esta portaria entra em vigor na data de sua assinatura , retroagindo seus 
efeitos aos 26 (vinte e seis) dias do mês de novembro de 2021 e  revogando-se as disposições 
em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 84729116/2020  
Interessado(a): Notebooks Comercio e Serviços Ltda  
Assunto: Irregularidade  
DESPACHO Nº 0437/2022-SME  
O Secretário Municipal de Educação do Município de Goiânia, no uso de suas 
atribuições legais e regulamenta res, conforme Decreto nº 2.072,  de 25 de março de 2021, e, ainda.  
Considerando o disposto nos art igos 66 e 87, inciso I, da Lei n º 8.666, de 21 de junho 
de 1993 e suas alterações, combinado com a Cláusula Décima Terc eira do Contrato nº 019/2020, 
cujo objeto foi a aquisição de materiais de tecnologia da infor mação (notebook ), para atender à 
Secretaria Municipal de Educação, conforme condições e especifi cações estabelecidas neste 
instrumento contratual e edital Pregão Eletrônico nº 003/2019 –  SRP e a Ata de Registro de Preços 
nº 003/2019, do Ministério da Defes a/1º Batalhão de Comunicação , Processo BEE nº 19.202;  
Considerando que a empresa  sagrou-se vencedora do sobredito certame;  
Considerando que a supracitada empresa firmou o Contrato nº 019 /2020 (fls.12/20), 
mas, desacertadamente, não cumpriu o pactuado, conforme foi demostrado nos autos por meio do 
Processo nº 84729116;  
Considerando que, no caso específico, foram devidamente observa dos os princípios 
constitucionais do devido processo legal, da ampla defesa e do contraditório, visto que houve a 
notificação da empresa, por meio do Oficio nº 021/2020-SME, via  AR, no dia 03/11/2020  (fls.61), 
para que apresentasse defesa no prazo de 5 (cinco) dias úteis a cerca das irregularidades cometidas 
no Contrato nº 019/2020; 
Considerando que a Contratada apresentou sua defesa tempestivam ente no dia 
09/11/2020, que foi devidamente conhecida pelo órgão (fl.67/72); 
Considerando que, consoante aos teores dos pareceres da Advocac ia Setorial 
(fls.73/78) e da Procuradoria-G eral do Município (fls.80/84v), deverão ser aplicadas à empresa 
inadimplente as sanções administ rativas legais provenientes do descumprimento do Edital Pregão 
Eletrônico nº 003/2019 – SRP, da Ata de Registro de Preços nº 0 03/2019, do Ministério da 
Defesa/1º Batalhão de Comunicação e do Contrato nº 019/2020 (fl s.11/20); 
Considerando que os pareceres supracitados foram integralmente acatados pelo 
Titular da Pasta por mei o do Despacho nº 5881/2021 (fl.87). Secretaria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-8905  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
RESOLVE:  
I Determinar, consoante a previsão da Cláusula Décima Terceira do  instrumento 
contratual e o artigo 87, inciso  II, da Lei nº 8.666/93, a aplicação da MUL T A  de 5 % (cinco por 
cento) à Empresa Lider Notebooks Comérci o e Serviços Ltda, inscrita no CNPJ nº 
12.447.490/0001-09, sobre o valor total da contratação de R$ 337.495,50 (trezentos e trinta e sete 
mil, quatrocentos e noventa e cin co reais e cinquenta centavos) , que equivale a um valor de R$ 
16.874,77 (dezesseis mil, oitocentos e setenta e quatro reais e  s e t e n t a  e  s e t e  c e n t a v o s )  e m  
decorrência dos prejuízos causados  a Administração pelo descump rimento do Edital de Licitação do 
Pregão Eletrônico nº 003/2019 – Sistema de Registro de Preços, quando o Contra to nº 019/2020 
ainda estava em vigência.  
II Determinar, igualmente, que seja aplicada à supracitada a pena de Suspensão 
T e m p o r á r i a  d e  P a r t i c i p a ç ã o  e m  L i c i t a ç ã o  e  o  I m p e d i m e n t o  d e  C o n t ratar com a 
Administração, por um Prazo de 01 (Um) ano , com fulcro na Cláusula Décima Terceira, item 
13.3.3, do Contrato nº 019/2020, bem como o disposto nos artigos 66, 86 e 87 inciso III da Lei nº 
8.666, de 21 de junho de 1993 e suas alterações.  
III Após, seja o presente feito encaminhado à Secretaria Municipal de Finanças para 
que proceda o recolhimento da referida multa, e, em caso de não  pagamento, o valor devido deverá 
ser inscrito na Dívida Ativa do Município de Goiânia e cobrado judicialmente.  
IV Dê-se ciência à interessada quanto à decisão e, caso queira, ap resente recurso  no 
prazo de 05 (cinco) dias contados do recebimento da notificação.  
Publique-se, cumpra-se e encaminhe-se cópia da decisão à Secretaria Municipal de 
Administração para as demais providências. 
Gabinete do Secretário Municipal de Educação, aos 14 dias do m ê s  d e  j a n e i r o  d e  
2022.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal
 de Educação 
 Rua 227‐A, n° 331 
 Setor Leste Universitário ‐Goiânia ‐ GO  
CEP: 74610‐060 ‐ Tel: 62 3524‐8905   
EXTRATO DO CONTRATO Nº 100/2021
1.LOCAL E DATA : 07 DE DEZEMBRO DE 2021.
2.CONTRATANTE : MUNICÍPIO DE GOIÂNIA, através da SECRETARIA
MUNICIPAL DE EDUCAÇÃO.
3.CONTRATADO :   TECNO2000 INDUSTRIA E COMERCIO LTDA
4.SIGNATÁRIOS: Prof. WELLINGTON DE BESSA OLIVEIRA, Secretário Municipal
de Educação, e o Sr. ANDRÉ PIRES NASCIMENTO, representante da e mpresa
TECNO2000 INDUSTRIA E COMERCIO LTDA
5.OBJETO : Contratação de empresa para for necimento de mobiliários (poltrona fixa sem
braço), para atender a Secretar ia Municipal de Educação, confor me condições e
especificações estabelecidas neste instrumento contratual, no e dital Pregão Eletrônico nº
009/2020 – SRP, Ata de Registro d e Preços nº 019/2021 e seus Anexos.
6. VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a p artir
publicação do seu extrato no Diário Oficial.
7.DA DOTAÇÃO ORÇAMENTÁRIA : A classificação das despesas dar-se-á a conta de
Dotação Orçamentária nº 2021.1750.12.365.0142.2014.44905200.101 .526 
8.VA L O R :  Atribui-se ao presente contrato o valor de R$ 104.962,50 (cento  e quatro mil e
novecentos e sessenta e dois reais e cinquenta centavos).
9.PROCESSO BEE Nº:  48124.Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal          Despacho n°  185-2022 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  JCR 
Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 
Processo  : 86378531 
Requerente : Superintendência de Ad
m. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2022/00000/ 002606 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 185/2022/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2021 – 
PESSOA FÍSICA , no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
010 de 21 de janeiro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais  médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 CAMILLA SILVA ARAÚJO 035.895.261-14 ESTRATÉGIA SAÚDE DA 
FAMÍLIA 40 HORAS
GABINETE DO 
SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
21 dias do mês de janeiro de 2022. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         Despacho n° 188-2022  
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  Jehan 
Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  : 89445469 
Requerente : Superintendência de Adm
. e Gestão de Pessoas 
Assunto : Requerimento Protocolo : 2022/00000/ 002899 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 188/2022/GS. A SECR ETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de suas atribuições legais e regulamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 006/2020, no uso de 
suas atribuições legais e regulamentares, conferidos pela Porta ria nº 665, de 20 de dezembro de 
2021, em atenção ao artigo 1º da referida Portaria, RESOLVE , torna público a relação de 
profissionais habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME  CPF  PROCEDIMENTO  
01 PRISCILLA DE SOUZA PORTO 001.491.201-50  ENFERMEIRO  
02 STYNG RAONY OLANDA BRANDAO 026.726.833-52  ENFERMEIRO  
03 JESSIKA SANTANA DE ARRUDA             022.037.351 -55 ENFERMEIRO 
04 LELES FRANCA MORAIS  929.102.031-15  ENFERMEIRO 
05 VANDERLI DA SILVA LUCENA 832.667.633-00  ENFERMEIRO 
06 FRANCIELLY BASTOS E SOUZA             013.838.431-20  ENFERMEIRO 
07 PALOMA MARIA COELHO DE PAULA           051.801.973-09  ENFERMEIRO 
08 FERNANDA GALVÃO CAVALCANTE DE 
SOUZA  074.180.885-40  ENFERMEIRO 
09 MARIA DAS GRACAS VOGADO DA SILVA 560.775.481-20  ENFERMEIRO 
10 RODOLFO OLIVEIRA MARINHO 007.900.391-50  ENFERMEIRO 
11 AMANDA MARIANO DE SOUSA 008.961.001-62  ENFERMEIRO 
12 AMANDA KAROLINY FERREIRA GAMES 702.799.451-83  ENFERMEIRO 
13 JULIANA SILVA SEVERIANO  703.606.371-83  ENFERMEIRO 
14 PRISCILA LOURENCO CUNHA LAGE 700.449.731-36  ENFERMEIRO 
15 LEILA ROSA REZENDE  022.620.181-38  ENFERMEIRO 
16 JULIANA DE FREITAS ALVES  418.238.618-30  ENFERMEIRO Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal         Despacho n° 188-2022  
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  Jehan 
Fone/Fax: 3524‐1515 | e‐mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde
 
17 LUA DARC MACHADO DE SOUZA 
GUIMARÃES  014.035.702-56  ENFERMEIRO 
18 FERNANDA GOMES DE DEUS LIMA 737.881.201-34  ENFERMEIRO 
19 JESSICA GOMES TEIXEIRA            038.246.901-10  ENFERMEIRO 
20 ROBERTA RAMOS RIBEIRO  038.731.182-38  ENFERMEIRO 
GABINETE DO SECRET
ÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
25 dias do mês de janeiro de 2022. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO 2° TERMO ADITI VO AO CONTRATO Nº 1264/2020  
PROCESSO: 89303729  
CONTRATANTE: Secretaria Municipal de S aúde/Fundo Municipal de Saúde  
CONTRATADA: Hebrom Comércio e Serviços LTDA ME  
FUNDAMENTO: Este Termo 
Aditivo ao Contrato n° 1264/2020, decorre do disposto no art. 57, 
II, da Lei 8.666/93 e suas alterações posteriores, bem como no Parecer nº 4700/2021 da Advocacia 
Setorial da Secretaria Municipal  de Saúde de Goiânia, constante  do Processo nº 89303729. 
OBJETO: É objeto do presente Termo Aditivo a prorrogação do prazo de vigência do Contrato n° 
1264/2020, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA 
MUNICIPAL DE SAÚDE e a empresa  HEBROM COMÉRCIO E SERVIÇOS LTDA ME . 
PRORROGAÇÃO: Pelo presente instrumento de adi tamento, fica a vigência do Contrato nº 
1264/2020 prorrogado por mais 12(doze) meses, a partir de  28 de dezembro de 2021. 
VALOR DO ADITIVO: A CONTRATANTE  pagará a CONTRATADA o valor correspondente 
à prestação dos serviços, sendo que o valor total para o períod o de 12(doze) meses é de R$ 
944.359,80 (novecentos e quarenta e quatro mil, trezentos e cin quenta e nove reais e oitenta 
centavos) . 
RATIFICAÇÃO: Permanecem inalteradas as demais Cláusulas e condições estipula das no 
Contrato nº 1264/2020 e seus respectivos aditivos.  
DATA DA ASSINATURA: 27 de dezembro de 2021.  
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ C EP 74.884‐900 Secretaria Municipal de Saúde  
Comissão de Credenciamento 
4º RESULTADO PARCIAL DO CREDENCIAMENTO DE PROFISSIONAIS 
ENFERMEIROS, REFERENTE AO EDITAL DE CHAMAMENTO PÚBLICO N.º 006/2021, DA SMS 
N PROCESSO PROPONENTE/SOLICITANTEABERTURA 
(DATA/HORÁRIO) PROFISSÃO CONDIÇÃO/RESULTADO
133 569563 PRISCILLA DE SOUZA PORTO 27/12/2021 08:03:35 ENFERME IRO HABILITADO 
136 569566 GUILHERME HENRIQUE 
CHAVES XAVIER 27/12/2021 08:03:36  ENFERMEIRO INABILITADO 
137 569567 STYNG RAONY OLANDA BRANDAO 27/12/2021 08:03:36 ENFERMEIRO HABILITADO 
139 569570 JESSIKA SANTANA DE ARRUDA           27/12/2021 08:03:39 ENFERMEIRO HABILITADO 
141 569572 LELES FRANCA MORAIS 27/12/2021 08:03:41 ENFERMEIRO H ABILITADO 
142 569573 VANDERLI DA SILVA LUCENA 27/12/2021 08:03:42 ENFERMEIRO HABILITADO 
143 569574 FRANCIELLY BASTOS E SOUZA          27/12/2021 08 :03:42 ENFERMEIRO HABILITADO 
144 569575 PALOMA MARIA COELHO DE PAULA          27/12/2021 08 :03:42 ENFERMEIRO HABILITADO 
145 569576 MARIA DE LOURDES 
BARBOSA SILVA DE FREITAS 27/12/ 2021 08:03:42 ENFERMEIRO INABILI TADO 
146 569581 FERNANDA GALVÃO 
CAVALCANTE DE SOUZA 27/12/2021 08:03:44 ENFERMEIRO HABILITADO 
147 569582 MARIA DAS GRACAS VOGADO DA SILVA 27/12/2021 08:03: 44 ENFERMEIRO HABILITADO 
148 569583 RODOLFO OLIVEIRA MARINHO 27/12/2021 08:03:45 ENFERMEIRO HABILITADO 
150 569586 MICAELE ANGELICA OLIVEIRA         27/12/2021 08:03:48 ENFERMEIRO INABILITADO 
151 569588 JULIANA REIS DE AMORIM CARDOSO 27/12/2021 08:03:48 ENFERMEIRO INABILITADO 
152 569589 RAPHAELA FARIA VIEIRA 27/12/2021 08:03:48 ENFERMEIRO  INABILITADO 
153 569590 AMANDA MARIANO DE SOUSA 27/12/2021 08:03:49 ENFERMEIRO HABILITADO 
155 569592 AMANDA KAROLINY FERREIRA GAMES 27/12/2021 08:03: 49 ENFERMEIRO HABILITADO 
157 569594 JULIANA SILVA SEVERIAN O 27/12/2021 08:03:50 ENFERMEI RO HABILITADO 
158 569595 PRISCILA LOURENCO CUNHA LAGE 27/12/2021 08:03:50 ENFERMEIRO HABILITADO 
159 569596 LEILA ROSA REZENDE 27/12/2021 08:03:51 ENFERMEIRO HA BILITADO 
160 569597 SHIRLENE DE OLIVEIRA FERREIRA 27/12/2021 08:03:51 E NFERMEIRO INABILITADO 
161 569600 THALLES DE OLIVEIRA SANTOS 27/12/2021 08:03:53 ENFERMEIRO INABILITADO 
163 569606 CARLA MONICA DE MIRANDA COSTA 27/12/2021 08:03:56  ENFERMEIRO INABILITADO 
164 569607 JULIANA DE FREITAS ALVES 27/12/2021 08:03:56 ENFERME IRO HABILITADO 
165 569608 LUA DARC MACHADO DE SOUZA GUIMARÃES  27/12/2021 08: 03:57 ENFERMEIRO HABILITADO 
167 569611 CINTHIA CRISTINA VIEIRA 27/12/2021 08:03:57 ENFERMEI RO INABILITADO Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ C EP 74.884‐900 Secretaria Municipal de Saúde  
Comissão de Credenciamento 
A Comissão de Credenciamento, no uso de suas atribuições legais , conferidos pela 
Portaria nº 435/2021, torna público o Resultado Parcial do Cred enciamento referente ao Edital de 
Chamamento Público n.º 006/2021, após análise das documentações referentes às condições de 
habilitação e inabilitação dos seguintes profissionais enfermeiros : 
O prazo para apresentação de Recursos será de 48 (quarenta e oito) horas contadas a 
partir do primeiro dia útil subsequente a esta publicação, com apresentação das razões, devidamente 
fundamentadas, digitada em 02 (duas) vias, devendo ser apresent adas no Protocolo da Saúde no 
Bloco D, no térreo, no Paço Municipal, com sede na Avenida do C errado, n.° 999, Park Lozandes, 
Palácio das Campinas Venerando de Freitas Borges, endereçado ao  presidente da Comissão de 
Credenciamento, nos termos da cláusula 8.2 do Edital de Chamame nto Público n.º 006/2021.  
COMISSÃO DE CREDENCIAMENTO , aos 25 dias do mês de janeiro de 2022. 
Lourival Martins de Lima 
Presidente 
Portaria n.º 665/2021 Kamilla Ernesto da Silva 
Membro 
Portaria nº. 435/2021 
Eliel Amorim da Silva 
Membro 
Portaria nº. 435/2021 
Saulo Fernandes de Barros 
Membro 
Portaria nº. 435/2021 Acácia Cristina M. de Almeida Spirandelli 
Membro 
Portaria nº. 435/2021 
Luciana Alexandre da Silva Peixoto 
Membro 
Portaria nº. 435/2021  DE CASTRO 
168 569613 LUCAS FRANCYELL ELIAS 
SANTOS 27/12/2021 08:04:01 ENFERMEIRO INABILITADO 
169 569614 FERNANDA GOMES DE DEUS LIMA 27/12/2021 08:04:01 ENFERMEIRO HABILITADO 
170 569615 SELMA APARECIDA 
PINHEIRO MARQUES 27/12/2021 08:04: 02 ENFERMEIRO INABILITADO 
171 569618 JESSICA GOMES TEIXE IRA         27/12/2021 08:04:06 E NFERMEIRO HABILITADO 
172 569620 ROBERTA RAMOS RIBEIRO 27/12/2021 08:04:06 ENFERMEIRO  HABILITADO Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com EDITAL DE CHAMAMEN TO PÚBLICO Nº 001/2022 
Dispõe sobre o Edital de Chamamento Público nº 
001/2022, sobre o credenciamento de profissionais 
MÉDICOS GENERALISTAS, GERIATRAS, 
PEDIATRAS , ORTOPEDISTAS  e 
PSIQUIATRAS , para, de forma complementar, 
atender os usuários do Sistema Único de Saúde do 
Município de Goiânia junt o a Rede Municipal de 
Saúde, nos termos e condições que se seguem:  
O Município de Goiânia, com interveniência da Secretaria Munici pal de Saúde de Goiânia, 
com  sede na Avenida do Cerrado, n.° 999, Park Lozandes, Paláci o das Campinas Venerando de 
Freitas Borges, bloco “D”, Goiânia-Goiás, neste ato representad a pelo seu Secretário, Dr. Durval 
Ferreira Fonseca Pedroso, brasil eiro, casado, médico, com poder es constituídos por meio do 
Decreto n°. 017, de 02.01.2021, no uso de suas atribuições lega is e regulamentares previstas na Lei 
Orgânica do Município de Goiânia , na Lei Complementar n°. 335/2 021, na Lei nº. 8080/90, no art. 
25, caput da Lei nº. 8.666/93 e suas alterações, Portaria nº 1. 034, de 05 de maio de 2010 do 
Ministério da Saúde, bem como nas Instruções Normativas nºs. 007/2016, 001/2017 e 001/2018 do Tribunal de Contas dos Municípios do Estado de Goiás e demai s legislações pertinentes, dos 
princípios constitucionais que regem os atos da Administração P ública e do presente edital, 
TORNA PÚBLICO , aos interessados, 
que a partir de  27/01/2022, se encontrará aberto o processo 
de credenciamento de presta dores de saúde pessoa física, MÉDICOS, para atender os usuários do 
Sistema Único de Saúde, de forma complementar junto a Rede Muni cipal de Saúde, no (Processo 
nº 88322053) a apresentarem suas propostas  nos termos constantes deste Edi tal. 
1. INFORMAÇÕES PRELIMINARES
1.1. Os profissionais interessado
s a realizarem serviço complementar es junto a Rede Municipal de 
Saúde, deverão protocolar toda a documentação descrita no ANEXO  III, mediante abertura de 
processo, selecionando o serviço  Credenciamento Saúde Médicos n a plataforma de Processo 
Eletrônico Digital – PED (Serviço  Credenciamento Saúde Médicos), disponível no portal do 
contribuinte da Prefeitura de  Goiânia, no link https://www10.go iania.go.gov.br/Internet/Login.aspx? 
1.2. O presente Edital terá validade de 12 (doze) meses a partir da data de sua publicação no Diário 
Oficial do Município, consoante inc. VI do art. 6° da I.N n°.00 007/2016, alterada pela I.N. n° 
00001/2017 e I.N nº 00001/2018 do TCM/GO;  1.3. Os serviços a serem contratados referem-se a uma base territor ial populacional, e estão sendo 
ofertados conforme indicações técnicas de planejamento da saúde , compatibilizando-se à demanda 
interna do Município de Goiânia, sempre adstrita à necessidade pública e com a disponibilidade de 
recursos financeiros e orçamentários; 1.4. O Edital e seus anexos poderão ser obtidos no Diário Oficial d o Município de Goiânia e pelo 
sitio oficial: www.saude .goiania.go.gov.br;  
1.5. A documentação exigida neste Edital deverá ser protocolada med iante abertura de processo na 
plataforma de Processo Eletrônico Digital – PED, disponível no portal do contribuinte da Prefeitura Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com de Goiânia, no link https://www10.goiania.go.gov.br/Internet/Lo gin.aspx?, a partir das 08h do dia 
27/01/2022 até ás 17 h do dia 26/01/2023,  conforme previsto no item 4 deste edital; 
1.6. Os profissionais credenciados considerados aptos serão convoca dos para assinar o contrato 
mediante publicação da lista no Diário Oficial Eletrônico do Mu nicípio, com prazo máximo de 05 
(cinco) dias úteis para a assinatura do termo, sob pena de se c onvocar o próximo habilitado. 
1.7. A qualquer tempo durante o prazo de vigência deste edital, os interessados poderão protocolar a 
documentação exigida para credenciamento. 
2. DO OBJETO
2.1. Constitui objeto do presente edital de chamamento público o cr edenciamento dos profissionais 
médicos generalistas, geriatras, pediatras, ortopedistas e psiq uiatras , interessados para início 
imediato de acordo com a necessidade da CREDENCIANTE, que atendam às condições 
estabelecidas neste instrumento, para prestação de serviço comp lementar junto a Rede Municipal de 
Saúde, no município de Goiânia; 2.2. Os procedimentos deste objeto ser ão plantões de 6 (seis) horas,  conforme a necessidade da 
Administração Pública, definidas em metas estabelecidas pela Ad ministração, sendo obrigatório a 
realização mínima de 04 plantões por semana e máximo de 24 plan tões mensais para a Rede 
Municipal de Saúde (com exceção da Rede de Atenção Primária), i ncluindo as unidades que 
venham a ser criadas ou reativadas  na vigência deste Edital, se mpre em atendimento a necessidade e 
interesse dos serviços de saúde, conforme disponibilizado abaix o: 
PROCEDIMENTO  HORÁRIO META MÍNIMA 
 SEMANAL  META 
MÁXIMA 
MENSAL 
PLANTÃO 06 HORAS Das 07h às 13h 
04 plantões 24 plantões Das 13h às 19h 
Das 19h às 01h 
Das 01h às 07h 
Das 17h às 23h 
2.3. O quantitativo mínim
o de plantões/procedimentos poderá ser estendido para 6 plantões 
semanais nos casos de reposição de faltas e desfalques, na esca la de atendimento das unidades de 
saúde, desde que previamente autorizado pela Gerência de Urgência,  por meio de Memorando 
destinado a unidade de saúde na  qual o procedimento será execut ado. 
2.4. Por necessidade da Administração, poderá ser executados 02 plan tões/procedimentos de 06 
horas consecutivos, totalizando 12 horas diárias; 
2.5. O profissional contratado prest ará o serviço junto à Rede Municipal de Saúde deste município, 
podendo a qualquer tempo da vigência do contrato, sem aviso pré vio, ser designado pela SMS para 
execução de suas atividades em qualquer outra unidade, independ ente da unidade de sua lotação, de 
acordo com as necessidades verificadas pela CREDENCIANTE . Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com 3. DOS REQUISITOS E CONDIÇÕES DE PARTICIPAÇÃO
3.1. São requisitos para o profissional participar do processo de c redenciamento e/ou firmar o 
respectivo contrato de credenciamento com a Administração Públi ca: 
a)Nacionalidade Brasileira;
b)Idade mínima de 18 anos;
c)Quitação com as obrigações militares e eleitorais;
d)Nível de Escolaridade exigido p ara o exercício da atividade pr ofissional;
e)Titularidade da especialidade pr etendida registrada no conselho  profissional;
f)Estar em pleno gozo de seus di reitos civis e políticos.
3.2. É vedada a celebração de contrato com a CREDENCIANTE sem o preenchimento dos 
requisitos do item 3.1, observando, ainda, a vedação da participação de profissional já ocupante 
de cargo efetivo neste município , conforme art. 9.º da Lei 8.666/93 e respectivas alterações;  
3.2.1. O interessado a participar do presente edital, detentor de car go efetivo de outro ente 
federado , exceção ao subitem anterior, poderá participar, desde que a c arga horária seja compatível 
com o serviço a ser executado; 
3.3. Não poderão participar do credenciamento:  a)Profissionais que tenham sido declarados inidôneos para licita r ou contratar com a Administração
Pública; b)Profissionais cuja carga horária seja incompatível com o servi ço a ser executado;
3.4. É obrigatória a apresentação de toda a documentação prevista no  Anexo III deste Edital em 
formato PDF; 
4. DO PROTOCOLO DA DOCUMENTAÇÃO
4.1. Para protocolar a documentação o Proponente deverá realizar cadastro na plataforma de 
Processo Eletrônico Digital – PED, disponível no site da Prefei tura de Goiânia, no link 
https://www10.goiania.go.gov.br/Internet/Login.aspx; 
4.2. As orientações detalhadas para cadastro e abertura de processo de Credenciamento Saúde 
Médicos, são as previstas no anexo XII deste Edital; 4.3. O protocolo dos documentos previstos nos Anexos deste Edital p ara o processo de 
credenciamento implicará na declaração expressa de concordância  com todas as normas 
estabelecidas no presente edital e na Lei n°. 8.666/93 e nas in struções do Tribunal de Contas dos 
Municípios de Goiás, e atos nor mativos expedidos pela Secretari a Municipal de Saúde; 
4.4. As documentações constantes dos Anexos deverão ser protocoladas mediante abertura de processo, selecionando o serviço  Credenciamento Saúde Médicos n a plataforma de Processo 
Eletrônico Digital – PED, disponível no portal do contribuinte da Prefeitura de Goiânia, nos termos 
exigidos neste edital, a partir das 08h do dia 27/01/2022 at é as 17 h do dia 26/01/2023; 
4.5. Toda a documentação prevista no Anexo III deverá ser digitaliz ada em formato PDF; 
4.6. A veracidade das informações contidas nas documentações aprese ntadas é de responsabilidade 
exclusiva do profi ssional proponente; 
4.7. O proponente deverá apresenta r os anexos com todos os campos p reenchidos e em formato 
PDF. Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com 5. DOS CRITÉRIOS PARA A V ALIAÇÃO
5.1. A  C o m i s s ã o  s e r á  r e s p o n s á v e l  p o r  d ivulgar no Diário Oficial do M unicípio (DOM) de 
Goiânia, a ordem cronológica dos protocolos das propostas, conforme registrado na plataforma de 
Processo Eletrôn ico Digital – PED; 
5.2. Compete a Comissão realizar a análise das documentações observa ndo a ordem cronológica 
divulgada, fazendo publicar em seguida no DOM a condição de hab ilitação ou inabilitação do 
proponente, de acordo com a necessidade da Administração Públic a; 
5.3. Não serão habilitados, os propone ntes que apresentarem as docum entações e/ou propostas 
incompletas, ou em desacordo ao exigido por este Edital e seus anexos; 
5.4. O Proponente deverá acompanhar a tramitação e análise da Comiss ão no site da Prefeitura 
de Goiânia, no link https://www10.goiania.go.gov.br/Internet/Login.aspx, informando o número do 
protocolo de seu processo. 
6. DOS CRITÉRIOS DE EXCLUSÃO E INABILITAÇÃO
6.1. Ter sido exonerado ou descredenciado desta SMS por atos de indi sciplina; ou processo de 
sindicância ou irregularidades , já transitado e julgado; 
6.2. O proponente será declarado inabil itado se não apresentar as do cumentações e 
comprovações exigidas por este Ed ital e seus anexos ou ainda nã o atender os requisitos e condições 
de participação.  
7. DA PUBLICIDADE7.1. A Comissão de Credenciamento dará a devida publicidade mediant e a publicação da lista dos 
PROPONENTES  habilitados ao credenciamento no Diário Oficial do Município, bem como a 
disponibilização no site www.saude.goiania.go.gov.br 
8. DOS RECURSOS8.1. O PROPONENTE i
nteressado poderá impugnar o Edital e/ou recorrer do resultado publicado 
no prazo de até 48 (quarenta e oito) horas contadas a partir do  primeiro dia útil subsequente à sua 
publicação, com apresentação das razões, devidamente fundamentadas,  digitada em 02 (duas) 
vias, devendo ser protocolados no Protocolo da Saúde no Bloco D , no térreo, no Paço Municipal, 
com sede na Avenida do Cerrado, n.° 999, Park Lozandes, Palácio  das Campinas Venerando de 
Freitas Borges, endereçado ao pres idente da Comissão de Credenc iamento.   
8.2. A impugnação e recurso interposto serão apreciados pela Comiss ão de Credenciamento no 
prazo de até 15 (cinco) di as úteis do protocolo; 
8.3. No protocolo do recurso, não serão admitidos e recebidos docum entos enviados ao 
CREDENCIANTE  por fax ou e-mail.  
9. DA CONTRATAÇÃO9.1. A celebração do Contrato do Profissional será formalizada após  a verificação do 
atendimento de todos os requisito s exigidos no presente Edital e a disponibilidad e de recursos 
orçamentários e financeiros do F undo Municipal de Saúde de Goiâ nia; Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com 9.2. Para a assinatura do contrato, o proponente habilitado, obrigat oriamente deverá comprovar 
titularidade de conta corrente na Caixa Econômica Federal e tam bém apresentar Certidão de Dados 
Cadastrais de Ativid ades Econômicas – ISSQN - junto a Prefeitur a de Goiânia;    
9.3. O pagamento dos serviços presta dos pelos profissionais contrata dos respeitará os critérios e 
valores previstos no Anexo I do p resente edital, bem como na Resolução nº 162, de 20 de dezembro 
de 2021, do Conselho Municipal de  Saúde e Portaria nº 677, de 2 0 de dezembro de 2021, da 
Secretaria Municipal de Saúde, e será realizado após a verificação e certificação dos procedimentos 
realizados pelos profissionais; 9.4. A contratante pagará pelos servi ços efetivamente prestados e co mprovados até o 20º (vigésimo) 
dia útil do mês subsequente após a regular certificação da desp esa pela Controladoria Geral do 
Município. 
10. DA EXECUÇÃO DOS SERVIÇOS
10.1. Após a assinatura do contrato, o profissional deverá se apresen tar para início imediato para a 
execução dos serviços; 
10.2. Os serviços serão executados em p lantões/procedimentos de 06 (s eis) horas diárias, conforme 
descrito na cláusula  2.2, do presente edital; 
10.3. O profissional deverá cumprir a meta obrigatória estabelecida n o Termo de Referência anexo 
ao Processo 88322053, executando o quantitativo de plantões/pro cedimentos semanal e mensal 
conforme o quadro abaixo: 
PROCEDIMENTO  META MÍNIMA 
 SEMANALMETA MÁXIMA 
MENSAL 
Plantão 06 horas 04 plantões  24 plantões  
10.4. Após a habilitação e assinatura do contrato, os credenciados de verão se apresentar para início 
imediato. 10.5. Os 
serviços serão realizados nas unidades de atendimento que c ompõem a rede municipal de 
saúde desta capital, sempre priorizando o descrito nos itens 1. 3, 2.1, dentre outros; 
10.6. Os credenciados prestarão seus serviços nos locais determinados pela Secretaria Municipal de Saúde, conforme a necessidade da SMS, ora descrita nos itens 1.3, 2.1, dentre outros; 10.7. O CREDENCIADO  prestará os serviços, de acordo com as normas, necessidades e interesses 
da Administração; em conformidade com o perfil de atendimento d a unidade de saúde na qual 
presta os serviços, bem como das Resoluções do CFM e normas per tinentes; 
11. DOS REQUISITOS E DA EXPOSIÇÃO DETALHADA DOS SERVIÇOS A SERE M
CONTRATADOS. 
11.1. MÉDICO GENERALISTA 
Requisito: Curso Superior Completo em Medicina e registro no Conselho Regi onal de Medicina 
(CRM). 
Descrição Detalhada: Realizar assistência integral aos indivíduos em todas as fases do 
desenvolvimento humano. Prestar at endimento médico nas unidades hospitalares, pré-hospitalares 
móveis SAMU e pré-hospitalares fixas, examinando pacientes, sol icitando e interp retando exames, Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com prescrevendo e orientando tratamento, acompanhando a evolução, registrando a consulta em 
documentos próprios ou em sistema informatizado e encaminhando- os aos serviços de maior 
complexidade quando necessário; Prestar atendimento de Emergênc ia, realizando o primeiro 
atendimento e estabilizando os pacientes utilizando e manuseand o equipamentos necessários como 
desfibriladores, respiradores/v entiladores mecânicos, monitores , oxímetro, eletrocardiógrafo e 
outros específicos para este tipo de atendimento; Efetuar exame s médicos, emitir diagnósticos, se 
necessário, requisitar exames complementares, prescrever medica mentos e realizar outras formas de 
tratamento para diversos tipos de enfermidades; Realizar proced imentos de URGÊNCIA como 
sutura, drenagem de abscesso, drenagem torácica, sondagem vesic al de alívio, sondagem 
nasogástrica, acesso venoso periférico e central e outros espec íficos para este tipo de procedimento; 
Evoluir, monitorar e acompanhar os pacientes internados em obse rvação até que sejam transferidos 
ou até que tenham recebido alta; Prescrever medicamentos respei tando a Relação Municipal de 
Medicamentos (REMUME), Relação Nacional de Medicamentos (RENAME ), e padronizadas pela 
SMS, indicando a dosagem e respectiva via de administração, ass im como, cuidados a serem 
observados, para conservar ou restabelecer a saúde do paciente;  Manter registro dos pacientes 
examinados, anotando a conclusão diagnóstica, tratamento, evolu ção da doença, para efetuar 
orientação terapêutica adequada; Colaborar em treinamentos, qua ndo necessário, na sua área 
específica; Utilizar o sistema informatizado de gestão pública de saúde disponibilizado pelo 
Município como ferramenta de registro de informações sobre paci entes e procedimentos, bem como 
sobre pedidos de medicamentos e de exames, dentre outras ineren tes à sua atividade; Atuar na 
central de regulação do município d e Goiânia e realizar demais atividades inerentes ao cargo. 
11.2. MÉDICO GERIATRA 
Requisito: Curso Superior Completo em Medicina com registro no órgão competente e Residência 
Médica ou Título de especialista em Geriatria, devidamente reco nhecido pelo Conselho Regional de 
Medicina (CRM). 
Descrição Detalhada: Realizar consultas e atendimentos  médicos; tratar pacientes; implementar 
ações de prevenção de doenças e promoção da saúde tanto individ uais quanto coletivas; coordenam 
programas e serviços em saúde, efetuam perícias, auditorias e s indicâncias médicas; elaboram 
documentos e difundem conhecimentos da área médica. Participar das atividades de educação 
permanente; realizar outras ações e atividades a serem definida s de acordo com as prioridades 
locais; realizar assistência integral (promoção e proteção da s aúde, prevenção de agravos, 
diagnóstico, tratamento, reabil itação e manutenção da saúde). R ealizar procedimentos de 
URGÊNCIA como sutura, drenagem de abscesso, drenagem torácica, sondagem vesical de alívio, 
sondagem nasogástrica, acesso venoso periférico e central e outros específicos para este tipo de 
procedimento; Evoluir, monitorar e acompanhar os pacientes inte rnados em observação até que 
sejam transferidos ou até que tenham recebido alta; prescrever medicamentos respeitando a Relação 
Municipal de Medicamentos (REM UME) aos indivíduos da terceira idade. 
11.3. MÉDICO PEDIATRA 
Requisito: Curso Superior Completo em Medicina com registro no órgão competente e Residência 
Médica ou Título de especialista em Pediatria, devidamente reco nhecida pelo Conselho Regional de 
Medicina (CRM). Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com Descrição Detalhada: Prestar atendimento médico nas u nidades hospitalares, pré-hospi talares 
móveis e pré-hospitalares fixas, e encaminhando-os aos serviços  de maior complexidade quando 
necessário; prescrever e orientar o tratamento, acompanhando a evolução, registrar a consulta em 
sistema de gestão municipal de saúde como ferramenta de registr o de informações; realizar 
procedimentos de urgência pediátrica como sutura, drenagem de a bscesso, drenagem torácica, 
acesso venoso periférico e central e outros específicos para es te tipo de procedimento; evoluir, 
monitorar e acompanhar os pacientes internados em observação at é que sejam transferidos ou até 
que tenham recebido alta; manter r egistro dos pacientes examina dos, anotando a conclusão 
diagnóstica, tratamento, evolução da doença, para efetuar orien tação terapêutica adequada; 
participar das atividades de ensino, pesquisa e extensão, bem c omo em programas de educação 
permanente dos profissionais do SUS e formação recursos humanos  da área de saúde e realizar 
demais atividades inerentes ao cargo. 
11.4. MÉDICO ORTOPEDISTA 
Requisito: Curso Superior Completo em Medicina com registro no órgão competente e Residência 
Médica ou Título de especialista em Ortopedia/Traumatologia, de vidamente reconhecido pelo 
Conselho Regional de Medicina (CRM). 
Descrição Detalhada: prestar assistência médica em o rtopedia efetuando os procedimen tos 
técnicos pertinentes à especialidade e executando tarefas afins ; clinicar e medicar pacientes dentro 
de sua especialidade; Realizar solicitação de exames-diagnóstic os especializados relacionados a sua 
especialidade; Analisar e interpretar resultados de exames dive rsos, comparando-os com os padrões 
normais para confirmar ou informar o diagnóstico; Emitir diagnó stico, prescrever medicamentos 
relacionados a patologias especí ficas, aplicando recursos de me dicina preventiva ou terapêutica; 
Manter registros dos pacientes, examinando-os, anotando a conclusão diagnosticada, o tratamento 
prescrito e a evolução da doença; Prestar atendimento em urgênc ias clínicas, dentro de atividades 
afins; Coletar e avaliar dados na sua área de atuação, de forma  a desenvolver indicadores de saúde 
da população; Elaborar programas educativos e de atendimento mé dico-preventivo, voltado para a 
comunidade em geral; Assumir responsabilidades sobre os procedi mentos médicos que indica ou do 
qual participa; Responsabilizar-s e por qualquer ato profissiona l que tenha pratic ado ou indicado, 
ainda que este tenha sido solic itado ou consentido pelo paciente ou seu representante legal; 
Respeitar a ética médica; Plane jar e organizar qualificação, ca pacitação e treinamento dos técnicos e 
demais servidores lotados no órgão em que atua e demais campos da administração municipal; 
Guardar sigilo das atividades inerentes as atribuições do cargo , levando ao conhecimento do 
superior hierárquico informações ou notícias de interesse do se rviço público ou particular que possa 
interferir no regular andamento do serviço público; Apresentaçã o de relatórios semestrais das 
atividades para análise; Executa r outras tarefas da mesma natur eza ou nível de complexidade 
associadas ao seu cargo. 
11.5. MÉDICO PSIQUIATRA 
Requisito: Curso Superior Completo em Medicina com registro no órgão competente e Residência 
Médica ou Título de especialista em Psiquiatria, devidamente re conhecido pelo Conselho Regional 
de Medicina (CRM). Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com Descrição Detalhada: Realizar avaliação clínica e psiquiátrica; Planejar, coordenar,  e x e c u t a r  e  
avaliar as atividades de assistência a saúde mental, intervindo  terapeuticamente com as técnicas 
específicas individuais e/ou gr upais, nos níveis preventivos, c urativos, de reabilitação e reinserção 
social, de acordo com as necessidades; Prestar assistência as v ítimas de violência em suas famílias;  
Emitir atestados e pareceres sobre as condições de saúde mental  dos pacientes; Trabalhar em equipe 
multiprofissional e interdisciplinar; Participar de reuniões da  unidade e outras sempre que 
convocado pelos superiores; Desenvolver e/ou participar de proj etos intersetoriais que concorram 
para promover a saúde das pessoas e de suas famílias; Participa r de capacitações e treinamentos 
sempre que necessário ou que convocado pela gestão da unidade; Participar do acolhimento 
atendendo as intercorrências dos usuários; Atender nos domicíli os sempre que houver necessidade; 
Garantir a integralidade da atenção a saúde do usuário; Preencher adequadamente os prontuários e 
todos os instrumentos de coleta de dados da unidade; Participar do planejamento das atividades a 
serem desenvolvidas na instituição  por residentes, estagiários ou voluntários; Realizar solicitação de 
exames-diagnósticos especializados relacionados a sua especiali dade; Analisar e interpretar 
resultados de exames diversos, comparando-os com os padrões nor mais para confirmar ou informar 
o diagnóstico; Emitir diagnóstico, prescrever medicamentos rela cionados a patologias específicas,
aplicando recursos de medicina preventiva ou terapêutica; Manter registros dos pacientes, 
examinando-os, anotando a conclusão diagnosticada, o tratamento  prescrito e a evolução da doença; 
Prestar atendimento em urgências clínicas dentro de atividades afins; Coletar e avaliar dados na sua 
área de atuação, de forma a desenvolver indicadores de saúde da  população; Elaborar programas 
educativos e de atendimento médico-preventivo, voltado para a comunidade em geral; Assumir 
responsabilidades sobre os procedimentos médicos que indica ou do qual participa; 
Responsabilizar-se por qualquer ato profissional que tenha prat icado ou indicado, ainda que este 
tenha sido solicitado ou consentido pelo paciente ou seu repres entante legal; Respeitar a ética 
médica; Planejar e organizar qua lificação, capacitação e treina mento dos técnicos e demais 
servidores lotados no órgão em que atua e demais campos da administração municipal; Guardar 
sigilo das atividades inerentes as atribuições do cargo, levando ao conhecimento do superior 
hierárquico informações ou notícias de interesse do serviço púb lico ou particular que possa 
interferir no regular andamento do serviço público; Apresentaçã o de relatórios semestrais das 
atividades para análise; Executa r outras tarefas da mesma natur eza ou nível de complexidade 
associadas ao seu cargo. 
12. DAS OBRIGAÇÕES DO CREDENCIANTE:
12.1. Cumprir e fazer cumprir todas as obrigações estabelecidas no presente Edital e no contrato a 
ser firmado entre as partes, devendo o gestor da unidade local fiscalizar a execução das obrigações 
contratadas, dirimir dúvidas e orientar o CREDENCIADO  no tocante às divergências ou inovações 
na política administrativa e assistencial do CREDENCIANTE ; 
12.2. Efetuar o pagamento da prestação dos serviços no prazo estabele cido; 
12.3. O CREDENCIANTE  se compromete emitir relatório mensal por meio do Coordenador Geral 
da unidade de Saúde onde o CREDENCIADO estiver prestando serviço, a fim de certificar e 
comprovar os atendimentos realizados; 
12.4. O CREDENCIANTE  se compromete ainda a Fiscalizar o cumprimento das CLÁUSULAS 
deste contrato, emitindo relatório, por intermédio da Coordenaç ão da unidade, onde o (a) 
CREDENCIADO  executa os serviços que constituem seu objeto, que deverá cont er informações 
acerca da qualidade e eficiência dos serviços executados, e sua  conformidade com os termos deste 
contrato; Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com 12.5. Acompanhar e fiscalizar  a execução do contrato;  
12.6. O CREDENCIANTE  designará fiscal para acompanhar a fiel execução do respectivo  termo 
contratual, ficando todo e qualque r pagamento submetido à certi ficação da perfeita e adequada 
execução do objeto deste Edital; 
12.7. Proceder ao pagamento do contrato, na forma e no prazo pactuad o. 
13. DAS OBRIGAÇÕES DO CREDENCIADO / CONTRATADO
13.1. Executar integralmente, sem qualquer resistência ou obstáculo, com zelo e dedicação as 
atribuições inerentes ao objeto do contrato, por sua conta e ri sco, sob sua total r esponsabilidade; 
13.2. Observar as normas legais e regulamentares pertinentes a CREDENCIANTE , quando 
aplicáveis a execução do  objeto contratado; 
13.3. Atender com presteza ao público em geral, prestando às informações requeridas, ressalvadas 
as protegidas por sigilo, na forma da lei; 
13.4. Levar ao conhecimento do CREDENCIANTE , formalmente e por escrito, as irregularidades 
que tiver ciência em razão da execução do contrato e/ou que constituam obstáculo a sua fiel execução; 
13.5. Zelar pela economia do material e pela conservação do patrimôn io público, colocado a sua 
disposição para execuçã o do objeto deste contrato; 
13.6. Manter conduta compatível com a  moralidade administrativa; 
13.7. Manter, durante toda a execução do contrato, em compatibilidade  com as obrigações 
assumidas, todas as condições de habilitação e qualificação exi gidas no Chamamento Público; 
13.8. Tratar com humanidade e respeito toda e qualquer pessoa com qu em mantiver contato em 
decorrência da execução deste contrato; 
13.9. Executar pessoalmente o objet o contratado, não transferi-lo, n o todo ou em parte, a terceiros; 
13.10. Não promover manifestação de apreço ou desapreço, no local de execução do contrato; 
13.11. Não retirar do local de execução do contrato, sem prévia autor ização, por escrito, do 
CREDENCIANTE , qualquer documento e/ou objeto, ao qual tenha acesso em razão  d e s t e  
Contrato; 13.12. Não praticar atos de comércio de  bens e/ou serviços no local o nde executa o objeto deste 
contrato; 13.13. Não valer-se do presente contrato para lograr proveito ilícito pessoal ou de outrem em 
detrimento da dignidade da Administração Pública; 13.14. Não exercer quaisquer atividades incompatíveis a execução do p resente contrato ou 
contrárias a política da Rede M unicipal de Saúde de Goiânia; 
13.15. Não praticar em razão da execução deste contrato, ato definido como crime e/ou 
contravenção, ou ainda ofensa física ou verbal, a qualquer pess oa, ressalvada as excludentes 
previstas em lei; 13.16. Não opor resistência injustificad a a execução dos serviços obje to deste contrato; 
13.17. Não utilizar pessoal ou recursos materiais do local onde execut a os serviços objeto deste 
contrato, colocados à sua disposição em razão deste, em serviço s ou atividades particulares; 
13.18. O CREDENCIADO  se compromete a disponibilizar a CREDENCIANTE , de acordo co
 m 
as necessidades desta, a quantid ade integral de horas de serviç o, a serem executadas nas Unidades 
Municipais de Saúde; 13.19. Apresentar, sempre que solicitado, relatórios de atividades que  demonstrem, quantitativa e 
qualitativamente, o atendimento do objeto; 13.20.  O credenciado obriga-se, além da rigorosa observância das regras insertas no contrato e na legislação aplicável à espécie, a tomar medidas preventivas par a evitar danos a terceiros em Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com consequência da execução do objeto contratual. Será de exclusiva responsabilidade do credenciado    
a obrigação de reparar os prejuí zos que vier a causar a quem qu er que seja; 
13.21. O credenciado será única e exclusivamente responsável, em qual quer caso, por todos os 
danos e prejuízos, de qualquer natureza, que causar ao Município, ou a terceiros, decorrentes de sua culpa ou dolo na execução do contrato, não reduzindo essa respo nsabilidade a fiscalização ou o 
acompanhamento pela Administração Pública, respondendo por si e  por seus sucessores, nos termos 
do art. 70 da Lei Federal nº 8.666/93; 13.22. C o m u n i c a r  a  C R E D E N C I A N T E ,  o  i n t e r esse na desistência de cumprim ento do presente 
contrato, por escrito com anteced ência mínima de 30 (trinta) di as, para efeito de sua rescisão. 
14. DA VIGÊNCIA DOS CONTRATOS
14.1. A vigência do Contrato será de 12 (doze) meses a partir da dat a de sua assinatura, podendo ser 
prorrogado por iguais e sucessi vos períodos, conforme art. 57 da Lei Federal nº 8.666/93. 
15. DO V ALOR E DA FORMA DE PAGAMENTO
15.1. O s  v a l o r e s  a  s e r e m  p a g o s  a o s  c r e d e n c i a d o s  p e l o s  s e r v i ç o s  r e a l i z ados são os definidos e 
aprovados pela Resolução nº 162, de 20 de dezembro de 2021, do Conselho Municipal de Saúde e 
Portaria nº 677, de 20 de dezembro de 2021, da Secretaria Munic ipal de Saúde, e expressos no 
Quadro do Anexo I deste edital; 
15.2. Os contratados serão pagos de aco rdo com o número de plantões/ procedimentos realizados 
mensalmente, conforme Quadro do Anexo I, deste edital; 15.3. Os preços dos procedimentos e serviços objeto deste credenciam ento são os expressos em 
tabela e submetida à apreciação do Conselho Municipal de Saúde,  e seguem referenciais oficiais do 
Sistema Único de Saúde, podendo haver a fixação de outros valor es desde que amparados em 
justificativa técni ca e/ou econômica, bem como em pesquisa de mercado e amplamente divulgados; 
15.4. Em caso de prorrogação do contrato, os valores somente poderão  ser reajustados caso haja 
aprovação de novos valores vinculados a tabela e mediante a apr ovação de Resolução pelo 
Conselho Municipal de Saúde, nos termos do parágrafo único do a rt. 10 da IN nº 00007/2016 do 
TCM/GO; 
16. DA FISCALIZAÇÃO
16.1. O Município reserva-se o direito  de fiscalizar, de forma perman ente a prestação dos serviços 
pelo(a) credenciado(a), podendo pro ceder o descredenciamento, e m casos de negligência, imperícia, 
imprudência e descumprimento contratual, observado o devido pro cesso legal; 
16.2. A fiscalização dos contratos, bem como o acompanhamento de desempenho do prestador de 
serviço é de responsabilidade da  Superintendência  de Gestão de Redes de Atenção à Saúde, fiscais e 
gestores do contrato, no âmbito das respectivas competências es tabelecidas na Instrução Normativa 
nº 002/2018 da Controla doria Geral do Município de Goiânia – CG M, observado, ainda, as demais 
normas aplicáveis ao processo administrativo, resguardando o co ntraditório e a ampla defesa, 
quando da apuração de irregularidades na execução dos serviços contratados; 
16.3. Verificado o desempenho insatisfatório e/ou sendo detectadas i rregularidades pelo fiscal do 
contrato, a Coordenação dos serviços de saúde que o profissiona l estará prestando os serviços, 
notificará o prestador de serviço a apresentar justificativa fo rmal, no prazo legal, observando o 
disposto no Decreto nº 2.271/2019. Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com 17. DAS PENALIDADES E DAS SANÇÕES ADMINISTRATIV AS
17.1. Ao contratado que descumprir total ou parcialmente, ainda que  temporariamente, as 
obrigações assumidas, serão aplicadas as seguintes sanções, pre vistas no Decreto nº 2.271, de  17  
de setembro de 2019, bem como nas cláusulas específi cas do edital e do contrato: 
I - advertência; 
II - multa; 
III - suspensão temporária de participação em licitação e impedimen to de contratar com a 
Administração Pública Municipal , por prazo não superior a 2 (do is) anos; 
IV - declaração de inidoneidade para licitar ou contratar com a Administração Pública; V- impedimento de licitar e contratar com o Município e descrede nciamento no Registro Cadastral 
de Fornecedores Pessoas Físicas e Jurídicas da Administração Pú blica Municipal, de que trata o 
Decreto nº 2.549, de 13 de dezembro de 2018, pelo prazo de até 5 (cinco) anos, nas licitações 
ocorridas na modalidade Pregão e nos contratos firmados em decorrência dessas licitações. 18.2. A multa será imposta ao contrata do que executar parcialmente o objeto contratado ou não o 
executar, situação em que restará configurada, respectivamente,  a inexecução parcial e a inexecução 
total do contrato. 
§ 1º Considera-se inexecução parcial o atraso injustificado sup erior a 15 (quinze) dias e até 30
(trinta) dias no cumpriment o do prazo estabelecido no contrato.  
§ 2º A inexecução parcial do obj eto do contrato implicará a aplicação de multa no percentual de até
20% (vinte por cento) sobre o valor da prestação não cumprida. 
§ 3º Considera-se inexecução total  o atraso injustificado super ior a 30 (trinta) dias no cumprimento
do prazo estabelecido em contrato. § 4º A inexecução total do objeto do contrato implicará a aplicação de multa no percentual de até30% (trinta por cento), a ser c alculada sobre o valor total do contrato. 
17.3. Para imposição de quaisquer das sanções acima, fica garantido o direito prévio da ampla 
defesa e do contraditório no devi do processo legal, por meio de citação ao credenciado. 
17.4. Independentemente das sanções retro, o credenciado ficará suje ito, ainda, à composição das 
perdas e danos causados à Administração, decorrentes de sua ina dimplência e/ou mora na execução 
deste Contrato. 17.5. O valor das multas aplicadas a t ítulo de punição será descontad o dos pagamentos 
eventualmente ao credenciado pela credenciante, ou ainda, cobra do diretamente do credenciado, 
amigável ou judicialmente. 17.6. A credenciante, para garantir o fiel pagamento das multas, res erva-se o direito de reter o valor, 
de eventuais créditos a favor do credenciado, independentemente  de notificação judicial ou 
extrajudicial. 17.7. Os atos praticados pelo creden ciado, na execução deste contrat o, que constituem ilícito ético 
profissional, deverão ser comunicados pela credenciante ao resp ectivo Conselho Profissional de 
fiscalização das atividades profissionais a que seja vinculado o credenciado para devidas 
providências. 
18. DA RESCISÃO
18.1. Constituem motivos de rescisão do contrato:  
a)O não cumprimento das cláusulas contratuais;
b)A subcontratação total ou parcial do objeto, associação do cre denciado com outrem,
  a cessão ou
transferência total ou parcial das obrigações contraídas, bem c omo a fusão, cisão ou incorporação Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com do CREDENCIADO  que afetem a boa execução do contrato, sem prévio conhecimento  e expressa 
autorização da CREDENCIANTE .  
c)A inexecução de 6 procedimentos em  30 dias, anotadas em registr o próprio, pelo representante da
CREDENCIANTE  designado para o acompanhamento e fiscalização deste contrato;   
d)Razões de interesse público, de  alta relevância e amplo conhec imento, devidamente justificadas
e determinados pela máxima autoridade da esfera administrativa do CREDENCIANTE , e exaradas 
no processo administrativo a que se refere este Contrato;  
e)A admissão de concursados.
18.2. A rescisão deste Contrato poderá ser:  a)Determinada por ato un ilateral e escrito da CREDENCIANTE;
b)Amigável, por acordo entre as pa rtes, desde que haja conveniên cia para a CREDENCIANTE;
c)Judicial, nos termos da l egislação processual.
18.3. A rescisão do Contrato obedecerá  ao que preceituam os artigos 79 e 80, da Lei no 8.666/93.  
18.4. O CREDENCIADO  poderá a qualquer tempo solicitar a rescisão do contrato, DEVE NDO, 
para tanto, notificar previamente a Administração, com antecedê ncia de no mínimo 30 (trinta) dias.  
19. DA DOTAÇÃO ORÇAMENTÁRIA
19.1. Os recursos decorrentes do presente Edital serão executados co m previsão na natureza da 
despesa sob a seguinte forma 2021.2150.10.302.0178.2634.31903400.114.17 e 
2021.2150.10.301.0177.2646.31903400.114.08, bem como, de outros recursos que, porventura, 
sejam destinados para este único fim.   
20. DAS DISPOSIÇÕES GERAIS
20.1. Poderá o Município revogar, aditar ou alterar o presente Edita l de Chamamento Público, no 
todo ou em parte, por conveniência administrativa e interesse p úblico, ou por fato superveniente, 
devidamente justificado; 
20.2. O CREDENCIADO poderá firmar com a Administração Pública a té 02 (dois) contratos 
referentes a este Edital. 
20.3. Participar deste Edital implica na aceitação integral e irretra tável dos presentes termos e seus 
anexos, bem como a observância dos regulamentos administrativos ; 
20.4. O presente Edital e seus Anexos, bem como a proposta do interessado, farão parte integrante 
do contrato, independentemente de transcrição; 
20.5. As normas que disciplinam este Edital serão sempre interpretada s em favor do interesse    
público; 20.6. Aos casos omissos serão aplicadas as disposições da Lei n° 8.6 66/93 com suas alterações e 
demais legislações pertinentes; 20.7. Os proponentes serão responsáveis pela fidelidade e legitimidad e das informações e dos 
documentos apresentados em qualquer fase do procedimento de cre denciamento; 
20.8. A minuta do contrato de prestação de serviço (Credenciamento), a ser firmado, é parte 
integrante deste Edital e esta rá disponível no site 
 http://www. goiania.go.gov.br/ e ou 
http://www.saude.goiania.go.gov.br 20.9.  A revogação ou anulação do Chamamento Público não gera direito  à indenização, ressalvadas 
as hipóteses descritas  na Lei n.º 8.666/93; 
20.10. À Comissão caberá o exame de toda documentação do proponente e  conduzir as atividades 
correlatas, conforme estab elece o presente Edital; Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com 20.11. O presente edital terá validade de 12 (doze) meses, contados da data de sua publicação no 
Diário Oficial do Município, conf orme Instruções Normativas de nºs 007/2016, 001/2017 e 
0001/2018 do TCM/GO; 
20.12. Caberá ao proponente o acompanha mento das informações e dos res ultados disponíveis no 
site www.goiania.go.gov.br, e no Diá rio Oficial do Município; 
20.13. Não serão fornecidas informações por telefone, expedidos atestados, cópias de documentos, certificados ou certidões de par ticipação, valendo para tal as publicações no site 
www.goiania.go.gov.br ou no Diário Oficial do Município; 
20.14. Fazem parte do presente edital: Anexo I: Quadro – Procedimentos – plantões/mês a serem realizad as por profissional de saúde; 
Anexo II: Identificação do Pr oponente / Proposta de Credenciame nto; 
Anexo III: Relação de documentação obrigatórios; Anexo IV: Modelo do Curriculum Vitae a ser preenchido obrigator iamente; 
Anexo V: Minuta contratual; Anexo VI: Declaração informando que não é proprietário, adminis trador ou dirigente de empresas 
ou prestadores de serviços conve niados com o Sistema único de S aúde; 
Anexo VII e VIII: Declaração que exerce ou não cargo público co nforme artigo 37, da CF/88; 
Anexo IX: Autodeclaração– Grupo de Risco Covid-19; Anexo X: Declaração de veracidade e concordância; Anexo XI: Declaração de disponibilidade e compatibilidade de ca rga horária. 
Anexo XII: Orientações para Cada stro na Plataforma de Processo Eletrônico Digital – PED e 
Protocolo de documentos. 
21. DO FORO
21.1. Para dirimir as questões oriundas  do presente Edital e não reso lvidas na esfera 
administrativa é competente o Foro da Comarca de Goiânia, em um a das suas Varas da Fazenda 
Pública Municipal  por mais privilegia do que outro seja. 
Goiânia/GO, aos 24 dias do mês de janeiro do ano de 2022. 
DURV AL FERREIRA FONSECA PEDROSO 
Secretário Municipal de Saúde Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com ANEXO I  
TABELA DE REMUNERAÇÃO BRUTA MENSAL REFERENTE A 
PROCEDIMENTOS EXECUTADOS  POR MÉDICOS CREDENCIADOS 
Metas Quantidade de 
procedimentos/mês Valor Unitário do 
Procedimento Valor Total 
Mensal Valor total 
anual 
Meta mínima 
de Trabalho  16 plantões R$ 700,00 R$ 11.200,00 R$ 134.400,00 
Meta Máxima 
de Trabalho 24 plantões R$ 700,00 R$ 16.800,00 R$ 201.600,00 
Será acrescido o valor de R$ 100,00 (cem reais) para os plantõe s de 06 horas nos finais de semana 
(sexta, sábado e domingo) 
*Meta obrigatória mínima estabel ecida no Termo de Referência anexo ao Processo n.º 88322053
** Resolução nº 162, de 20 de dezembro de 2021, do Conselho Municipal de Saúde e Portaria nº 
677, de 20 de dezembro de 2021, da Secretaria Municipal de Saúd e. Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com ANEXO II  
IDENTIFICAÇÃO DO 
PROPONENTE 
01 – Nome completo (legível):  
02 – CPF:  03 –PIS/PASEP:  
04 – Nº de Registro no Conselho Regional:  
05 – Profissão/Categoria:  
06 – Endereço Residencial:  
07 - Bairro:  
08 - Cidade/UF:  09 - CEP:  
10 – Telefone Comercial:  
11 – Celular / WhatsApp:  12 – E-mail:  
13 – Venho por meio desta, apresentar Proposta de Credenciamento nos  termos do Edital 001/2022, 
para o serviço na Rede de Atenção à Saúde no município de Goiân ia. 
Goiânia,            de de            . 
Assinatura e carimbo  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com ANEXO III  
RELAÇÃO DE DOCUMENTOS OBRIGATÓRIOS  
(originais e cópias , não é necessário autenticação e d evem estar anexos à proposta  de credenciamento) 
1. Proposta de Credenciamento preenchida (modelo encontra-se no sí tio oficial na internet
www.saude.goiania.go.gov.br, página da SMS, ícone Editais); 
2. Curriculum Vitae  devidamente preenchido;
3. RG, CPF ou Identidade Profissional, desde que tenha o número do  RG e CPF;
4. PIS / PASEP / NIT;
5. Cópia da Carteira de Inscrição nos Conselhos Regionais dos profissionais, conforme legislações
vigentes.  
6. Certificado de residência médic a na área inscrita, expedida por  instituição credenciada ao MEC ou
titulação expedida pela sociedade  médica brasileira corresponde nte, não obrigatório para Médico 
Generalista ; 
7. Comprovação de regularidade perante o Conselho Profissional;
8. Certidão Negativa de Débito e P rocessos Éticos do Conselho Regi onal;
9. Certidão Negativa do Cartório Distribuidor Criminal Estadual (1 º grau), DE TODAS AS COMARCAS,
conforme disponível no 
site:https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublic a?PaginaAtual=1&TipoArea=2&InteressePess
oal=Scom data de emissão de no mínimo 30(trinta) dias; 
10. Certidão Negativa do Cartório Distribuidor Cível Estadual (1º grau), DE TODAS AS COMARCAS,
conforme disponível no 
site:https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublic a?PaginaAtual=1&TipoArea=1&InteressePess
oal=&Territorio=&Finalidade= com data de emissão de no mínimo 3 0(trinta) dias; 
11. Certidão Negativa Cível da Justiça Federal da 1ª REGIÃO - Regio nalizada (1º e 2º Graus), conforme
disponível no site:https://sistemas.trf1.jus.br/certidao/#/soli citacao com data de emissão de no mínimo 
30(trinta) dias; 
12. Certidão Negativa Criminal da Justiça Federal da 1ª REGIÃO - Re gionalizada (1º e 2º  Graus), conforme
disponível no site:https://sistemas.trf1.jus.br/certidao/#/soli citacao com data de emissão de no mínimo 
30(trinta) dias; 
13. Certidão Conjunta Negativa de débitos relativos aos tributos fe derais e à dívida ativa da União,
expedida pelo Ministério da F azenda, conforme disponível no sit e: 
http://solucoes.receita.fazenda.gov.br/Servicos/certidaointerne t/PF/Emitir; Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com 14. Certidão Conjunta Negativa de débitos relativos aos Tributos Es taduais ou declaração de sua isenção,
expedida pela Secretária Estad ual da Economia, conforme disponí vel no site: 
https://www.sefaz.go.gov.br/Ce rtidao/Emissao/default.asp; 
15. Certidão Negativa de Tributos Municipais (Goiânia) ou declaraçã o de sua isenção, expedida pela
Secretaria Municipal de Finanças, conforme disponível no 
site:https://www.goiania.go.gov.br/sistemas/saces/asp/saces0000 0f0.asp?sigla=sccer; 
16. Certidão Negativa de Débitos Trabalhistas, expedida pela Justiç a do Trabalho, conforme disponível no
site:https://www.tst.jus.br/certidao; 
17. Certidão de Quitação Eleitoral expedida pela Justiça Eleitoral,  conforme disponível no site:
https://www.tse.jus.br/eleitor/certidoes/certidao-de-quitacao-e leitoral  com data de emissão de no mínimo 
30(trinta) dias; 
18. Cópia da Carteira de Reservista obrigatório para o candidato do sexo masculino;
19.Cópia de comprovante de endereço  atualizado com o nome do profi ssional, caso não possua
comprovante em seu nome, fazer uma declaração de próprio punho afirmando residir no endereço
informado no comprovante;
20.Cartão de vacina com comprovação das duas doses da vacina contr a o Coronavírus ou Carteira digital
expedida pelo Conecte-SUS;
21.ANEXO VI - Declaração de não proprietário de entidades;
21.1.  ANEXO VII - Declaração de que não exerce função pública;  
21.2.  ANEXO VIII - Declaração de que exerce função pública juntament e com a Declaração atualizada do 
Órgão onde exerce a função pública; 21.3. ANEXO IX - Autodeclaração Grupo de Risco COVID – 19; 
21.4.  ANEXO X - Declaração de veracidade e concordância; 
21.5.  ANEXO XI - Declaração de disponi bilidade e compatibilidade de carga horária. 
OBSERV AÇÕES: 
1 A não apresentação ou incorreção de qualquer documento, impedirá o credenciamentoPalácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    ANEXO IV  
CURRICULUM VITAE – PESSOA FÍSICA  
I- DADOS PESSOAIS  
1. NOME (sem abreviaturas):
2. ENDEREÇO:
3. CIDADE / UF: 4. CEP:
5. TELEFONE FIXO: 6. CELULAR: 7. FAX:
8. EMAIL: 9. DATA DE NASCIMENTO:
10. NATURALIDADE / UF: 11. NACIONALIDADE:
12. SEXO: (    ) F
(    ) M  13. RG NºORGÃO EXPEDIDOR:
 14. CPF:
15. PROFISSÃO: 16. REGISTRO PROFISSIONAL:
II-FORMAÇÃO ACADÊMICA
CURSOS DE FORMAÇAO ACADÊMICA
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
TÍTULO DE ESPECIALISTA NA ÁREA DE ATUAÇÃO
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
CURSOS DE TITULAÇÃO (PÓS-GRADUAÇÃO/MESTRADO/DOUTORADO/PÓS Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    DOUTORADO  
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
CARGA HORÁRIA:  
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
CARGA HORÁRIA:  
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
CARGA HORÁRIA:  
III - REGISTRO - EXPERIÊNCIA PROFISSIONAL
1. REGISTRO DE EMPREGO: a começar pelo seu cargo atual, liste e m ordem cronológica (do mais
recente para o mais antigo), todos os empregos que você já teve . Os profissionais autônomos podem 
informar os locais em que exerceram a atividade.  
A. CARGO ATUAL (OU ÚLTIMO CARGO, CASO ESTEJA DESEMPREGADO) – IN FORMAR A 
CONDIÇÃO SE PRESTADOR AUTÔNOMO  
PERÍODO:  
EMPREGADOR:  
B. CARGOS ANTERIORES (EM ORDEM DECRESCENTE)
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
5. CERTIFICO QUE AS DECLARAÇÕES PRESTADAS SÃO VERÍDICAS,
COMPLETAS, SEM VÍCIOS E CONDIZENTES COM MEUS CONHECIMENTOS E MI NHA 
CONVICÇÃO.  
LOCAL E DATA:              ASSINATURA:
______________________________________  
] Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    ANEXO V 
 MINUTA DO CONTRATO 
MÉDICO XXXXX XXXXXXXXX 
CONTRATO DE CREDENCIAMENTO N° XXX / XXXX QUE 
ENTRE SI CELEBRAM, O MUNICIPIO DE GOIANIA, COM INTERVENIÊNCIA DA SECRETARIA MUNICIPAL DE SAÚDE, E O PROFISSI ONAL XXXXXXXXXXXX. 
O MUNICI
PIO DE GOIÂNIA , por intermédio da SECRETARIA MUNICIPAL DE SAÚDE , com 
sede no Palácio das Campinas Prof. Venerando de Freitas Borges - Paço Municipal, Avenida do Cerrado, n°. 999, 
Parque Lozandes - Goiânia/GO, CEP n°. 74.884-900, inscrita no C NPJ sob o n° 37.623.352/0001-03, neste ato 
representado por seu titular, o Sr.(a) XXXXXXXXXXXXXXXXXXXXXXXXXX , nacionalidade, estado civil, 
portador da cédula de identidade n.º XXXX e do CPF/MF sob o n.º  XXXXXXXX, com poderes constituídos por 
meio do Decreto n°. XXXX, e na qualidade de Gestor do Sistema Ú nico de Saúde, a seguir denominado 
simplesmente CREDENCIANTE,  e  d o  o u t r o  l a d o  o Sr. (a) 
XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX,  brasileiro (a), portador (a) do CPF n. 
XXXXXXXXXXX , inscrito no Conselho Regional XXXX  sob o n. XXXXX , residente e domiciliado 
XXXXXXX , a seguir denominado simplesmente CREDENCIADO,  celebram o presente CONTRATO DE 
CREDENCIAMENTO, com fundamento legal decorrente de autorização do Secretário Municipal de Saúde 
conforme Despacho de I nexigibilidade nº. XXX / 20XX  constante no Processo n. XXXXXXX , e de acordo com o 
Parecer Jurídico nº XXX / 20XX , Edital de chamamento público nº XXX /2021, e, em especial, em obediência à 
Lei nº. 8080/90 e art. 25 caput da Lei n. 8666/93 e suas altera ções posteriores, e, por fim, às Instruções Normativas 
nºs. 007/2016 e 001/2017 do Tribunal de Contas dos Municípios d o Estado de Goiás, por força o presente 
contrato, mediante as cláusulas e condições que se seguem: 
1. CLÁUSULA PRIMEIRA - DO OBJETO
1.1. Constitui objeto do presente contrato a prestação de serviços c ontínuos de saúde na atividade MÉDICO 
XXXXX , para complementar o atendiment o aos usuários do Sistema Único  de Saúde, no SERVIÇO DE 
XXXXXXXXXXX,  no território do município de Goiânia e nos termos do Edital de Chamamento Público nº 
XXX  /2022. 
2. CLÁUSULA SEGUNDA - DA VIGÊNCIA
2.1. O presente contrato terá vigência de 12 (doze) meses, contados a partir de XX/XX/20XX , podendo ser 
prorrogado, conforme interesse das partes, nos termos do Art. 57, inc. II da Lei Federal nº 8666/93 e alterações 
posteriores. 3.CLÁUSULA TERCEIRA – DO REGIME DE EXECUÇÃO DOS SERVIÇOS
3.1. Na execução do presente contrato, o CREDENCIADO deverá realizar XXXX  (xxxxxxxx) 
plantões/procedimentos mensais, conforme escala previamente def inida pelas Diretorias responsáveis. 
3.4 O objeto deste contrato poderá ser executado em qualquer parte do território do município de Goiânia, nas 
unidades da XXXXXXXXXXXXXXXX e observada a necessidade do serviço. 
3.5 Por interesse da CREDENCIANTE  o local de execução do objeto poderá ser alterado a qualquer m omento, 
sem necessidade de aviso prévio, de acordo com o interesse da Administração. 
4. CLÁUSULA  QUARTA  - DO PREÇO, DA
 FORMA DE PAGAMENTO E DO REAJU STE
4.1 Estima-se para a execução do presente contrato a importância a nual de até R$ XXXXXX  (valor por extenso) e 
mensal  de R$ XXX  (valor por extenso), sendo que os pagamentos mensais pelos ser viços efetivamente prestados Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    poderão oscilar conforme a quantidade de plantões/procedimentos  realizados no mês. 
4.2 A  CREDENCIANTE  pagará os plantões/procedimento s efetivamente executados pelo CREDENCIADO  até 
o 20 ( vigésimo) dia útil do mês s ubsequente ao do mês de sua ex ecução.
4.3 O pagamento somente se dará após regular certificação da despe sa pela Controladoria Geral do Município, na 
forma da legislação vigente. 
4.4 Em caso de prorrogação do contrato, os valores somente poderão  ser reajustados caso haja aprovação de novos 
valores vinculados a tabela e mediante a aprovação de Resolução  pelo Conselho Municipal de Saúde, nos termos 
do parágrafo único do art. 10 da IN nº 00007/2016 do TCM/GO. 
4.5 A prorrogação e ou reajuste de valores será formalizada mediant e Termo Aditivo, conforme interesse das 
partes. 
5. CLÁUSU LA QUINTA - DA DOTAÇÃO ORCAMENTÁRIA
5.1 Os recursos destinados ao pagame nto deste contrato correrão po r conta da dotação orçamentária nº 
XXXXXXXXXXXXXXXXX. 
6. CLÁUSULA SEXTA - DAS OBRIGAÇÕES DAS PARTES
6.1. DA CREDENCIANTE  
6.1.1  A CREDENCIANTE , durante a vigência do presente contrato, se compromete a: 
a)Propiciar ao CREDENCIADO, as condições necessárias ao perfeito cumprimento do objeto co ntratado,
conform e constante do Edital; e dentro das possibilidades técni cas e financeiras desta CREDENCIANTE ; 
b)Fiscalizar, por auditoria a execução das obrigações contratadas, se possível, emitindo relatório detalhado do
qual conste informações acerca d a qualidade e eficiência dos serviços executados, e sua conformidade com os 
termos deste contrato, sempre garantindo ao credenciado o contr aditório e ampla defesa; 
c)Dirimir dúvidas e orientar por escrito ao CREDENCIADO, por sua Coordenação, a respeito de qualquer
alteraç ão nas normas internas, técnicas ou administrativas sobr e o objeto contratado, respeitando as disposições do 
edital; 
d)Efetuar os pagamentos nas condições descritas na Cláusula Quart a deste instrumento;
e)Disponibilizar ao CREDENCIADO uma cópia do presente contrato.
6.2 DO CREDENCIADO  
6.2.1  O CREDENCIADO  durante a vigência do presente contrato se compromete a: 
a)Executar integralmente, sem qualquer resistência ou obstáculo,  com zelo e dedicação as atribuições inerentes ao
objeto d o contrato, por sua conta e risco, sob sua total respon sabilidade; 
b)Observar as normas legais e regulamentares pertinentes, bem como, os protocolos emitidos pela
CREDENCIANTE , quando aplicáveis a execução do objeto contratado; 
c)Atender com presteza aos usuários do serviço de saúde e ao público em geral, prestando as inform ações
requeridas, ressalvadas as proteg idas por sigilo, na forma da l ei; 
d)Levar ao conhecimento da CREDENCIANTE , formalmente e por escrito, as irregularidades que tiver ciênc ia
em razão da execução do contrato  e/ou que constituam obstáculo a sua fiel execução; 
e)Zelar pela economia do material e pela conservação do patrimôn io público, colocado a sua disposição para
execução do objeto deste contrato; f)Manter conduta com patível com a moralidade admi nistrativa;
g)Tratar com humanidade e respeito toda e qualquer pessoa com qu em mantiver contato em decorrência d a
execução dest e contrato; 
h)Executar pessoal mente o objeto contratado, não transferi-lo, no todo ou em parte, a terceiro s;
i)Não prom over manifestação de apreço ou desapreço, no local de execução do contrato;
j)Não retirar do local de execução do contrato, sem previa autor ização, por escrito, da CREDENCIANTE ,
qualquer documento e/ou objeto, a o qual tenha acesso em razão deste Contrato; 
k)Não praticar atos de comércio de bens e/ou serviços no local o nde executa o objeto deste contrato;
l)Não valer-se do presente contrato para lograr proveito ilícito  pessoal ou de outrem em detrimento da dignidade
da Administração Pública; 
m)Não exercer quaisquer atividad es incom patíveis a execução do p resente contrato;
n)Não praticar em razão da execução deste contrato, ato definido  como crime e/ou contravenção, ou ainda o fensa
física ou verbal, a qualquer pessoa, ress alvada as excludentes previstas em lei; 
o)Não opor r esistência injustificad a a execução dos serviços obje to deste contrato;Secretaria Municipal de Saúde  Fornecedores Pessoas Físicas 
e Jurídica s da Adm inistração Públi ca Municipal, de que trata o  Decreto nº  2.549, de 
13 de dezembro de 2018, 
pelo prazo de  até 5 (cinco) anos, nas licitações ocorridas na modalidade Pregão e nos 
contratos firmados em decorrência dessas licitações. 
8.2. A multa será imposta ao contra tado que executar parcialm ente o objeto contratado ou não o executar , situação 
em
 que restará configurada, respectivamente, a inexecução parcial e a inexecução total do contrato. 
8.2.1 Conside ra-se inexecu ção parcial o atraso injustificado superio r a 15 (quinze) dias e até  30 (trinta) dias no 
cump
rimento do prazo estabelecido no contrato. 
8.2.2 A inexec ução parcial do objeto do contrato implicará a aplicação de multa no percentual de até 20%  (vinte 
por cento) sobre o valor da prestação não cum prida. 
8.2.3  
Conside ra-se inexecu ção total o atraso injustificado superior a 30 (trinta) dias no cumprimento do  prazo 
estabelecido em contrato. 
8.2.4 A inexe cução total do objeto do contrato im plicará a aplica ção de multa n o percentual de até 30% (trinta por 
cento), a ser calculada sobre o valor total do contrato
. 
8.3. Para imposição de quaisquer das sanções acima, fic a g arantido o direito prévio da ampla defesa e do 
contraditório no de vido processo legal,
 por meio de citação ao CREDENCIADO . 
8.4. Independente das sanções retro o CREDENCIADO ficará sujeito, ainda, à composição das perdas e danos 
Palácio 
das Campinas Prof. Vener ando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado,  n°  999 - Parque Lozandes - Goiânia – GO - CEP 74.884-900 
   Fone: 62 3524-157
0 | E-mail: dvcc.sms@gmail.com p)Não utilizar pessoal ou recursos materiais do local onde execu ta os serviços objeto deste contrato, colocados a
sua disposição em razão deste, em serviços ou atividades partic ulares; 
q)O CRED ENCIADO se compromete a cumprir todos os plantões/procedimentos previa mente definidos em
escala pela Diretorias responsáveis pela área de atuação do mun icípio de Goiânia; 
r)Apresentar , sempre que solicitado,  relatórios de atividades que  demonstrem, quantitativa e qualitativamente, o
atendim ento do objeto; 
s)O CREDENCIADO obriga-se, além da rigorosa observância das regras insertas no contrato e na legislação
aplicável à espécie, a tomar med idas preventivas para evitar da nos a terceiros em consequência da execução do 
objeto contratual. Será de exclusiva responsabilidade do credenciado a obrigação de reparar os prejuízos que vier a 
causar a quem quer que seja. t)O  CREDENCIADO será única e exclusivamente responsável, em qualquer caso, por  todos os danos e
prejuízos, de qualquer natureza, que causar ao Município, ou a terceiros, decorrentes de sua culpa ou dolo na 
execução do contrato, não reduzindo essa responsabilidade a fis calização ou o acompanhamento pela 
Administração Pública, respondendo por si e por seus sucessores, nos termos do art. 70 da Lei Federal nº 8.666/93; u)Com unicar a CREDENCIANTE , o interesse na desistência de cumprimento do presente contrat o, por escrito
com antecedência mínima de 30 (t rinta) dias, para efeito de sua  rescisão; 
v)Manter, durante a vigência do contrato, em compatibilidade com  as obrigações assumidas, a regularidade fiscal
e qualificação exigida em lei, para formalização do contrato.  
6.3. O presente instrumento não estabelece nenhum vínculo de empreg o entre a CREDENCIANTE  e  o  
CREDENCIADO, não gerando direito a indenizações trabalhistas, tais como FG TS, Férias e pagamento de 
Décimo Terceiro Salário, sob qual quer título ou demais verbas r escisórias de caráter trabalhista. 
6.4. Na execução do objeto deste contrato, o CREDENCIADO  deverá observar a legislação pertinente, em 
especial as relativas ao exercício profissional, conforme norma s do respectivo Conselho de Classe. 
7.CLÁUSULA SÉTIMA - DOS TRIBUTOS
7.1. Dos pagamentos devidos ao CREDENCIADO  serão descontados os encargos tributários e sociais previstos 
em Lei, decorrentes do presente contrato. 
8. CLÁUSU LA OITA V A - DAS PENALIDADES
8.1. Ao contratado que descumprir total ou parcialmente, ainda que temporariamente, as obrigações assumidas, 
serão aplicadas as seguintes sanções, previstas no Decreto nº 2.271, de 17 de setembro de 2019 , bem como nas 
cláusulas específicas do edital e do contrato: 
a)advertência;
b)multa;
c)suspensão temporária de participação em licitação e impediment o de contratar com a Administração P ública
Municipal, p or prazo não superior a 2 (dois) anos; 
d)declaraç ão de inidoneidade para licitar ou contratar com a Administração Pública;
e)impedimento de licitar e contratar com o Município e descrede nciamento no Registro Cadastral deSecretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    causados à Administração, decorre ntes de sua inadimplência e/ou  mora na execução deste Contrato. 
8.5. O valor das multas aplicadas a título de punição será desconta do dos pagamentos eventualmente ao 
CREDENCIADO pela CREDENCIANTE, ou ainda, cobrado diretamente do CREDENCIADO, amigável ou 
judicialmente. 
8.6. A  CREDENCIANTE , para garantir o fiel pagamento das multas, reserva-se o direi to de reter o valor, de 
eventuais créditos a favor do CREDENCIADO, independente de notificação judicial ou extrajudicial. 
8.7. Os atos praticados pelo CREDENCIADO,  na execução deste contrato, que constituem ilícito ético 
profissional, deverão ser comunicados pela CREDENCIANTE  ao respectivo Conselho Profissional de 
fiscalização das atividades profissionais a que seja vinculado o CREDENCIADO para devidas providências. 
9. CLÁUSU LA NONA - DA RESCISÃO
9.1. Por interesse Público superveniente, o presente contrato poder á, a qualquer tempo, ser rescindido 
unilateralmente pela CREDENCIANTE, reconhecidos os direitos da Administração, em caso de rescisão 
administrativa prevista no art. 77 da Lei 8.666/93, ou bilatera lmente por mútuo acordo entre as partes. A critério 
da CREDENCIANTE , independente de interpelação judicial, poderá o contrato ser ainda rescindido, caso ocorra: 
a)Condenação crim inal do CREDENCIADO a pena privativa de liberdade, c om sentença transitada em julgado;
b)Perda ou Suspensão do direito de exercer a profissão pelo CREDENCIADO, por decisão do respectivo
Conselho de Class e; 
c)Descu mprimento pelo CREDENCIADO  de qualquer cláusula deste contrato.
d)Razões de interesse público, de alta relevância e amplo conhec imento, devidamente justificadas e determinadas
pela máxima autoridade da esfera administrativa do CREDENCIANTE , e exaradas no processo administrativo a 
que se refere este Contrato; e)A admissão em concursos.
9.2 Se o CREDENCIADO deixar de prestar serviço nos termos deste contrato poderá ser rescindido o contrato 
automaticamente, de forma unilateral. 9.3 S e  o  CREDENCIADO deixar de ter a qualificação exigida no contrato e/ou estar em  d é b i t o  c o m  s u a s  
obrigações fiscais durante a execução do contrato, sob pena de rescisão unilateral do contrato e retenção dos 
valores a serem pagos. 
10. CLÁUSULA  DÉCIMA - DA PUBLICAÇÃO
10.1.  Caberá a CREDENCIANTE  providenciar, por sua conta, a  publicação resumida do Instrume nto de Contrato 
e de seus aditamentos, na impr ensa oficial e no prazo legal, conforme o art. 61, parágrafo único, da Lei 8.666/93. 
11. CLÁUSU LA DÉCIMA PRIMEIRA– DA APRECIAÇÃO DA CGM E CADASTRO N O TCM
11.1 O presente Instrumento será objeto de apreciação pela Controladoria Geral do Município e cadastrado no site 
do Tribunal de Contas dos Municípios do Estado de Goiás – TCM, em até (3) dias úteis a contar da publicação 
oficial, com 
respectivo upload do arquivo correspondente, de ac ordo com o art. 15 da IN nº 15/2012 do TCM, não 
se responsabilizando o CREDENCIANTE , se aquela Corte de Contas, por qualquer motivo, denegar-lhe 
aprovação. 
12. CLÁUSULA DÉCIMA SEGUNDA - DA VINCULAÇÃO
12.1 Consideram-se integrantes do presente instrumento contratual os termos do Edital de Chamamento Público 
n°. 004/2021 e seus Anexos, no que couber, e demais documentos pertinentes, independente de transcrição. 
13. CLÁUSULA DÉCIMA TERCEIRA - DAS DISPOSIÇÕES GERAIS
13.1 Aos casos omissos, aplicar-se-á as demais disposições da Lei n ° 8.666/93 e alterações e a Instrução 
Normativa nº 00007/2016 do Tribunal de Contas dos Municípios de  Goiás – TCM/GO e suas alterações. 
14. CLÁUSULA  DÉCIMA QUARTA – DO FORO
14.1 Para as questões resultantes do instrumento, fica eleito o For o da Comarca do Município de Goiânia, com 
renúncia expressa a qualquer outro. 
E por estarem assim justas e acordadas, as partes assinam o presente instrumento, em 2 (duas) vias 
de igual teor e forma para um só efeito legal, na presença das testemunhas abaixo nominadas. Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    Goiânia, aos XX dias do mês de XXXXXXXXX de 20XX.  
XXXXXXXXXXXXXXXXXXX  XXXXXXXXXXXXXXX 
  CREDENCIANTE         CREDENCIADO  
TESTEMUNHAS:  
4 ______________________ ________________     2 . _________________ _______________________ 
CPF:          CPF:  Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    ANEXO VI  
D E C L A R A
 Ç Ã O  
Declaro para comprovação junt
o à Secretaria Municipal de Saúde que NÃO SOU PROPRIETÁRIO, 
ADMINISTRADOR ou DIRIGENTE DE ENTIDADES OU SERVIÇOS CONTRATADOS  O U  
CONVENIADOS com o Sistema Único de Saúde , responsabilizando-me penalmente, civilmente e 
criminalmente na forma da lei.  
Por ser verdade, firmo o presente.  
Goiânia, _____/_____/___ _
_ 
__________________
______________________________  
Assinatura  Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    ANEXO VII  
D E C L A R A  
Ç Ã O  
Declaro para fins de com
provação junto à Secretaria Municipal d e Saúde  que NÃO EXERÇO OUTRA 
FUNÇÃO PÚBLICA , conforme o disposto no artigo 37, incisos XVI e XVII, da  Con stituição  Federal  em vigor,  
responsabilizando-me  penalmente,  civilmente e criminalmente  na  forma  da  lei.  
Por ser verdade, firmo o presente.  
Goiânia, _____/_____/_____  
_____________________
___________________________  
Assinatura  Secretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900 
Fone: 62 3524-157 0 | E-mail: dvcc.sms@gmail.com    ANEXO VIII 
D E C L A R A Ç Ã O 
Declaro para fins de comprovação junto à Secretaria Municipal d e Saúde que EXERÇO FUNÇÃO 
PÚBLICA , junto à ______________________________________________, onde ocupo o cargo 
de   ________________________, e na carga horária de horas semanais , com 
a d m i s s ã o     e m  /  /  .    B e m  c o m o ,  q u e  
tenho ciência  do teor do Edital de Chamamento Público nº  / , com 
consequências administrativas: rescisão contratual e multa; e c riminais, tais como, crime de falsidade 
ideológica, art. 299 do Código Penal. 
Por ser verdade, firmo o presente. 
Goiânia, / /  
AssinaturaSecretaria Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570  | e‐mail: dvcc.sms@gmail.com Secretaria Municipal de Saúde
ANEXO IX  
AUTODECLARAÇÃO– GRUPO DE RISCO COVID-19  
Eu, ,
   inscrito    (a)    no    CPF    sob    o     
nº 
  declaro que não me enquadro nos grupos de risco para 
COVID-19 abaixo elencados, conforme “Recomendações de proteção aos trabalhadores dos 
serviços de saúde no atendimento de COVID-19 e outras síndromes gripais” do Ministério da 
Saúde: 
1. Trabalhadores imunodeprimidos ou com doenças crônicas graves:
a. Imunosupressão associada a medicamentos como corticoide em uso 
prolongado, quimioterápicos e inibidores de TNF-alfa;  
b. Neoplasias;  
c. HIV/Aids;  
d. Doenças hematológicas graves, como anemia falciforme;  
e. Cardiopatias graves ou descompensadas, como insuficiência cardí aca, infarto, 
revascularização e arritmia;  
f. Pneumopatias graves ou descompensadas, com dependência de oxigê nio, 
asma moderada ou grave, doença pulmonar obstrutiva crônica – DP OC e tuberculose;  
g. Transtornos neurológicos e de desenvolvimento que possam compro meter a 
função respiratória ou aumentar o risco de aspiração, como lesã o medular, acidente 
vascular encefálico (A VE) e doenças neuromusculares;  
h. Hepatopatias crônicas, como atrésia biliar, hepatites crônicas e cirrose;  
i. Doenças renais crônicas em estágio avançado (graus 3, 4 e 5);  
j. Diabetes insulino-dependente.  
2. Trabalhadoras Gestantes ou lactantes de crianças até 1 (um) ano  de idade*.
*Fica na responsabilidade da contratada comunicar a Secretaria Municipal de Saúde sobre
estado de gravidez a qualquer momento do contrato . 
Goiânia, _______ de ___________________ de ____________. 
____________________________________________________ 
Assinatura do Candidato Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570  | e‐mail: dvcc.sms@gmail.com Secre
taria Municipal de Saúde
ANEXO X 
DECLA R
AÇÃO DE VERACIDADE E CONCORDÂNCIA  
Declaro para todos os fins que as informações e documentos apre sentados são 
verdadeiros, bem como, que concordo com as cláusulas estabeleci das no Edital de 
Credenciamento nº           / da Secretaria Municipal de Saúde de Goiânia. 
Goiânia,           de             d e               .
 
___________________________________________________ 
Assinatura e carimbo Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570  | e‐mail: dvcc.sms@gmail.com Secretaria Municipal de Saúde
ANEXO  
XI 
DECLARAÇÃO DE DISPONIBILIDADE E/OU COMPATIBILIDADE DE 
CARGA HORÁRIA  
Eu, ,   
inscrito 
(a) no CPF sob o nº , DECLARO, para fins de 
comprovação junto à Secretaria Municipal de Saúde, que POSSUO DISPONIBILIDADE E/OU 
COMPATIBILIDADE DE CARGA HORÁRIA para trabalhar nesta Secretaria , 
responsabilizando-me penalmente, civilmente e criminalmente na forma da lei. 
Por ser verdade, firmo o presente. 
Goiânia,          /          /     
Assinatura e  
carimbo Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1570  | e‐mail: dvcc.sms@gmail.com Secretaria Municipal de Saúde
ANEXO XII - ORIENTAÇÕES PARA CADASTRO NA PLATAFORMA 
DE PROCESSO ELETRÔNICO DIGITAL – PED E PROTOCOLO DE 
DOCUMENTOS 
Para acesso a plataforma de Processo Eletrônico Digital – PED, o Proponente deverá 
realizar cadastro na referida pl ataforma, disponível no portal do contribuinte da Prefeitura 
de Goiânia, no link https://www 10.goiania.go.gov.br/Internet/Lo gin.aspx? 
1. Preencher os dados solicitados ( CPF, Data de nascimento, Prime iro nome da Mãe,
Último nome da Mãe, Nova Senha, Confirme a Nova Senha); 
2.Após confirmação, acessar o li nk https://www10.goiania.go.gov.br/Internet/Login.aspx?
, digitar o usuário e senha e aguardar que será direcionado aut omaticamente para o
Processo Eletrôn ico Digital – PED;
3.Selecione o serviço: Credenciamento Saúde Médicos;
4.Clicar em incluir processo;
5.Preencher todos os campos do Quest ionário e clicar em avançar;
6.Em seguida conferir os dados da Identificação e clicar em avanç ar;
7.Anexar cada documento descrito no Anexo III deste Edital, em campo próprio, em
formato PDF e em seguida concluir;
OBSERV AÇÕES: 
Após a conclusão será gerado um número de Protocolo que será utilizado para 
acompanhamento do Processo de Credenciamento; 
O cadastro obrigatoriamente deve rá ser em nome do Solicitante/P roponente; 
Caso haja erro no ato de anexar os documentos, o Solicitante/Pr oponente deverá 
retornar ao ínicio da abertura do Processo.  Secretaria Municipal de Saúde 
Gerência do Contencioso Fiscal  
Gerência do Contencioso Fiscal Sanitário 
Avenida Universitária, nº 644, s ala 04, Setor Leste Universitár io – Goiânia – GO 
Telefone: 3524‐1672 | e‐mail: gercontsms@goiania.go.gov.br 
EDITAL Nº 1/2022/GCF  
A Gerência do Contencioso Fiscal da Secretaria Municipal da Saú de do Município de 
Goiânia, sediada na Avenida Univ ersitária, nº 644, Setor Leste Universitário, nesta Capital, no uso de suas 
atribuições legais, NOTIFICA  respectivamente os autuados enu merados abaixo a tomarem conhec imento do 
auto de infração e dos procedimen tos administrativos e fiscais, lavrados em seu desfavor, e oferecerem 
DEFESA , se desejarem, no prazo de 05 (cinco) dias , conforme art. 4°, inciso IV da Lei Municipal 9906/16, 
sob pena de REVELIA . 
N° NOMES  PROCESSOS CNPJ/CPF/  
INSCRIÇÃO 
CADASTRAL  
1 ADRIANE ALVES DA SILVA 87021769 804.192.751-34 
2 AGROPECUARIA RAMOS LTDA 86902273 08.875.748/0001-40 
3 AIRTON ARRUDA 89443717 001.909.261-04 
4 ALBERTO LEAL DOS SANTOS 87397971 143.686.761-49 
5 ALEXANDRO PIRES SENHORINHO 84971111 695.185.211-15 
6 ALFREDO RODRIGUES DE SOUZA 87021807 218.331.331-53 
7 ALTAMIRO JUNIO DOS SANTOS 89287243        891.033.781-87 
8 AMELIA DE FATIMA DA SILVA 86988704 273.860.581-87 
9 AMERICO ALVES DE FREITAS 86901625 037.107.341-34 
10 AMIVALDO BORGES DA SILVA 89446961 360.234.001-59 
11 ANA NUNES 87022293 197.240.631-00 
12 ARIOMAR DE MELO PIRES 86988313 628.312.161-68 
13 ARNALDO PEREIRA GOMES 86900394 149.155.881-49 
14 AUGUSTO JOSE ALVES 89390991 075.213.831-68 
15 BANCO INDUSTRIAL E COMERCIAL S/A 89287634 07.450.604/0001-89  
16 BANCORBRAS ADMINISTRADORA DE 
CONSORCIOS LTDA 86902494 02.010.478/0001-28 
17 CJ  ADMINISTRADORA DE BENS LTDA 86901048 37.141.032/0001-17 
18 CLEUSA FATIMA SIQUEIRA FLEURY DE LEMOS 87258173 361.313.181-15 
19 CONCEICAO RODRIGUES DA COSTA 86974061 190.417.301-25 
20 DARCY FERLINI DEMASI 89394074 011.613.698-72 
21 DIANA LEAO DA SILVA LOPES 85274988 005.789.491-48 
22 DINAIR MOURA DE SOUSA LEAL 87259463 330.177.781-34 
23 DORIVAL FRANCISCO DE OLIVEIRA 89442613 057.759.141-04 
24 DUARTINA DE MORAIS ROCHA 89339332 011.198.341-04 
25 EDMO MENDONÇA PINHEIRO 89391458 319.952.841-49 
26 EDSON DOMICIANO 89304466 069.472.631-15 
27 ERMINIO LINS SIQUEIRA MARTINS 89391202 019.090.551-40 
28 ESTADO DE GOIAS - GOVERNADORIA DO ESTADO 89339898 01.409.580/0001-38 Secretaria Municipal
 de Saúde 
Gerência do Contencioso Fiscal  
Gerência do Contencioso Fiscal Sanitário 
Avenida Universitária, nº 644, s ala 04, Setor Leste Universitár io – Goiânia – GO 
Telefone: 3524‐1672 | e‐mail: gercontsms@goiania.go.gov.br 
29 EZIO BARRETO BORGES 89380723 038.852.751-04 
30 FERNANDO CESAR CINTRA 86944723 391.615.011-15 
31 FERNANDO CESAR CINTRA 89393248 391.615.011-15 
32 FRANCISCO B. DE OLIVEIRA 86900807 742.402.851-00 
33 FUNDACAO DA ORDEM SOCIAL 86899914 21.605.693/0001-16 
34 GERALDO GARCIA DE OLIVEIRA 80696353 456.014.531-87 
35 GRACIANO DA SILVA MORAIS 89305748 002.716.911-15 
36 GUILHERMINA GAMPER 89460361 265.234.421-87 
37 HELIO UMENO JUNIOR 89406609 492.558.0001-91 
38 HERMINIO MOREIRA DE MELO 87266907 038.844.221-20 
39 IRANI SEBASTIAO DE OLIVEIRA 84867926 060.303.271-00 
40 IZALVA GONCALVES PINHEIRO 87021637 078.616.301-10 
41 JACKELINE MARQUES FARIA 89446988 005.309.161-26 
42 JAIR CRUZ 89442826 004.632.721-53 
43 JOAO JORGE NASSARALLA JUNIOR 89393507 788.447.036-53 
44 JOSE BENEDITO LEAO 87240193 069.673.611-04 
45 JOSE FERREIRA DE PAIVA 86901218 021.037.701-10 
46 JOSE FERREIRA DE PAIVA 89453992 021.037.701-10 
47 JOSE FERREIRA DE PAIVA 89453933 021.037.701-10 
48 JOSE MARQUES DA SILVA 89460182 242.819.991-91 
49 JOSE ROBERTO AMARAL TURCHI 89442931 324.117.821-87 
50 JOSE ROSA JUNIOR 87359832 377.609.801-59 
51 JOSE ROSA JUNIOR 87359883 377.609.801-59 
52 JOVANIO FRANCISCO DE CARVALHO 86792486 331.430.721-72 
53 JUSSARA MARTINS FREITAS VIEIRA 89391067 821.282.861-15 
54 KAZUMI KUNIYOSHI 89305594 282.978.901-63 
55 KERLUCIO JOSE DA SILVA 87397548 821.288.121-00 
56 LAURENTINO CARLOS DE BARROS 89392357 136.505.801-87 
57 LEÃO DE OURO ADMINISTRAÇÃO E 
COMERCIO LTDA 89338701 00.913.657/0001-40 
58 LENI CAETANO DE OLIVEIRA AGUIAR 89406293 095.728.561-20 
59 LORENA APARECIDA MEIRELES  PARREIRA 86988526 871.905.241-34 
60 LUCIANA MIRANDA PEREIRA GOMES E 
VILACA 89406391 263.822.451-90 
61 LUCIO MAURO VASCONCELOS 89406978 759.146.461-20 
62 LUCIO OLIVEIRA DA SILVA 89379334 231.301.801-68 
63 MANOEL MENDES DE MORAIS 87410854 377.651.751-49 
64 MARIZA COELHO ROSA 89338760 002.400.451-06 
65 MAXLEY ALENXANDER DE OLIVEIRA 87021963 527.034.361-49 
66 MTA EMPREENDIMENTOS LTDA 87022323 14.783.437/0001-53 
67 NEIRE APARECIDA DE JESUS HAGE 89394023 301.705.831-04 
68 NEUVACY PEREIRA DE CARVALHO 89442575 692.167.541-68 
69 ODAILTON JOSE DE SOUSA 87257746 082.744.871-68 
70 ORLANDO NOGUEIRA DE ALMEIDA 89393710 010.957.731-00 
71 OTAVIO ALVES DA COSTA 87001512 014.761.221-72 
72 PARSONDAS JOSE LIMEIRA 89406587 021.606.841-04 
73 PAULA CHRISTINA ABRANTES FIGUEIREDO 86945801 711.220.101-25 
74 PAULA CHRISTINA ABRANTES FIGUEIREDO 89442869 711.220.101-25 
75 PAULO CESAR MOREIRA DA SILVA 86973634 556.842.621-04 
76 PAULO CESAR MOREIRA DA SILVA 86973740 556.842.621-04 Secretaria Municipal 
de Saúde 
Gerência do Contencioso Fiscal  
Gerência do Contencioso Fiscal Sanitário 
Avenida Universitária, nº 644, s ala 04, Setor Leste Universitár io – Goiânia – GO 
Telefone: 3524‐1672 | e‐mail: gercontsms@goiania.go.gov.br 
77 PEDRO ALVES BARBOSA 87410790 131.213.911-00 
78 PEDRO MARTINS FILHO 87021785 268.117.581-04 
79 PEDRO VASCO ELYADES DE ARAUJO 87258947 119.844.061-91 
80 PITANGUEIRA 22 EMPREENDIMENTOS 
IMOBILIARIOS LTDA 87259625 13.059.859/0001-18 
81 PITANGUEIRA 22 EMPREENDIMENTOS IMOBILIARIOS LTDA 89406706 13.059.859/0001-18 
82 P O L O  M U L T I S E T O R I A L  F  D E  I  E M  D  C  N A O  PADRONIZADOS 89438926 13.509.993/0001-73 
83 RENATA JOSE TAVARES 89406871 866.445.131-15 
84 RENATA ROMEIRO LOPES 86988259 606.473.706-97 
85 RICARDO GIMENES FERRI 89390958 205.370.758-52 
86 RICARDO GIMENES FERRI 87239900 205.370.758-52 
87 ROBERTO SOUZA 89438411 379.344.571-20 
88 ROBERTO SOUZA 87257525 379.344.571-20 
89 ROMILDO IRIAS DE ALMEIDA 87397483 504.685.701-44 
90 RONALDO ANTONIO CURADO 89438608 990.362.408-59 
91 RONEY HANS PRAGER DE OLIVEIRA 89439043 532.879.671-34 
92 ROSELI RIBEIRO DOS SANTOS 87397688 836.132.341-49 
93 SEBASTIAO CLEMENTINO MIRANDA 86988607 374.597.241-49 
94 SEREME ANDRADE MARQUES 89338930 002.867.611-49 
95 SHIRLEY RODOVALHO PIMENTEL 89406790 250.960.011-72 
96 SHIRLEY SILVA 87239748 046.925.941-87 
97 SHIRLEY SILVA 89442443 046.925.941-87 
98 SILVIO PEREIRA DE FARIA 89460247 309.802.401-15 
99 SOCIEDADE DE EDUCAÇÃO E CULTURA DE 
GOIANIA LTDA 86754495 02.684.686/0001-02 
100 SPE JARDIM AMERICA INCORPORADORA LTDA  89443768 29.225.006/0001-49 
101 TAVARES MENEZES TRANSPORTES LTD A 85074725 04.949.993/0001-0 1 
102 TCI PROJETO IMOBILIARIO S PE 18 LTDA 89339227 09.274.989/000 1-04 
103 TECTELCOM TECNICA EM TELE 87002071 55.098.925/0001-09 
104 TRADE HOLDING SA 89393833 37.173.162/0001-31 
105 VALDERI RODRIGUES 87021742 591.283.211-20 
106 VERONICA DAHER ALBIERI 89453500 842.223.101-82 
107 WILDER TAVARES DE GOES 89438497 002.868.771-04 
108 YANNO RENE SEIXO DE BRITTO BEZERRA 89339626 585.549.551-53 
Gerência do Contencioso Fiscal, e m Goiânia, 12 de janeiro de 20 22
. 
 Jeferson Leite da Silva  
Gerente do Contencioso Sanitário 
Decreto 4.489/2021 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal Edital de Comunicação - Saúde 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP 74.884‐900  
Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 
EDITAL DE COMUNICAÇÃO 
SMS 
A Secretaria Municipal 
de Saúde , inscrita no CNPJ n° 25141524000123, torna público que 
requereu na Agência Municipal do Meio Ambiente – AMMA, a Licenç a Ambiental Prévia e de 
Instalação de Construção de Edifícios, CNAE 4120400, por meio do Processo n° 89640233 . Obra 
de construção de uma unidade de saúde - USF, localizada a Rua RB-13 com Av. Tropical, Área 
APM-19, Recanto do Bosque, Goiânia – GO. Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66,  Quadra F‐17,
 Lote 06 Setor S ul – Goiania – GO CEP: 74.080‐
060 – Te
l: 55 – 62 ‐ 3524‐2802 
E‐mail:  gabinete.smdh@gmail.com Convocação nº 002/2022-GAB Goiânia, 24 de janeiro de 2022. 
Convocação 002/2022 – SMDHPA 
O Conselho Municipal de Políticas Públicas para a Juventude, at ravés da Secretaria Municipal 
de Direitos Humanos e Políticas Afirmativas, convoca os membros  titulares, abaixo listados, para 
reunião ordinária a se realizar no dia 31 (trinta e um) de jane iro de 2022, às 19:30 h, a reunião será 
online pela plataforma zoom, o link será enviado pelo whatsapp no grupo do conselho. 
E terá como pauta os seguintes tópicos: 
   I - Planejamento do ano de 2022. 
   II - Agendamento das reuniões ordinárias do ano 2022. 
           III - Informes gerais. 
Membros do Poder Público Municipal: 
1- Secretaria Municipal de Direitos Humanos e Políticas Afirmat ivas 
Titular:  
Suplente: Jordana Rodrigues de Araújo Titular: João Victor Rezende Rocha 
Suplente:Kellen Caroline Santana Paulino 
2 - Secretaria Municipal de Educação  
Titular: Eder Rodrigues Machado  
Suplente: Jefferson Roberto Nascimento Acevedo  
3 - Secretaria Municipal de Desenvolvimento e Economia Criativa  
Titular: Átila Marques Bernardes Carneiro  
Suplente: Frederico Martins da Silva 
4 - Secretaria Municipal de Desenvolvimento Humano e Social  
Titular: Lucas Rodrigues Vieira de Carvalho 
Suplente: Silvana Soares Lacerda 
5 - Agência Municipal de Turismo, Eventos e Lazer  
Titular: Wendel da Costa e Silva 
Suplente:  
6 - Secretaria Municipal de Políticas para as Mulheres  
Titular: Juliana Rodrigues Teodoro da Silva 
Suplente: Sidiana Soares Santos 7 - Secretaria Municipal de Esportes  
Titular: Arthur Luiz Santos Magalhães Suplente: Jorge Luis Siqueira do Nascimento  
8 - Secretaria Municipal de Saúde  
Titular: Lucilene de Paula Silveira Santos 
Suplente: Márcia Botosso Di Nápoli França  9 - Câmara Municipal de Goiânia 
Titular: Gabriela Miranda Paniago 
Suplente: Milka de Oliveira Rezende 
10 - Secretaria Municipal de Administração  
Titular: Victor Salatiel Cintra 
Suplente: Luis Alci Costa Neto 
Secretaria Municipal de Direitos Humanos e Políticas Afirmativa s 
Rua 99, nº 66,  Quadra F‐17,
 Lote 06 Setor Sul – Goiania – GO CEP: 74.080‐
060 – Tel
: 55 – 62 ‐ 3524‐2802 
E‐mail:  gabinete.smdh@gmail.com Entidades Civis 
11 - Movimento e Ação Instituto  
Titular: Christiane Souza da Silva 
Suplente: Geovany Rodrigues de Miranda Junior 
12 - Instituto Global da Paz  
Titular: Romel Torres Munhoz 
Suplente:  
13 - Movimento Democrático Brasileiro  
Titular: Gleison Sousa Carvalho 
Suplente: Washington Ferreira Xavier  14 - Movimento Reinventar em Goiás 
Titular: Laércio Rodrigues da Silva Neto 
Suplente: Marcelo Augusto Carvalho de Souza 
15 - Partido Socialista Brasileiro  
Titular: Emival dos Reis Caetano Junior 
Suplente: Daniel Andalakituche Tavares 16 - Juventude Socialista do PDT  
Titular: Pedro Felipe Xavier Santos  Suplente: Lara Alves de Lima 
17 - Diretório Central dos Estudantes DCE UFG  
Titular: Leticia Lemes Scalabrini 
Suplente: Jonas Toufic Hayek Melo  
18 - Diretório Central dos Estudantes da PUC GOIÁS  
Titular: Larissa Rivelli Rodrigues Zaratim 
Suplente: Julio Ayala Corregozinho  
19 - Capítulo Goiânia da Ordem Demolay  
Titular: João Vitor Graciano Lombardi  
Suplente: Pedro Inacio Beze Leite  
20 - Instituto Educação, Cultura e Vida - Casa de Cultura de Ju ventude 
Titular: Cleubismar de Jesus 
Suplente: Deryk Vieira Santana  
21 - Movimento de Luta Nos Bairros,Vilas e Favelas (MLB)  
Titular: Rebeca Maria Peres Calgaro  
Suplente: 
Os membros titulares têm até o dia 28 de janeiro de 2022, para confirmar presença. Em caso 
de não haver a confirmação, serão  convocados os membros suplent es.  
Atenciosamente, 
Juliana Rodrigues Teodoro da Silva 
Presidente do Conselho Municipa l de Políticas para Juventude  
 Cristina Afonso Lopes  
           Secretária 
    Secretaria Municipal de Direitos Humanos e Po líticas Afirmativas 
Agência Municipal do Meio Ambiente  
Rua 75, esqui na com Rua 66,
 n°. 137, Edifício 
Monte Líbano, Centro – Goiânia –GO. C EP: 74055‐
110 – Tel: 55 62 3524‐1409 
amma@amma.goiania.go.gov.br  EXTRATO ERRATA Nº. 006/2021  
Goiânia, 25 dias do mês de Outubro de 2021.  
Guilherme Araújo  
Chefe da Advocacia Setorial da AMMA 
OAB: n.º 61.017  1. ESPÉCIE: Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Retificar o indeferimento nº. 058/ 2020 (fls. 59), bem como o ex trato de 
nº. 058/2020 (fls. 60 ), sendo que: onde se lê:“… solicitação de  
Renovação de licença Ambiental de Instalação e Operação”; Leia- se: 
“…Solicitação de licença Ambiental de Instalação e Operação “.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
BRA USA CENTRO AUTOMOTIVO LTDA ‐ ME  
5. PROCESSO N°:
70021872 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano,  Centro – Goiânia –GO.  
CEP: 74055‐110 – Tel: 55 62 3524‐1409  
amma@amma.goiania.go.gov.br  EXTRATO ERRATA Nº. 007/2021  
Goiânia, 07 de Dezembro de 2021.  
Guilherme Araújo  
Chefe da Advocacia Setorial da AMMA 
OAB: n.º 61.017  1. ESPÉCIE: Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Retificar o indeferimento nº. 408/ 2020 (fls. 65), bem como o ex trato de 
nº. 408/2020 (fls. 66), sendo que: onde se lê:“… solicitação de  
Renovação de licença Ambiental de Instalação e Operação”; Leia- se: 
“…Solicitação de licença Ambiental de Instalação e Operação “.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
CARVALHO E ALMEIDA CENTRO DE F ORMAÇÃO PROFISSIONALIZANTE 
LTDA 
5. PROCESSO N°:
75571846 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, nº  137, Edifício Monte Líbano, Cent ro – Goiânia ‐ Go  
CEP: 74.055‐110 – Tel.: 55 62 3524‐1412, amma@amma.goiania.go.gov.br  EXTRATO DO INDEFERIMENTO DE PUBLICIDADE Nº. 105/2021  
1. ESPÉCIE:Autorização para Exploração ou Utilização dos Meios de Publicid ade e 
Propaganda  
2. FUNDAMENTO: Art. 21 da Instrução Normativa Nº. 052/19 da AMMA.  
3. OBJETO:Indeferimento do requerimento de Autorização para Instalação de  
Engenho Publicitário em razão do não atendim
ento das exigências  
documentais dentro do prazo estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE  
REALCE COMUNICAÇAÃO  VISUAL EIRELI - ME 
5. PROCESSO N° 78033851 
Goiânia, aos 28 dias do mê
s de dezembro de 2021.  
Marconi Sergio de Azevedo Pimenteira  
Diretor d
e Licenciamento Ambiental 
Mat: 658324 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
EDITAL DE NOTIFICAÇÃO FISCAL Nº 46/2021 – DIRFIS  
A Diretoria de Fiscalização Ambiental (DIRFIS), no uso de suas atribuições legais e regulamenta res, objetivando manter a limpe za da 
cidade, a segurança dos munícipes,  bem como reduzir a prolifera ção do mosquito Aedes aegypti  e, consequentemente, os casos de pessoas infectadas 
com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úte is, os proprietários, inquilinos ou outros usuários dos terrenos não 
edificados, enumerados abaixo, a manter esses imóveis com gramí neas ou vegetação rasteira semelhante, com altura máxima de 40 cm (quarenta 
centímetros), ou cobertos por brita, além de mantê-los drenados , limpos e isentos de quaisquer materiais e substâncias nocivas à saúde da coletividade, 
tais como resíduos sólidos domésticos, da construção civil, comerciais, industriais e perigosos, sob pena de multa e de o serviço ser executado pela 
Prefeitura de Goiânia, por meio da Companhia de Urbanização de Goiânia (COMURG), com a consequente cobrança da taxa de serviço público pela 
execução do serviço, calculada conforme seus custos, nos termos da Lei Complementar Municipal nº 014 de 29 de dezembro de 1992 , do Decreto 
Municipal nº 3.861 de 19 de outubro de 2009, e do Decreto nº 13 49 de 10 de maio de 2019, public ado no edital do DOM nº 7052 de  10 de maio de 2019.  
Nº  NOME  CPF/CNPJ   ENDEREÇO  
1. TEREZINHA LUIZA SILV A 303.415.311-20  Quadra RK, lote 28, Chácara do Governador  
2. 3WS EMPREENDIMENTOS E PARTICIPACOES LTDA 10.673.778/0001-15 Quadra área, lote área, Fazenda Gameleira  
3. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 01, Jardim Goiás  
4. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 02, Jardim Goiás  
5. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 04, Jardim Goiás  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
6. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 05, Jardim Goiás  
7. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 06, Jardim Goiás  
8. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 07, Jardim Goiás  
9. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 08, Jardim Goiás  
10. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 09, Jardim Goiás  
11. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 10, Jardim Goiás  
12. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 11, Jardim Goiás  
13. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 12, Jardim Goiás  
14. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 13, Jardim Goiás  
15. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 14, Jardim Goiás  
16. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 15, Jardim Goiás  
17. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 16, Jardim Goiás  
18. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 17, Jardim Goiás  
19. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C6, lote 18, Jardim Goiás  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
20. 3WS EMPREENDIMENTOS E PARTICIPACOES LTDA 10.744.087/0001-65 Quadra C12, lote 01, Jardim Goiás  
21. 3WS EMPREENDIMENTOS E PARTICIPACOES LTDA 10.744.087/0001-65 Quadra C12, lote 03, Jardim Goiás  
22. 3WS EMPREENDIMENTOS E PARTICIPACOES LTDA 10.744.087/0001-65 Quadra C12, lote 04, Jardim Goiás  
23. 3WS EMPREENDIMENTOS E PARTICIPACOES LTDA 10.744.087/0001-65 Quadra C12, lote 05, Jardim Goiás  
24. 3WS EMPREENDIMENTOS E PARTICIPACOES LTDA 10.744.087/0001-65 Quadra C12, lote 06, Jardim Goiás  
25. C12 JARDIM GOIAS SPE LTDA 36.728.929/0001-89 Quadra C12, lote 12/17, Jardim Goiás  
26. ATLANTICA PARTICIPACOES E EMPIMOBILIARIOS LTDA 11.246.805/0001-36 Quadra C14, lote 02, Jardim Goiás
27. 3WS EMPEENDIMENTOS E PARTICIPACOES 10.744.087/0001-65 Quadra C14, lote 04, Jardim Goiás  
28. 3WS EMPEENDIMENTOS E PARTICIPACOES 10.744.087/0001-65 Quadra C14, lote 07, Jardim Goiás  
29. VILHENA PARTICIPACOES E EMPREENDIMENTOS LTDA  08.922.938/0001-70 Quadra C16, lote 07, Jardim Goiás
30. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C16, lote 16, Jardim Goiás  
31. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C16, lote 17, Jardim Goiás  
32. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C16, lote 18, Jardim Goiás  
33. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C16, lote 19, Jardim Goiás  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
34. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C16, lote 20, Jardim Goiás  
35. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C16, lote 21, Jardim Goiás  
36. FLAMBOYANT URBANISMO LTDA 04.038.421/0001-62 Quadra C16, lote 22, Jardim Goiás  
37. ANTONIO BERNARDO SOBRINHO 319.705.081-91  Quadra 01, lote 03, Jardim Mariliza  
38. JULIO CESAR DA SILV A REIS 359.895.301-10  Quadra 01, lote 08, Jardim Mariliza  
39. JULIO CESAR DA SILV A REIS 359.895.301-10  Quadra 01, lote 09, Jardim Mariliza  
40. RONALDO ALVES E ESPOSA 598.818.101-59  Quadra 02, lote 12, Jardim Mariliza  
41. NILTON FARIA NEVES E OUTRA 037.325.171-87  Quadra 13, lote 18, Jardim Mariliza  
42. CLEOFAS VIEIRA 087.990.831-91  Quadra 14, lote 06, Jardim Mariliza  
43. DONIZETE OLIVEIRA DOS SANTOS 136.775.511-53  Quadra 14, lote 14, Jardim Mariliza  
44. MISIAS ANTONIO ABRAO HIZIM 026.015.161-00  Quadra 15, lote 02, Jardim Mariliza  
45. LEILA APARECIDA PAIXÃO MENDES BARBOSA 424.925.561-15  Quadra 19, lote 14, Jardim Mariliza  
46. LUCIANO XA VIER D E MAGALHÃES BRASIL 395.176.086-91  Quadra 19, lote 16, Jardim Mariliza  
47. DINAMAR SIQUEIRA DOS SANTOS 340.558.276-87  Quadra 25, lote 02, Jardim Mariliza  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
48. NORTHON BRASIL DE MORAIS BORGES 439.012.711-04  Quadra 25, lote 07, Jardim Mariliza  
49. CARLOS RENATO ALFENAS 823.314.481-91  Quadra 30, lote 10, Jardim Mariliza  
50. ELMI DA SILV A FERNANDES 300.055.071-20  Quadra 32, lote 12, Jardim Mariliza  
51. ELMI DA SILV A FERNANDES 300.055.071-20  Quadra 32, lote 13, Jardim Mariliza  
52. APARECIDA LOURDES DA  S  CAMPOS E OUTRA 280.589.841-91  Quadra 33, lote 06, Jardim Mariliza  
53. ROSEMAR SILV A PIRES 266.220.841-49  Quadra 22, lote 09, Jardim Marques de Abreu  
54. ADIEL ALVES DA SILV A 809.184.171-04  Quadra 22, lote 10, Jardim Marques de Abreu  
55. ANDRE LUIZ VILHENA 841.024.461-68  Quadra 217, lote 09, Loteamento Faiçalville  
56. ANDRE LUIZ VILHENA 841.024.461-68  Quadra 217, lote 11, Loteamento Faiçalville  
57. ERITON DIVINO O. DO ESPIRITO SANTO 932.809.121-72  Quadra 04, lote 09, Residencial Alice Barbosa 
58. MARILENE GOMES DE MORAES RESENDE 426.524.131-04  Quadra Área, lote 03, Residencial Alice Barbosa Extensão  
59. EDNALDO ALVES FLORES 508.807.561-87  Quadra Área, lote 06, Residencial Alice Barbosa Extensão  
60. RICARDO JOSE DOS SANTOS 881.686.201-78  Quadra 16, lote 24, Residencial Forteville  
61. LOURDES GONCALVES DOS SANTOS 213.529.171-49  Quadra 04, lote 05, Residencial Humaitá Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
62. WOLNEY SOARES DOS SANTOS E ABADIA MAGALHAES 527.631.291-53  Quadra 04, lote 06, Residencial Humaitá
63. MARCOS ROBERO BIANCHI E OUTROS 804.957.881-04  Quadra 04, lote 07, Residencial Humaitá 
64. MARCIA REBOUCAS FERNANDES 332.025.831-15  Quadra 04, lote 08, Residencial Humaitá 
65. JOAO BATISTA MARTINS DE MORAES 635.739.547-15  Quadra 04, lote 09, Residencial Humaitá 
66. JOSE LINO SOUTO JUNIOR 050.879.188-08  Quadra 04, lote 10, Residencial Humaitá 
67. ANDRE ALVES TEIXEIRA 051.192.721-50  Quadra 04, lote 11, Residencial Humaitá 
68. LUCIANO DE SOUZA LIMA 899.836.881-15  Quadra 04, lote 12, Residencial Humaitá 
69. NIUSAIR FRANCISCO CASTILHO 412.227.331-53  Quadra 04, lote 13, Residencial Humaitá 
70. MARCIA PEREIRA DE ALMEIDA 838.946.241-91  Quadra 04, lote 14, Residencial Humaitá 
71. CELSO CARDOSO DE RAMOS 766.773.541-72  Quadra 04, lote 15, Residencial Humaitá 
72. MARCIA AMARAL 758.704.281-49  Quadra 04, lote 16, Residencial Humaitá 
73. LUIZ CARLOS FONSECA 364.055.071-49  Quadra 04, lote 17, Residencial Humaitá 
74. LUIZ CARLOS FONSECA 364.055.071-49  Quadra 04, lote 18, Residencial Humaitá 
75. PAULO ROBERTO COLLE 323.289.821-15  Quadra 04, lote 19, Residencial Humaitá Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
76. MARCIA LUZI SANTOS 587.760.441-49  Quadra 08, lote 15, Residencial Orlando Morais  
77. ÂNGELA MARIA CLRIMUNDO RABELO 803.282.021-34  Quadra 08, lote 20, Residencial Orlando Morais  
78. JOSIMEIRE DO NASCIMENTO LEÃO LEMES 800.426.271-68  Quadra 08, lote 23, Residencial Orlando Morais  
79. LUDMILA VIEIRA DA ROCHA 006.045.451-26  Quadra 08, lote 36, Residencial Orlando Morais  
80. OSWALDO RODRIGUES DE FARIA 004.585.031-34  Quadra 08, lote 39, Residencial Orlando Morais  
81. HÉLIO MOREIRA DA SILV A 811.843.951-87  Quadra 08, lote 41, Residencial Orlando Morais  
82. JANETH MORA DE ALMEIDA 664.585.281-91  Quadra 08, lote 44, Residencial Orlando Morais  
83. JANETH MORA DE ALMEIDA 664.585.281-91  Quadra 08, lote 45, Residencial Orlando Morais  
84. ANDREIA MOTA DE ALMEIDA 948.104.511-00  Quadra 08, lote 46, Residencial Orlando Morais  
85. REGINALDO ALVES PEREIRA 576.228.842-00  Quadra 08, lote 47, Residencial Orlando Morais  
86. MARIA ANTONIA DE LIMA 124.283.611-04  Quadra 01, lote 09, Setor Amim Camargo  
87. OSV ALDO PIRES ALVES 058.345.621-91  Quadra 01, lote 11, Setor Amim Camargo  
88. MARIA DAS NEVES 470.130.791-20  Quadra 03, lote 01, Setor Amim Camargo  
89. V ANIA JESUS DOS SANTOS 871.593.681-34  Quadra 03, lote 03, Setor Amim Camargo  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
90. OSMARINA FALONI DA SILV A E ESPOSO 195.914.891-53  Quadra 03, lote 05, Setor Amim Camargo  
91. SUELY RODRIGUES LAZARO 246.752.611-91  Quadra 06, lote 09, Setor Amim Camargo  
92. BRUNA NOGUEIRA PACHECO E OUTRA 000.096.141-84  Quadra 49, lote 1E, Setor Leste Universitário  
93. LUCA DE MORAIS PEREIRA CARDOSO 749.289.371-04  Quadra D, lote 13, Setor Marechal Rondon  
94. LUCA DE MORAIS PEREIRA CARDOSO 749.289.371-04  Quadra D, lote 14, Setor Marechal Rondon  
95. LUCA DE MORAIS PEREIRA CARDOSO 749.289.371-04  Quadra D, lote 20, Setor Marechal Rondon  
96. LUCA DE MORAIS PEREIRA CARDOSO 749.289.371-04  Quadra D, lote 22, Setor Marechal Rondon  
97. LUCA DE MORAIS PEREIRA CARDOSO 749.289.371-04  Quadra D, lote 24, Setor Marechal Rondon  
98. LUCA DE MORAIS PEREIRA CARDOSO 749.289.371-04  Quadra D, lote 26, Setor Marechal Rondon  
99. LUCA DE MORAIS PEREIRA CARDOSO 749.289.371-04  Quadra D, lote 28, Setor Marechal Rondon  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055‐110 – Tel: 55 62 3524‐1412  
100.  ELIZABETH TA V ARES CARDOSO  160.743.861-53  Quadra 80, lote 14, Pedro Ludovico  
101.  PAULO SEBASTIÃO PERINI   382.916.811-04  Quadra Q, lote 10, Vila Bandeirantes  
102.  JANESLENE CHA VES DE ARAUJO PERINI   509.968.601-00  Quadra Q, lote 12, Vila Bandeirantes  
103.  MARIA CORREIA MIGUEL   196.858.311-49  Quadra 04, lote 02, Vila Pedroso  
104.  KASSIUS JOSÉ MACIEL OLIVEIRA  576.159.851-53  Quadra 15, lote 23, Village Santa Rita I  
Goiânia, 27 de dezembro  de 2021.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental  
Matrícula: 1338242-03  Instituto Municipal de Assistência à Saúde dos  
Servidores de Goiânia ‐ IMAS 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025‐125 Fone: (62) – 3524‐1129                
TERMO DE INEXIGIBILIDADE 
DE LICITAÇÃO 
Considerando a habilitação decorrente da pré-qualificação no Ed ital de Chamamento Público 
nº002/2021, cujo objeto é credenciar pessoas físicas, nas espec ialidades: médicos, fisioterapeutas, 
nutricionistas, psicólogos, fonoaudiólogos e outros; interessad o s  e m  f i r m a r  c o n t r a t o  c o m  o  I M A S ,  
visando a prestação de serviços de saúde, com a finalidade de a tendimento aos usuários do sistema 
assistencial, em conformidade com as Tabelas de Procedimentos e Serviços estabelecidas pelo Instituto 
para remuneração de serviços rela tivos aos procedimentos integrantes do rol de cobertura do IMAS; 
Considerando o interesse público; Considerando o disposto no arti go 78, incisos I, da Lei Federal  nº 14.133/2021. 
Considerando que a empresa foi ha bilitada e convocada conforme consta publicado no 
Diário Oficial do Município nº 7707, de 29 dezembro de 2021; 
Considerando os Princípios da Legalidade, Razoabilidade e Efici ência.  
O Presidente do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia - 
IMAS, no uso de suas atribuições legais consoantes o parágrafo primeiro disposto no  artigo 54 da Lei 
Federal nº14.133/2021. 
RESOLVE: 
Autorizar a contratação da pessoa física LARA AUGUSTA PARANHOS , inscrito no 
CPF/MF sob o n° 419.201.471-87, no valor estimado de R$ 150.000,00 (cento e cinquenta mil reais) , 
através do Edital de Credenciame nto n.º 002/2021, do Instituto Municipal de Assistência à Saúde dos 
Servidores de Goiânia, mediante inexigibilidade de licitação.  
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , aos 17 dias do mês de janeiro de 2022. 
JÚNIOR CAFÉ 
Luiz Carlos da Silva Júnior  
Presidente – IMAS  
Aldo   Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
PORTARIA Nº 018/2022 – AGCMG  
Recondução da Comissão Permanente de Pr ocesso Administrativo Disciplinar.  
O PRESIDENTE-COMANDANTE DA 
AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA, no uso de suas atribuições legais,  
Considerando  o disposto nos arts. 165, 168 e 169 da Lei Complementar n° 
011, de 11 de maio de 1992, combinado com o art. 59 e seguintes  do Decreto n° 360, de 20 de 
janeiro de 2021. 
Considerando  o Memorando nº 008/2022, emitido pela Comissão de Processo 
Administrativo Disciplinar. 
Considerando  a finalização do prazo da Portaria nº 0260/2021 - AGCMG, 
publicada no DOM, Edição nº 7.644, de 24 de setembro de 2021, p rorrogada pela Portaria nº 
0338/2021 - AGCMG, publicada  no DOM, Edição nº 7.684, de 25 de novembro de 2021, 
RESOLVE: 
Art. 1º  – Reconduzir  a Comissão Permanente de Processo Administrativo 
Disciplinar – CPPAD , em conformidade com a Lei Complementar nº 335, de 01 de janei ro de 
2021, nos termos do art. 60, inciso XIV , para dar continuidade aos trabalhos de apuração de que 
trata o Processo Administrativo Disciplinar nº 88407644/2021, bem como as demais infrações 
conexas que emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, previamente designada pela Portaria nº 015/2021 – 
GERCOR/AGCMG, publicada no DOM, Edição 7.689, de 02 de dezembro  de 2021, será 
composta pelos mesmos membros, mantendo-os em suas respectivas funções. 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº 011/92 , bem como assegurado a 
ampla defesa e o contraditório.    Agência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
Art. 4º  – A Comissão deverá elaborar e apresentar Relatório minucioso e 
conclusivo, onde resumirá as peças principais dos autos e menci onará as provas, em que se 
baseou para formar sua convicção. 
Art. 5º  – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis  por igual período, desde que solicitado por escrito. 
Art. 6º  – Os trabalhos já realizados pela Comissão Permanente de Proce sso 
Administrativo Disciplinar, ina ugurados pela Portaria nº 0260/2 021 - AGCMG, publicada no 
DOM, Edição nº 7.644, de 24 de setembro de 2021, prorrogada pel a Portaria nº 0338/2021 - 
AGCMG, publicada no DOM, Edição nº 7.684, de 25 de novembro de 2021, conforme consta às 
fls. 42 dos autos, serão recepcionados para a conclusão da apur ação a partir de 17/01/2022. 
Art. 7º - Esta Portaria entrará em vigor a partir da data de sua publicaç ão, com 
efeitos retroativos a 17/01/2022. 
Art. 8º – Publique-se em DOM.  
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 19 dias do mês de janeiro de 
2022. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG    Agência da
 Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
PORTARIA Nº 019/2022 – AGCMG  
O PRESIDENTE-COMANDANTE DA A
GÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor do servidor GLEIDSON 
MARCIANO LEOPOLDINO,  matrícula 638676, conforme D espacho nº 465/2021/GERCOR e 
Despacho nº 001/2022 - AGCMG, re ferentes aos atos e fatos que c onstam do Processo 
Administrativo nº 89670730 , bem como as demais infrações conexas que emergirem no 
decorrer dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de Goiânia, através da Comissão P ermanente de Sindicância, 
designada pela Portaria nº 013/ 2021 - GERCOR/AGCMG, publicada n o DOM, Edição nº 7.689, 
de 02 de dezembro de 2021. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique em DOM. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 20 dias do mês de janeiro de 
2022. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG    Agência 
da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
PORTARIA Nº 020/2022 – AGCMG  
O PRESIDENTE-COMANDANTE DA
 AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor do servidor MARCOS REZENDE 
V ALADÃO DE OLIVEIRA, matrícula 921718, conforme Despacho nº 466/2021/GERCOR e 
Despacho nº 002/2022 - AGCMG, re ferentes aos atos e fatos que c onstam do Processo 
Administrativo nº 89670993 , bem como as demais infrações conexas que emergirem no 
decorrer dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de Goiânia, através da Comissão P ermanente de Sindicância, 
designada pela Portaria nº 013/ 2021 - GERCOR/AGCMG, publicada n o DOM, Edição nº 7.689, 
de 02 de dezembro de 2021. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. Art. 5º - Publique em DOM. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 20 dias do mês de janeiro de 
2022. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG    Agência 
da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
PORTARIA Nº 021/2022 – AGCMG  
O PRESIDENTE-COMANDANTE DA
 AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o que consta no art. 14º, I, da Lei 
Complementar nº 180/08 e art. 11º, §2º, I, a, do Decreto 
Municipal n° 360/2021,  
RESOLVE, 
Art. 1º - Instaurar Sindicância em desfavor do servidor NATAL DA SILV A 
CARV ALHO, matrícula 806340, conforme Despacho nº 467/2021/GERCOR e Despa cho nº 
003/2022 - AGCMG, referentes aos atos e fatos que constam do Processo Administrativo nº 
89671272, bem como as demais infrações conexas que emergirem no decorre r dos trabalhos. 
Art. 2º - Determinar a apuração de possível infração pela Corregedoria-Ge ral 
da Guarda Civil Metropolitana de Goiânia, através da Comissão P ermanente de Sindicância, 
designada pela Portaria nº 013/ 2021 - GERCOR/AGCMG, publicada n o DOM, Edição nº 7.689, 
de 02 de dezembro de 2021. 
Art. 3º - Fixar o prazo de 30 (trinta) dia s, prorrogáveis por mais 30 (trinta) 
dias, desde que solicitado por e scrito, para a conclusão do pro cesso, a contar da publicação desta 
Portaria. 
Art. 4º - Cumpra-se. 
Art. 5º - Publique em DOM. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 20 dias do mês de janeiro de 
2022. 
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG Companhia de Urbanização de Goiânia  
PORTARIA Nº 021/2022 – PR/DIRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO- 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolu ção nº 005, de 12 de março de 
2019, 
RESOLVEM: 
Art. 1º - Ceder, pelo prazo de até 31 de dezembro de 2022, a empregada 
SUELENA PIRES LOPES, matrícula nº 626694-02, para prestar serviço junto ao Instituto 
Municipal Assistência à Saúde d os Servidores de Goiânia – IMAS.  
Art. 2º - O ônus pelo salário, nos termos do art. 9º da Resoluç ão nº 0 05, 
de 12 de março de 2019, é do cessionário; 
Art. 3º - O empregado deverá apresentar-se imediatamente ao órgão ceden te 
ao térmi
no da cessão, observando o disposto nos arts. 5º e 7º da Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em vigor na data de sua assinatura, inician do 
seus efeitos no primeiro dia do mês de fevereiro de 2022. 
PRESIDÊNCIA E DIRETORIA ADM INISTRATIVA-FINANCEIRA, 
aos 24 (vinte e quatro) dias  
do mês de janeiro de 2022. 
Alex Gama de Santan a Ricardo de Souza Itacarambi
PRESIDENTE DIRETO R ADM-FINANCEIRO 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405‐010 
Fone: (62) 3524‐8500 
Companhia de Urbanização de Goiânia 
Av. Nazareno Rorizn° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8645 RESOLUÇÃO Nº 002/2022-DR 
A DIRE
TORIA EXECUTIVA DA COMPANHIA DE URBANIZAÇÃO DE 
GOIÂNIA – COMURG, eleitos em reunião do Conselho de Administração e no uso de sua s 
atribuições que lhe conferem os E statutos Sociais da empresa, 
Considerando,  o quanto previsto nas normas constitucionais vigentes no País, 
especialmente, o disposto no Art. 7º, IV da Constituição Federa l, e ainda, em observância à 
Medida Provisória nº 1.091, de 30 de Dezembro de 2021, da Presi dência da República, 
atualmente em vigor e que dispõe sobre o valor do Salário mínim o vigente no País no 
exercício 2022: 
RESOLVEM: 
Art. 1º  – Conceder equiparação salarial aos empregados desta Companhia  que 
percebem salário inferior ao salário mínimo vigente no País, qu e atualmente é R$1.212,00 
(um mil duzentos e doze reais). 
Art. 2º - Esta resolução entra em vigor na data de sua publicação, retroagindo 
seus efeitos ao 1º (primeiro) dia do mês de janeiro de 2022. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
DIRETORIA EXECUTIVA, 
aos 19 (dezenove) dias do mês de janeiro d e 
2022. 
Alex Gama de Santana 
DIRETOR PRESIDENTE     Alisson Silva Bor ges
DIRETOR VICE-PRESIDENTE 
André Luiz de Oliveira Filho Ricardo de Souza Itacarambi         E
CHEFE DA ASSESSORIA JURÍDI CA DIRETOR ADM. E FINANCEIRO 
Companhia de Urbanização de Goiânia 
Av. Nazareno Rorizn° 1.122 – Vila Aurora 
Goiânia–GO ‐ CEP 74405‐010 
Tel.: 55 62 3524‐8645 Adriano Renato Gouveia Juscelino Vilela de Moraes 
DIRETOR DE PLANEJAMENTO DI RETOR DE DESTINAÇÃO FINAL 
DE RESÍDUOS 
Ronaldo Macedo Limberte Edimar Ferreira da Silva o
DIRETOR DE LOGÍSTICA DIRETOR DE URBANISMO 
Alzírio Francisco Barbosa 
DIRETOR DE LIMPEZA URBANA 
EDITAIS DE COMUNICAÇÃO  
AMMA 
A L AUTO ELETRICA LTDA , CNPJ/CPF nº 09.169.417/0001-57, torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a ,  p o r  m e i o  d o  
processo nº 269/2018 , a Renovação da Licença Ambiental, para a(s) seguinte(s) 
atividade(s): Comercio a Varejo de Peças e Acessórios novos par a Veículos Automotores, 
Serviços de Manutenção Elétrica de Veículos Automotores, desenv olvida(s) na Avenida 
Engenheiro Atílio Correia Lima, Quadra: 86, Lote: 01, nº 2.205,  CEP: 74425-030, Setor 
Cidade Jardim, Goiânia, Go. 
K PEREIRA PINTO DISTRIBUIDORA DE GAS E BEBIDAS EIRELI, CNPJ/CPF 
N.: 28.525.395/0001-65, torna público que requereu a Agencia Municipal de Meio 
Ambiente - AMMA Goiânia, Licença Ambiental Simplificada, para a (s) seguinte(s) 
atividade(s): Comercio varejista de gás liquefeito de petróleo (GLP), Av Vicente 
Rodrigues, n 671, qd 45, lt 07 , Res Buena Vista III – CEP 74394 -400.   
LEONILDO RODRIGUES CHAVEIRO , inscrito pelo CNPJ nº. 27.863.010/0001-07, 
torna público que requereu da Agência Municipal do Meio Ambiente – AMMA – Goiânia - 
GO, o pedido da Licença Ambiental de Instalação - LI e Operação  - LO, para atividade de 
serviços de lavagem, lubrificação e polimento de veículos autom otores, no seguinte 
endereço: Rua C-155, Qd. 406, Lt. 08, Casa, nº 000, Jardim Amér ica, Goiânia- GO. 
PAO DU VALLE LTDA ., portador do CNPJ n.º 40.917.354/0001-10, torna-se público 
que requereu da Agência Municipal do Meio Ambiente – AMMA, a Li cença Ambiental 
Municipal de Instalação e Operação, para atividade principal de : - Fabricação de produtos 
de panificação industrial e secundarias de fabricação de produt os de padaria e confeitaria 
com predominância de produção própria, comércio atacadista de pães, bolos, biscoitos e 
similares e padaria e confeitaria com predominância de revenda,  situado na Rua Lago Azul,  
n.º 422, quadra 03, lote 27, Jardim Lago Azul, CEP: 74.474-720,  nesta capital.  EDITAIS DE COMUNICAÇÃO  
AMMA 
QUALITY MÍDIA OOH LTDA , CNPJ/CPF: 08.813.724/0001-66, torna público que 
requereu à Agência Municipal de Meio Ambiente - AMMA, a Licença  ( L i c e n ç a  d e  
Instalação e Licença de Operação), para seguintes atividades: 1 81309900 Impressão de 
material para outros usos (Escritório), 731220000 Agenciamento de espaços para 
publicidade, exceto em veículos de comunicação (Escritório) des envolvidas na: Av. 
Anhanguera N° 3712, Qd. 74 Lt. 9A/11 – EDF Palácio do Comercio – Sala 1309 – Setor 
Central – Goiânia – Goiás  
SEST – SERVIÇO SOCIAL DO TRANSPORTE , CNPJ/CPF nº 73.471.989/0064-79, 
torna público que requereu da Agência Municipal do Meio Ambient e (AMMA) de Goiânia, 
por meio do processo nº, a Renovação da Licença Ambiental, para  a(s) seguinte(s) 
atividade(s): atendimento a saúde (odontologia, psicologia, fis ioterapia e nutrição), 
atividades esportivas e culturais, desenvolvida(s) na  Av. Cast elo Branco com Rua Tuiuti, 
Quadra: Área, Lote: Área, nº 541, Bairro São Francisco, Goiânia , Go. 
TAM  PRODUTOS FARMACEUTICOS LTDA, CNPJ N 42.930.780/0001-19  torna 
público que recebeu da Agência Municipal de Meio Ambiente – AMM A, a Licença 
Ambiental Fácil n  20220010018 , com validade de 24/01/2026, para Comércio Varejista de 
Produtos Farmacêuticos, sem manipulação de fórmulas, na Avenida  Caxias, N  11, Quadra 
38, Lote 11, Jardim Novo Mundo, Goiânia – GO, CEP: 74.715-140. 