Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
ARTHUR BERNARDES DE MIRANDA
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHE S  
Subchefe da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
RETIFICAÇÃO 
DECRETO  Nº  598, DE 17 DE FEVEREIRO DE 2022
(Publicado na edição nº 7.743 do Diário Oficial do Município – Eletrônico, de 17 de 
fevereiro de 2022 - Suplemento) 
No art. 1º, onde se lê:  
“ANEXO ÚNICO 
MEDIDAS EMERGENCIAIS PARA O ENFRENTAMENTO 
DA PANDEMIA DE COVID-19 
Protocolos para as atividades econômicas e não econômicas 
1. Fica vedada a realização de festejos relativos à festa popul ar denominada
Carnaval no âmbito do Município de Goiânia no ano de 2022, incl usive pré-carnavalescos, 
seja para manifestações de rua  ou em ambientes abertos e fechad os.” 
Leia-se: 
“ANEXO ÚNICO 
MEDIDAS EMERGENCIAIS PARA O ENFRENTAMENTO 
DA PANDEMIA DE COVID-19 
Protocolos para as atividades econômicas e não econômicas 1. Fica vedada a realização de festejos relativos à festa popul ar denominada
Carnaval no âmbito do Município de Goiânia no ano de 2022, incl usive pré-carnavalescos, 
em logradouros públicos.” 
Goiânia,  18  de  fevereiro  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaSecretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.comEXTRATO DO TERMO
 DE PAGAMENTO Nº 333/2022 
PROCESSO:  89957656  
CONTRATANTE : Secretaria Municipal de Saúde/Fundo Municipal de Saúde. 
CONTRATADO : Loc-Service Comércio e Serviços Ltda 
FUNDAMENTO : O presente Termo fundamenta-se no art. 59, parágrafo único da l ei 8.666/93, bem 
como no Despacho nº 0068/2022, fls.384, e ainda no Parecer nº 2 079/2021-PEAA da Procuradoria 
Geral do Município  (fls.379/390), constante no processo nº 89957656.  
OBJETO: Constitui objeto do presente Termo o pagamento por indenização à LOC-SERVICE 
COMÉRCIO E SERVIÇOS LTDA , por serviços de limpeza e higienização nas unidades de saúde de 
Goiânia, referente ao mês de janeiro de 2022, sem cobertura con tratual.  
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao presente Termo dá-se o valor de R$ 1.383.891,53 
(um milhão, trezentos e oitenta e três mil, oitocentos e noventa e um reais e cinquenta e três 
centavos)  que correrá por conta da Dotação Orçamentária nº 
2022.2150.10.302.0094.2782.33909300.107, da Secretaria Municipal de Saúde. 
Parágrafo único: Fica acordado entre as partes, que a LOC-SERVICE COMÉRCIO E SERVIÇOS 
LTDA, por meio de sua representante legal, dá quitação geral da dívida referente ao mês de janeiro de 
2022, evitando que o Município venha sofrer qualquer demanda ju dicial ou extrajudicial.  
DATA DA ASSINATURA:  18 de fevereiro de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde 