Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
 
Av. Goiás, nº 2001 – Setor Norte F erroviário – Goiânia-GO CEP 7 4.063-900       
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br           
 
EXTRATO DO CONT RATO Nº 10/2022  
 
 
PROCESSO Nº:  2021/0000410  
 CONTRATANTE: CÂMARA MUNICIPAL DE GOIÂNIA
 
 CONTRATADA: LOGOS PROPAGAN DA LTDA. (CNPJ/MF: 37.269.412/0001-31 ).
 
 OBJETO: Prestação de serviços d e publicidade, compreendendo o conjunto de atividades realizadas 
integradamente que tenham por objetivo o estudo, o planejamento , a conceituação, a concepção, a 
criação, a execução interna, a intermediação e a supervisão da execução externa e a distribuição de 
publicidade de interesses da Câmara Municipal de Goiânia aos veículos e demais meios de divulgação, com o intuito de atender ao princípio da Publicidad e e ao direito à informação, de 
difundir ideias, princípios, ini ciativas ou instituições ou de informar o público em geral.
 
 VALOR TOTAL ESTIMADO: R$ 8.000.000,00 (oito milhões de reais), a serem executados para as 
duas agências contratadas, em conformidade com os itens 4.1 e 4 .1.1 do Contrato nº 10/2022 e do 
item 3.2.5 e Anexo V, do Edital – Concorrência Pública 001/2021 .
 
 
VIGÊNCIA: 12 (doze) meses, contad os a partir da data de assinat ura. 
 DATA DA ASSINAT URA: 14/03/2022.
 