Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  1.037, DE 18 DE MARÇO DE 2022
Decreta luto oficial no Município de Goiânia.  
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, II, da Lei Orgânica do Município de Goiânia, 
DECRETA: 
Art. 1º Fica decretado luto oficial no Município de Goiânia por  03 (três) 
dias, em virtude do falecimento do ex-Prefeito de Goiânia, Mess ias de Souza Costa, 
ocorrido no dia 17 de março de 2022. 
Art. 2º Este Decreto entra em vigor na data de sua assinatura. 
Goiânia,  18  de  março  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
EXPOSIÇÃO DE MOTI
VOS DO DECRETO Nº 1.037 /2022 
Goiânia, 18 de março de 2022. 
1  Trata-se de Decreto que declara luto oficial no Município de  Goiânia, tendo 
em vista a ocorrência, no dia 17 de março do fluente ano, do fa lecimento do ex-Prefeito de 
Goiânia, em virtude de complicações da Covid. 
2 Messias de Souza Costa foi desembargador, Presidente do Trib unal de 
Justiça de Goiás, Prefeito de Goiânia no período de 2 de fevere iro a 5 de março de 1955. 
Antes disso, também foi president e da Câmara Municipal, onde ex erceu dois mandatos de 
vereador.  3  Nascido em Inhumas, em 9 de dezembro de 1927, Messias de Sou za 
começou a carreira no meio político ainda jovem, como co-fundad or e primeiro presidente 
do Sindicato dos Empregados do Comércio do Estado de Goiás. Atu ou como Chefe do  
Poder Executivo municipal, de form a interina, entre o fim da se gunda gestão de Venerando 
de Freitas Borges e a posse do prefeito eleito João de Paula Te ixeira Filho. Na ocasião, 
como presidente da Câmara Municipal, assumiu para preparar a transição entre os dois 
governos, após eleições suplemen tares no bairro de Campinas. 
4 Ao longo da carreira foi nomeado pelo Presidente Juscelino K ubitschek Juiz 
Suplente da 1ª Juntas de Conciliação e Julgamento de Goiânia (JCJ), de 1960 a 1968. Como Procurador do Estado, foi aprovado em primeiro lugar no co ncurso para Juiz de 
Direito. Além disso também foi fundador, presidente e secretári o-geral da Associação 
Goiana de Municípios; presidente , vice-presidente e corregedor-geral do Tribunal Regional 
Eleitoral (TRE); e presidente, vice-presidente, corregedor-gera l e desembargador do 
Tribunal de Justiça do Estado do Goiás. 
5 Justifica-se o luto oficial pelo dever  do Município em reverenciar a memória 
dos que souberam dedicar e honrar p arte de sua existência ao tr abalho. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 