Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.057, DE 21 DE MARÇO DE 2022
 
 
Altera o Decreto nº 1.590, de 28 de agosto de 2020, 
que nomeou membros para compor o Conselho 
Municipal do Trabalho, Emprego e Renda - CMTER. 
 
 
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 
115, incisos II, IV e VIII, da Le i Orgânica do Município de Goi ânia; a Lei nº 10.431, de 29 
de novembro de 2019, e à vista do contido no Processo nº 87963462/2021, 
DECRETA: 
Art. 1º O Decreto nº 1.590, de 28 de agosto de 2020, passa a vi gorar com as 
seguintes alterações: 
 “Art. 1º ......................................................... I - representantes do Governo Municipal: a) representantes da Secretaria Municipal de Desenvolvimento e Economia 
Criativa; 
....................................................................... 2. suplente – Tiago Ciro Moral Zancope; ....................................................................... b) representantes da Secretaria Municipal de Direitos Humanos e  Políticas 
Afirmativas: 
....................................................................... 2. suplente – Dilmo Luís Vieira; III – representantes dos Empregadores: ....................................................................... c) representantes da Federaçã o das Indústrias do Estado de Goiá s – FIEG: 
1. titular - Lorena Blanco Nunes; e 2. suplente – Claudnei de Jesus Rocha. .............................................................”( NR) 
Art. 2º A eficácia deste provimento fica condicionada ao cumprimento do 
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentado pelo 
Decreto nº 264, de 27 de janeiro de 2016.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
A r t .  3 º  O s  m e m b r o s  o r a  n o m e a d o s  darão continuidade ao mandato d os 
antecessores: Igor de Almeida Silva e Sá e Laura Correa Rocha, que ficam, de 
consequência, dispensados das referidas funções.  
Art. 4º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  21  de  março  de  2022. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.058 , DE 21  DE MARÇO DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº 85932004/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 2008, que rege o plano de 
carreira do cargo de Agente de Serviços Operacionais. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
 
Goiânia,  21 de março de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
        
  
            
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO 
 
I - Fernando Lomes da Silv a, matrícula nº 926159-01: 
Cargo Grau 
Atual Próximo 
Grau A partir de: 
Agente de Serviços Operacionais 06 07 11/2/2021 
 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.059, DE 21 DE MARÇO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
KELLY ROSA BORGES, matrícula nº 1313061, CPF nº 885.142.851-49,  
do cargo, em comissão, de Gerente de Finanças e Contabilidade, símbolo CDI-1, da 
Diretoria Administrativa, da Secretaria Municipal de Educação, a partir da data da 
publicação.  
Goiânia,  21  de  março  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.060, DE 21 DE MARÇO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 1 82, de 14 de janeiro de 
2021, resolve: 
NOMEAR 
ÉRICKA KIARELLI RIBEIRO AZA RA SOUZA, matrícula nº 511234, 
CPF nº 659.729.021-68, para exercer o cargo, em comissão, de Ge rente de Finanças e 
Contabilidade, símbolo CDI-1, da Diretoria Administrativa, da S ecretaria Municipal de 
Educação, a partir da data da publicação, ficando condicionada a eficácia deste provimento 
ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Mun icípio de Goiânia, 
regulamentada pelo Decret o nº 264, de 27 de janeiro de 2016, no  prazo legal. 
Goiânia,  21  de  março  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.061, DE 21 DE MARÇO DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, a Lei Complementa r nº 335, de 1º de 
janeiro de 2021, resolve: 
DISPENSAR 
ADENÍSIA EVANGELISTA DA LINHA,  matrícula nº 793663, CPF nº 
409.633.731-53, da Função de Confiança II, símbolo FC-2, da Agê ncia da Guarda Civil 
Metropolitana de Goiânia, a pa rtir de 1º de abril de 2022. 
 
Goiânia,  21  de  março  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.062, DE 21 DE MARÇO DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, a Lei Complementa r nº 335, de 1º de 
janeiro de 2021; o Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de 
novembro de 2021, resolve: 
DESIGNAR 
WEBERSON TAVARES DA SILVA, matrícula nº 799190, CPF nº 
010.655.531-61, para exercer a Função de Confiança II, símbolo FC-2, da Agência da 
Guarda Civil Metropolitana de Goiâ nia, com a atribuição de Chef e da 4ª Unidade de 
Comando Regional, a partir de 1º de abril de 2022, ficando cond icionada a eficácia deste 
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgâ nica do Município de 
Goiânia, regulamentada p elo Decreto nº 264, de 27 de janeiro de 2016. 
 
Goiânia,  21  de  março  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.063, DE 21 DE MARÇO DE 2022
 
  
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, e à vista do contido no Processo 
Administrativo nº 89576148/2022, resolve: 
Art. 1º  Cessar, a partir da data da publicação, os efeitos do Decreto n º 709, 
de 24 de fevereiro de 2022, que cedeu a servidora ERICKA KIAREL LI RIBEIRO 
AZARA SOUZA, matrícula nº 511234-02, CPF nº 659.729.021-68, lotada na Secretaria Municipal de Insfraestrutura Urba na ao Programa de Defesa do co nsumidor. 
Art. 2º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  21  de  março  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.064, DE 21 DE MARÇO DE 2022
 
 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com f ulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servi dores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 90340468/2022, 
resolve: 
Art. 1º  Ceder a servidora ERICKA KIA RELLI RIBEIRO AZARA SOUZA, 
matrícula n° 511234-02, CPF n° 659.729.021-68, lotada na Secret aria Municipal de 
Infraestrutura Urbana, à Secretaria Municipal de Educação, a pa rtir da data da publicação 
até 31 de dezembro de 2022, com todos os direitos e vantagens d e seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decreto entra em  vigor na data da publicação.  
 
Goiânia,  21  de  março  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
            Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.065, DE 21 DE MARÇO DE 2022
Altera o Decreto nº 662, de 22 de fevereiro de 2022, 
que nomeia membro para compor a 4ª Comissão de 
Análise de Defesa Prévia – CADEP, e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, incisos II, IV e VIII, da Le i Orgânica do Município de Goi ânia; Lei nº 8.209, de 08 de 
dezembro de 2003; Decreto nº 2.373, de 26 de agosto de 2016, e à vista do contido no 
Processo nº 87649806/2021,  
DECRETA: 
Art. 1º O Decreto nº 662, de 22 de fevereiro de 2022, passa a v igorar com a 
seguinte alteração: 
“Art. 1º.......................................................... ...................................................................... III – RAFLÉSIA MARIA PEREIRA DA SILVA” (NR) Parágrafo único. O membro ora n omeado dará continuidade ao mand ato 
previsto no Decreto nº 662, de 2022. 
Art. 2º A eficácia deste provimento fica condicionada ao cumprimento do 
disposto no art. 20-A da Lei Org ânica do Município de Goiânia, bem como ao atendimento 
das exigências do art. 6º do Decreto nº 2.373, de 26 de agosto de 2016. 
A r t .  3 º  F i c a  d i s p e n s a d a ,  a  p e d i d o ,  R a f l é s i a  M a r i a  P e r e i r a  d a  S i lva, 
discriminada no item 1 da alínea “a” do inciso I do art. 1º do Decreto nº 3.570, de 13 de 
julho de 2021. 
Art. 4º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  21  de  março  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
PROCESSO Nº:  82853529/2020
INTERESSADO:  Raimundo Nonato Ramos de CarvalhoASSUNTO:  Processo Administrativo Disciplinar
DESPACHO Nº
 039/2022
À vista do contido no Processo Adm inistrativo Disciplinar - PAD  n º  
82853529/2020, no Relatório nº 005/2022 da Comissão Especial de  Processo 
Administrativo e Disciplinar – CESPAD (fls. 200/207), nos Visto s em Inspeção PAD nº 
010/2022 e nos termos da Lei Complementar nº 011, de 11 de maio  de 1992, resolvo: 
1. Aplicar a penalidade de demissão, por abandono de cargo, ao servidor
Raimundo Nonato Ramos de Carvalho,  matrícula nº 591807-01,  investido no cargo de 
Agente de Apoio Educacional III, com lotação na Secretaria Municipal de Educação, 
tendo em vista a violação dos deveres previsto no inciso XVII d o art. 142, e no inciso I do 
art. 156, todos da Lei Complementar nº 011, de 1992. 
2. Encaminhe-se o caderno processual à Corregedoria-Geral da
Controladoria Geral do Municípi o, com intuito de efetivar a int imação do interessado 
sobre esta decisão, nos termos do art. 27 da Lei 9.861, de 30 d e junho de 2016, para, 
querendo, interpor recurso ou apre sentar pedido de reconsideraç ão, no prazo de 30 (trinta) 
dias, conforme dispõe o art. 133 da Lei Complementar nº 011, de  1992. 
3. Decorrido o prazo, retornem-se os  autos para providências su bsequentes.
Goiânia, 21 de março de 2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
PROCESSO Nº:  81668191/2019
INTERESSADO:  CRISTIANE RIBEIRO DOS SANTOS.ASSUNTO:  Licença.
DESPACHO Nº
 040/2022
À vista do inteiro teor dos autos , RESOLVO, nos termos dos arti gos 35 a 
37, da Lei Complementar nº 091, de 26 de junho de 2000, concede r a prorrogação da 
Licença para Aprimoramento Profissional à servidora Cristiane R ibeiro dos Santos, 
matrícula nº 588628 – 1/2, ocupant e do cargo de Profissional de  Educação II, com lotação 
na Secretaria Municipal de Educação, pelo período de 9 de março  de 2022 a 31 de agosto 
de 2022, liberando-a completamente de suas atividades, para par ticipar do Curso de 
Mestrado em Educação do Programa de Pós-Graduação em Educação, da Universidade 
Federal de Goiás - UFG. 
1. Fica ratificado o Despacho nº 424/2022, da Secretaria Munici pal de
Educação, constante à fl. 52 dos autos.  
2. Encaminhem-se os autos à Secretaria Municipal de Educação, para os
devidos fins. 
Goiânia, 21 de março de 2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
PROCESSO Nº:  74349161/2018
INTERESSADO:  ELVIS NERIS PEREIRAASSUNTO:  Processo Administrativo Disciplinar.
DESPACHO Nº
 041/2022
À vista do contido nos Processos Administrativos Disciplinares nºs 
74349161/2018 e 88848632/2021, no Relatório nº 001/2022, da Com issão Especial de 
Processo Administrativo Disciplinar (fls. 40/56) e nos termos d a Lei Complementar nº 
011, de 11 de maio de 1992, resolvo: 
1. Aplicar a penalidade de demissão, para o servidor GCM ELVIS NERIS
PEREIRA, matrícula nº 861235-01, investido no cargo de Guarda C ivil Metropolitano, 
Nível III, grau GC3, Padrão “E", lotado na Agência da Guarda Civil Metropolitana de 
Goiânia, por infringir os artigos  2 º,  3º e 4 º,  do  D ecre to n º 2. 588, de 26 de setembro de 
2016 (Código de Ética da Guarda C ivil Metropolitana), que, por via de consequência, 
impõe a incidência da sanção contida no inciso III do art. 156 da Lei Complementar nº 
011, de 11 de maio de 1992, bem como considerando o art. 149 e 150, ambos da Lei 
Complementar nº 011, de 1992. 
2. Diante disso, encaminhe-se à Agência da Guarda Civil Metropo litana de
Goiânia, para as comunicações d evidas, nos ter mos do art. 27 da Lei 9.861, de 30 de junho 
de 2016, para, querendo, interpor recurso ou apresentar pedido de reconsideração, no 
prazo de 30 (trinta) dias, contados a partir da publicação ou c iência da decisão, conforme 
dispõe o art. 133 da Lei C omplementar nº 011, de 1992. 
3. Decorrido o prazo, retornem os aut os para providências subse quentes.
Goiânia, 21 de março de 2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
 
 
  
 
  
 
  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
 
Gabinete do Prefeito
 
 
REPUBLICAÇÃO 
 
(Republicação do Despacho nº 037/ 2022, por ter constado incorre ção, quanto ao original, na edição 
nº 7763 do Diário Oficial do Município – Eletrônico, de 21 de m arço de 2022)  
 
 
PROCESSO Nº:  88759711/2021
 INTERESSADO:  ODAIR PAULA DOS SANTOS ASSUNTO:  Certidão.   
DESPACHO Nº037/2022
 
À vista do contido no caderno processual, nos termos do art. 11 5, da Lei 
Orgânica do Município de Goiânia e nos moldes do art. 2º, incis o VI, e art. 8º e 9º, da Lei 
nº 8.546, de 23 de julho de 2007, bem como alicerçado no art. 3 7 ,  i n c i s o  I X ,  d a  
Constituição Federal, e com fulcro no Parecer Jurídico nº 1806/2021 – PGM/PEAA, de 21 de setembro de 2021 e no Parece r nº 1428/2021-PGM/PEAA, que pel o fato de possuir a 
qualidade de motivação aliunde  poderá ser aplicado no presen te caso, operando-se, por 
conseguinte, a convalidação, nos termos do art. 56 da Lei Munic ipal nº 9.861, de 30 de 
junho de 2016, RESOLVO autorizar a contratação do servidor cons tante no anexo a este 
despacho, devidamente aprovado no Processo Seletivo Simplificad o Edital nº 002/2020, 
da Secretaria Municipal de Infraes trutura Urbana, com o fito de  a t e n d e r  a  s i t u a ç ã o  
excepcional de interesse público, justificado pelo caráter cont inuado do objeto do contrato 
e pela necessidade de garantir, dentro dos prazos previstos, o andamento das obras em 
curso do Município. 
A vigência do contrato será de 12 (doze) meses, contados a part ir de 3 de 
março de 2022. 
Isto posto, encaminhem-se os autos à Secretaria Municipal de 
Administração, para as providências subsequentes. 
 
Goiânia, 18 de março de 2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
 
     
 
 
  
 
 
  
 
  
 
  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO  
 
 
Nº Processo Nome CPF 
1 88759711 ODAIR PAULA DOS SANTOS 960.327.151-91 
  
 Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. E –
 Park Lozandes,  
Paço Municipal - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3335  
e-mail: sefin@goiania.go.gov.br  
PREFEITURA MUNI
CIPAL DE GOIÂNIA 
CONSELHO TRIBUTÁRIO FISCAL DE GOIÂNIA 
SECRETARIA DO COLÉGIO P LENO TRIBUTÁRIO
PAUTA/EXPEDIENTE DA 
SESSÃO VIR TUAL, CONFORME IN 01/2021/CTF, DE  
19 DE MAIO DE 2021, FORMADA PELAS PRIMEIRA E SEGUNDA CÂMARAS DO  
CTF, CONVOCADA PARA 08 DE ABRIL  DE 2022, COMPOSTA DAS REUNIÕES 
ABAIXO ENUMERADAS, COM INÍCIO PREVISTO PARA AS 08:10 HORAS:  
PRIMEIRA REUNIÃO.  
Abertura dos trabalhos.  
Verificação do número de membros presentes.  
Leitura da Pauta/Expediente.  
Leitura, discussão.  
J U L G A M E N T O S:  
PROCESSO N
. : 60130078 - 12/12/14
PEDIDO : 67 / 2018 - Rescisão de Decisão de 1ª Instância
POSTULANTE : CARLOS CARRIJO FERREIRAPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA CAROLINA PINTO CHAVES
RELATOR(A) : JUCILAINE BIBERG
PROCESSO N
. : 60099243 - 12/12/14
PEDIDO : 64 / 2018 - Rescisão de Decisão de 1ª Instância
POSTULANTE : CARLOS FERNANDESPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CINTHIA GOMES SILVA
RELATOR(A) : FREDERICO BATISTA DOS SANTOS MEDEIROS
FEITURA/LEITURA/
DISCUSSÃO, APROVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. E –
 Park Lozandes,  
Paço Municipal - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3335  
e-mail: sefin@goiania.go.gov.br  
SEGUNDA REUNIÃO.  
J U L G A M E N T O S:  
PROCESSO N
. : 60100501 - 12/12/14
PEDIDO : 65 / 2018 - Rescisão de  Decisão de 1ª Instância
POSTULANTE : CARLOS ROBERTO DE SOUSA OLIVEIRA
POSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA CAROLINA PINTO CHAVES
RELATOR(A) : RANGEL FRANCISCO PINTO
PROCESSO N
. : 60142823 - 12/12/14
PEDIDO : 63 / 2018 - Rescisão de  Decisão de 1ª Instância
POSTULANTE : CLEITYANE RODRIGUES DE CARVALHO
POSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CINTHIA GOMES SILVA
RELATOR(A) : LUCAS BERTOI
FEITURA/LEITURA/
DISCUSSÃO, APROVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.
TERCEIRA REUNIÃO.  
J U L G A M E N T O S:  
PROCESSO N
. : 60101817 - 12/12/14Secretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. E –
 Park Lozandes,  
Paço Municipal - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3335  
e-mail: sefin@goiania.go.gov.br  
PEDIDO : 71 / 2018 - Rescisão de Decisão de 1ª Instância
POSTULANTE : DIHOSLEY SILVA SANTOSPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA CAROLINA PINTO CHAVES
RELATOR(A) : SIDARTA STACIARINI ROCHA
PROCESSO N
. : 64009206 - 20/11/15 
PEDIDO : 95 / 2018 - Rescisão de Decisão de 1ª Instância
POSTULANTE : GISSELLY CRISTINA DE OLIVEIRA SALVAGNINIPOSTULADA 
: FAZENDA PÚBLICA MUNICIPAL 
ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CINTHIA GOMES SILVA
RELATOR (A) : LUCAS BERTOI
FEITURA/LEITURA/
DISCUSSÃO, APROVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.
QUARTA 
REUNIÃO.  
J U L G A M E N T O S:  
PROCESSO N
. : 60130710 - 12/12/14 
PEDIDO : 99/ 2018 - Rescisão de  Decisão de 1ª Instância
POSTULANTE : HEITOR FRANCISCO DE ALMEIDA NETO
POSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA CAROLINA PINTO CHAVESRELATOR (A) : YARA TEIXEIRA SANTOS
PROCESSO N
. : 66382605 - 06/06/16
PEDIDO : 102 / 2018 - Rescisão de Decisão de 1ª Instância
POSTULANTE : JONATHAN OLIVEIRA GOMESPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CINTHIA GOMES SILVA
RELATOR(A) : VERA LUCIA SOTKEVICIENE MOURA MARTINSSecretaria Municipal de Finanças  
Conselho Tributário Fiscal  
Secretaria Geral  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes,  
Paço Municipal - Goiânia – GO  
CEP 74.884-092 Fone: (62) 3524-3335  
e-mail: sefin@goiania.go.gov.br  
QUINTA REUNIÃO.  
J U L G A M E N T O S:  
PROCESSO N. : 60117993 - 12/12/14 
PEDIDO : 106 / 2018 - Rescisão d e Decisão de 1ª Instância
POSTULANTE : JOSE GUSTAVO CAETANO DE ALMEIDAPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : ANA CAROLINA PINTO CHAVES
RELATOR (A) : FREDERICO BATISTA DOS SANTOS MEDEIROS
PROCESSO N. : 60140464 - 12/12/14
PEDIDO : 114 / 2018 - Rescisão de Decisão de 1ª InstânciaPOSTULANTE : LEONARDO RODRIGUES BARBOSAPOSTULADA : FAZENDA PÚBLICA MUNICIPAL ASSUNTO : AUTO DE INFRAÇÃOORIGEM : S. M. FINANÇAS
PROCURADOR(A) : CINTHIA GOMES SILVARELATOR(A) : SIDARTA STACIARINI ROCHA
FEITURA/LEITURA/DISCUSSÃO, APROVAÇÃO/ASSINATURA DO ACÓRDÃO 
RESULTANTE DOS JULGAMENTOS ACIMA.
DISTRIBUIÇÃO DE PROCESSOS AOS SRS. PROCURADORES, PARA EMISSÃO D E 
PARECERES
 
DISTRIBUIÇÃO DE PROCESSOS AOS SR S. CONSELHEIROS, COM O OBJETIVO  
DE FEITURA DE RELATÓRIOS.  
ASSUNTOS SURGENTES.  
SALA DO CONSELHO TRIBUTÁRIO FISCAL DO MUNICÍPIO DE GOIÂNIA, aos   
18 dias do mês de Março de 2022.  
LAILA HANNA ANTUNES SILVA
           SECRETÁRIA-GERAL VICE-PRESIDENTE  BRUNO DE CASTRO E  SILVASecretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900, 
Tel.: + 55 62 3524‐3335 – Ramal: 222EDIT AL
 DE INTIMAÇÃO Nº 003/2022 – CEPROL/CTF 
Em atendimento ao disposto no inciso V , do artigo 334 da Lei Co mplementar nº 344/2021, ficam os 
contribuintes abaixo relacionados, nomeados(as), INTIMADOS(AS) a RECOLHER aos cofres da Fazenda 
Pública Municipal, os débitos lançados, acrescidos das cominações legais, constantes nos procedimentos 
administrativos de irregularidades e/ou Autos de Infração, após  a data da publicação deste Edital, no prazo de 
15 (quinze) dias, o crédito tributário regularmente constituído  e atualizado até a presente data, ou, dentro de 
idêntico prazo, apresentar IMPUGNAÇÃO, sob pena de inscrição no  CADIN-MUNICIPAL, SERASA, 
CARTÓRIO DE PROTESTO E TÍTULOS E DOCUMENTOS E AJUIZAMENTO e na DÍVIDA ATIV A DO 
MUNICÍPIO DE GOIÂNIA do referido débito. 
De acordo com o artigo 44 parágrafo 3º da lei 9.430/96 e artigo  6º da lei 8.218/91, modificada pela 
Lei 11.941/2009, ao contribuinte ora autuado que efetuar o paga mento ou parcelamento do imposto apurado, 
será concedido redução da multa d e lançamento de ofício nos seg uintes percentuais: 
I – 50% (cinquenta por cento), se for efetuado o pagamento no p razo de 30 (trinta) dias, contados da 
data em que o sujeito passivo foi notificado do lançamento;         
II – 40% (quarenta por cento), se o sujeito passivo requerer o parcelamento no prazo de 30 (trinta) dias, 
contados da data em que foi notificado do lançamento;        
III – 30% (trinta por cento), se for efetuado o pagamento no pr azo de 30 (trinta) dias, contado da data 
em que o sujeito passivo foi notificado da decisão administrati va de primeira instância; e        
IV – 20% (vinte por cento), se o sujeito passivo requerer o parcelamento no prazo de 30 (trinta) dias, 
contados da data em que foi no tificado da decisão administrativ a de primeira instância.           
O Processo, 
durante o prazo previsto para o pagamento do débito , encontra-se no Centro de Preparo 
e Controle Processual do Conselho Tributário Fiscal de Goiânia,  para efeito de manuseio e vista por parte do 
autuado ou de seu representante legal, situado na Av. do Cerrad o, n. 999, Bloco ‘C’, 2º andar, Park Lozandes 
– Paço Munic ipal, Goiânia-Goiás.
PUBLI QUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO TRIBUTÁRIO 
FISCAL DE GOIÂNIA, aos 16 dias do mês de março de 2022.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças 
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900, 
Tel.: + 55 62 3524‐3335 – Ramal: 222Nº Nome Processo Auto Inscrição CPF/CNPJ 
01 ANIMAL CENTER GO EIRELI 86095840 2020/0563 4246381 24.979.540 /0001-27 
02 DANIELLA FRANCO DE BRITO 87739317 2021/0312 2930110 12.700.562/0001-27 
03 FARMACIA RAMOS LTDA ME 85734181 2020/0343 2242028 37.258.241/ 0002-26 
04 PALMERSTON LA V A-CAR TOP WASH EIRELI ME 86229196 2020/0522 445 3336 28.179.048/0001-28 
05 VIJOY FILMES EIRELI 88771354 2021/0190 4601181 30.310.008/000 1-15 Secretaria Municipal de Finanças 
 Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900, 
Tel.: + 55 62 3524‐3335 – Ramal: 222  EDITAL  DE INTIMAÇÃO Nº 004/20
22 – CEPROL-CTF 
Em atendimento ao disposto no inciso V , do artigo 334 da Lei Co mplementar nº 344/2021, ficam os 
contribuintes abaixo relacionados, nomeados(as), INTIMADOS(AS) a RECOLHER aos cofres da Fazenda 
Pública Municipal, os débitos lançados, acrescidos das cominações legais, constantes nos procedimentos 
administrativos de irregularidades e/ou Autos de Infração, após  a data da publicação deste Edital, no prazo de 
15 (quinze) dias, o crédito tributário regularmente constituído  e atualizado até a presente data, ou, dentro de 
idêntico prazo, apresentar IMPUGNAÇÃO, sob pena de inscrição no  CADIN-MUNICIPAL, SERASA, 
CARTÓRIO DE PROTESTO E TÍTULOS E DOCUMENTOS E AJUIZAMENTO e na DÍVIDA ATIV A DO 
MUNICÍPIO DE GOIÂNIA do referido débito. 
Nos termos da Lei Complementar  N°.344, de 30 de setembro de 202 1, artigo 1º que institui o Código 
Tributário Municipal, o contribuinte infrator que, conformando- se com o procedimento fiscal, efetuar o 
pagamento da importância exigida , no prazo previsto para aprese ntação da defesa, gozará da redução de 60% 
(sessenta por cento) do valor da multa aplicada sobre o imposto. 
O Processo, durante o prazo previsto para o pagamento do débito , encontra-se no Centro de Preparo 
e Controle Processual do Conselho Tributário Fiscal de Goiânia,  para efeito de manuseio e vista por parte do 
autuado ou de seu representante legal, situado na Av. do Cerrad o, n. 999, Bloco ‘C’, 2º andar, Park Lozandes 
– Paço Municipal, Goiânia-Goiás.
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO TRIBUTÁRIO 
FISCAL DE GOIÂNIA, aos 21 dias do mês de março de 2022.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças 
 Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900, 
Tel.: + 55 62 3524‐3335 – Ramal: 222  Nº Nome Processo Auto Inscrição CPF/CNPJ 
01  1000 MOTO TAXI E MOTO BOY LTDA-ME 88651057 2021/0373 1786482 04.585.829/0001-
54 
02  A. F. ALMEIDA JUNIOR 88651570 2021/0383 1853521 05.111.136/0001-
92 
03  AMARAL E AMORIM LTDA ME 88293312 2021/0288 3491269 17.276.515/0001-
11 
04  ATALAIA NEGOCIOS IMOBILIARIOS EIRELI - ME 89791529 2022/0012 3776808 20.297.035/0001-
41 
05  AURA PROPAGANDA E MARKETING LTDA 88466250 2021/0354 2573679 10.496.056/0001-
32 
06 BORGES E TEIXEIRA REPRESENTACAO COMERCIAL 
LTDA 88650026 2021/0365 2578255 10.487.770/0001-
06 
07  BRADESCO VIDA E PREVIDENCIA S/A 83243244 2020/0144 303100 51.990.695/0009-
94 
08 CENTRO OESTE MULTIMARCAS REPRESENTACOES EIRELI - ME 88387252 2021/0350 4093089 04.976.158/0001-
52 
09  CONDHOR ASSESSORIA EMPRESARIAL LTDA ME 88651308 2021/0378 37791 81 15.015.843/0001-
39 
10  CRASH CAR LANTERNAGEM E PINTURA LTDA ME 88294203 2021/0289 3630 145 19.246.490/0001-
39 
11  CREDIREAL PROMOTORA DE VENDAS S/C LTDA 88650506 2021/0367 1896271 05.261.743/0001-
39 
12 D.N SOUZA RURAL INDUSTRIA E COMERCIO EIRELI - 
ME 88651472 2021/0381 3855449 20.971.301/0001-
70 
13  DJLE ADMINISTRACAO COMERCIAL LTDA - ME 88651537 2021/0382 3664848 19.340.148/0001-
01 
14  EDIV ANA LACERDA DE ARAUJO COSTA - ME 86166356 2021/0583 3996212 07.156.085/0002-
21 
15  EIMO ENGENHARIA LTDA 88293126 2021/0287 1034111 00.459.091/0001-
28 
16 EMBRASTEC EMPRESA BRASILEIRA DE TECNOLOGIA LTDA 88650671 2021/0370 3620131 04.976.158/0001-
52 
17  EMPRESA BRASILEIRA DE ESTACIONAMENTOS LTDA 88467116 2021/0357 4 000390 02.212.820/0030-
07 
18  EMPRESA BRASILEIRA DE ESTACIONAMENTOS LTDA 89162785 2021/0497 4 000404 02.212.820/0028-
92 
19  EMPRESA BRASILEIRA DE SERVICOS GERAIS LTDA 88649915 2021/0351 3 665003 64.162.795/0005-
40 
20  EXTINTORES VISUAL LTDA 88387074 2021/0349 2205270 07.531.447/0001-
36 
21  FORTE TRADICAO FESTAS E EVENTOS LTDA 88294394 2021/0310 2822938 12.068.183/0001-
66 
22  FRANCISCO PEREIRA DA SILV A - ME 89162742 2021/0496 3378357 20.213.628/0001-
82 
23 GEOMED GEORREFERENCIAMENTO E AGRIMENSURA LTDA - EP 86579511 2021/0148 1321692 02.013.388/0001-
90 
24  GLEYDSON MARINHO SILVA 60093628 2014/1498 1950533 566.085.191-6 8 
25  GOIAS MULTISERVICE LTDA ME 87904644 2021/0277 3335968 16.526.268/0001-
00 
26  HAYANI MOREIRA DE SOUZA - ME 88467761 2021/0361 3290591 15.178.818/0001-
76 
27  IMPACTO COMERCIO E SERVICOS EIRELI ME 88651014 2021/0372 367337 5 19.701.349/0001-
89 Secretaria Municipal de Finanças 
 Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900, 
Tel.: + 55 62 3524‐3335 – Ramal: 222  Nº Nome Processo Auto Inscrição CPF/CNPJ 
28  INSTITUTO ESPACO CULTURAL LAILA SANTORO 88101588 2021/0309 2945 010 07.066.883/0001-
81 
29  ISOLDA TEIXEIRA RODRIGUES - ME 88651715 2021/0387 3387720 16.994.744/0001-
09 
30  JOSE RIBEIRO NETO - ME 88651090 2021/0374 3248518 15.089.889/0001-
00 
31  LAYANNA FRANCIELLY CORREIA XA VIER MOTA 66326543 2016/0914 35025 97 985.133.201-10 
32  LIMPPER LIMPEZA LTDA ME 88467698 2021/0360 3456110 16.935.398/0001-
98 
33 MAISONNETT KADOSH COMERCIO DE EQUIP 
INDUSTRIAIS E 89162360 2021/0491 2308347 07.147.121/0001-
00 
34  MARCIA V ALENTINA DE AZEVEDO 86439344 2021/0485 4639782 965.795. 607-20 
35  MAURICIO LOBO LOPES 60105707 2014/2702 2319004 323.474.991-49 
36  MBARBONI SERVICOS LTDA ME 88386612 2021/0347 2704447 11.259.624/0001-
44 
37  MENEGE SERVICOS EM ELEV ADORES LTDA 89162653 2021/0495 3765431 20.149.755/0001-
60 
38  NACIONAL CARDANS COMERCIO E SERVICOS LTDA 88651367 2021/0379 11 45568 86.813.334/0001-
08 
39  NUCADA REPRESENTACOES LTDA 80490348 2021/0638 2712687 04.871.666/0001-
76 
40  POLICURSOS REDE DE ENSINO LTDA 88467841 2021/0362 1615750 03.808.782/0001-
88 
41  PRADO DIAGNOSTICOS EM MEDICINA LTDA 86083787 2021/0493 2221594 37.648.938/0003-
94 
42 PRADO DIAGNOSTICOS EM MEDICINA SOCIEDADE CIVIL LTDA 86083710 2021/0492 1612840 37.648.938/0002-
03 
43  PRESTEC HOSPITALAR EIRELI - ME 85445103 2021/0453 3914054 21.545.317/0001-
83 
44  PRUMO SERVICOS TECNICOS DE AGRIMENSURA LTDA 89162866 2021/0499 422983 00.763.466/0001-
49 
45  SARKIS ENGENHARIA LTDA - EPP 87367151 2021/0273 1812726 04.850.987/0001-
94 
46 SE7E AUDITORES INDEPENDENTES & CONSULTORES ASSOCIADOS 88467388 2021/0359 2383322 08.926.846/0001-
69 
47  SM SERVICOS E SISTEMAS LTDA ME 88650590 2021/0369 3399389 17.041.894/0001-
60 
48 SOLUTTEC ASSESSORIA TECNICA E TREINAMENTOS LTDA-ME 88651219 2021/0377 2873605 12.328.224/0001-
06 
49  STAR LA V ANDERIA LA V AGEM EM GERAL LTDA 89162408 2021/0492 135185 0 01.674.489/0001-
40 
50  SUL AMERICA COMPANHIA NACIONAL DE SEGUROS 85687905 0001/2017 40 10370240030533.041.062/0001-
09 
51  TERMOCAR AR CONDICIONADO PARA VEICULOS LTDA 88386680 2021/0348 2 345935 05.697.182/0001-
15 
52  TRANS MONTE ENGENHARIA LTDA 89162475 2021/0493 2167948 05.826.590/0002-
00 
53  TRIMAX COMERCIAL DE ALIMENTOS LTDA - EPP 88100514 2021/0292 2274302 07.865.747/0001-
51 
54  VERTE CONSTRUTORA E INCORPORADORA LTDA 87906141 2021/0278 32418 82 15.145.383/0001-
63 Secretaria Municipal de Finanças
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900, 
Tel.: + 55 62 3524‐3335 – Ramal 222 1 EDITAL DE INTIMAÇÃO Nº 005/2022 – CEPROL-CTF  
Em atendimento ao disposto no in ciso V , do artigo 334, e nos termos definidos pelo artigo 335, 
inciso II, alínea ‘c’, da Lei Complementar nº 344, de 30 de set embro de 2021, fica o contribuinte 
acima nomeado(a), INTIMADOS(AS) a tomar ciência e/ou RECOLHER a os cofres da Fazenda 
Pública Municipal, no prazo de 15 (quinze) dias, contados da da ta de publicação deste documento, o 
crédito tributário regularmente constituído e atualizado até a presente data, correspondente ao Auto de 
Infração e decisão de  ACÓRDÃO  de Segunda Instância do Conselho Tributário Municipal, e sob pena 
de inscrição no CADIN-MUNICIPAL, SERASA, CARTÓRIO DE PROTESTO E  TÍTULOS E 
DOCUMENTOS E AJUIZAMENTO do referido débito. 
O Processo, durante o prazo previsto para o pagamento do débito, encontra-se no Centro de 
Preparo e Controle Processual do Conselho Tributário Fiscal de Goiânia, para efeito de manuseio e 
vista por parte do autuado ou de seu representante legal, situa do na Av. do Cerrado, n. 999, Bloco ‘C’, 
2º andar, Park Lozandes – Paço Municipal, Goiânia-Goiás. 
PUBLIQUE-SE E CUMPRA-SE. 
CENTRO DE PREPARO E CONTROLE PROCESSUAL DO CONSELHO 
TRIBUTÁRIO FISCAL DE GOIÂNIA, aos 21 dias do mês de março de 2022.  
Alice Alves Pereira  
Chefe do Centro de Preparo e Controle Processual 
Frederico Augusto França Marques 
Presidente do Conselho Tributário Fiscal de Goiânia Secretaria Municipal de Finanças
Avenida do Cerrado, nº 999, Paço Municipal, Bloco C, 2º andar,  Park Lozandes, Goiânia, Goiás, CEP: 74884‐900, 
Tel.: + 55 62 3524‐3335 – Ramal 222 2 Nº Nome Processo Auto Inscrição CPF/CNPJ 
01 CRISTIANE GARCIA DE  SOUZA 64011910 2015/1515 2819244 064.383 .246-71 
02 ELAINE DE ALENCASTRO CHA VES 64007653 2015/1096 2930269 867.0 33.401-10 
03 MARIA SANDRA FRANCO 60136513 2014/5762 2061759 409.240171-04  
04 SIMONE SOARES DE LIMA 60093601 2014/1496 1734784 989.400.401 -63 Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do Cerrado, nº 999  Bl. E – P ark Lozandes, Paço Municipal 
Goiânia – GO ‐ CEP 74.884‐092  
Fone: (62) 3524‐3015 EDITAL D
E INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREF EITURA DE GOIÂNIA, NOS TERMOS D A LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.83 0/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de Protestos de Goiânia para se rem protestados 
títulos/documentos de dívida em desfavor de: ACADEMIA DE CAPOEIRA REGIONAL 
PROFESSOR OSVAL - CNPJ: 01.641.539/0001-92; ADAO CANTUARA DE SO USA - CPF: 
106.020.461-49; AGNALDO SILVA BARB OSA - CPF: 815.983.431-49; AL ESSANDRA 
CRISTINA DA SILVA FARIA - C PF: 256.408.428-14; ALESSANDRO COGO DA SILVA - 
CPF: 587.997.022-15; ALEX FERNANDES DE FREITAS - CPF: 713.320.9 01-25; ALEXANDRE 
TANURE FIGUEIREDO - CPF: 361.280.151-15; ALFA INCORPORADORA 
EMPREENDIMENTOS E CONSULTO - CNPJ: 03.620.663/0001-05; AMB INCORPORACAO, CONSTRUCAO E INVESTIMENTOS - CNPJ: 07.236.635/0001-31; AMELIO A LVES DOS 
REIS FILHO - CPF: 739.988.001-82; ANA FLAVIA DE JESUS E OUTRA -  CPF: 714.021.441-
72; ANTONIO NORMANDO DA SILVA - CPF: 301.310.571-20; ARAUJO & R OCHA 
PAVIMENTACAO LTDA - ME - CNPJ: 08.817.461/0001-63; BIANKA MILLE R SANTANA DE 
OLIVEIRA - CPF: 875.023.481-15; BOX 7 MARTELINHO DE OURO EIRELI  M E  -  C N P J :  
18.865.607/0001-08; BRUNA CARDOSO LEAO - CPF: 024.380.191-23; B RUNO FABIO 
MACIEL DE SOUZA E OUTROS - C PF: 749.303.031-68; CELIO DOS SANTO S LOPES - CPF: 
003.223.211-07; CENTRO OESTE PECAS E SERVICOS LTDA ME - CNPJ: 1 3.822.255/0001-
81; CLAUDIA MARTINS DA SILVA PORTILHO - CPF: 466.726.301-63; CL AUDIVINO 
ALVES - CPF: 949.455.601-10; CLEIA SO ARES DE QUEIROZ - CPF: 795.988.971-68; CLICIA 
SERVICOS MEDICO-HOSPITALARES LTDA ME - CNPJ: 19.423.878/0001-68 ; 
CONSTRUTORA MAD LTDA - CNPJ: 00.572.095/0001-18; COOPERATIVA DA  RADIO TAXI 
MIL - CNPJ: 20.885.966/0001-60; DE B ORBA CONTABILIDADE EIRELI M E - CNPJ: 
21.814.220/0001-29; DIELLE ANDRADE  RAMOS - CPF: 008.636.875-39;  E B E G  
ENGENHARIA LTDA - CNPJ: 00.352.062/ 0001-62; EFICAZ SERVICOS ASS ESSORIA E 
CONSULTORIA EM G - CNPJ: 14.904.267/0001-18; ELIAS REPRESENTACO ES LTDA - 
CNPJ: 00.085.506/0001-40; ENCANTARE DESIGNER DE EVENTOS - EIREL I - ME - CNPJ: 
21.854.269/0001-05; ENIVON PEREIRA DE CARVALHO-ME - CNPJ: 17.21 9.589/0001-16; 
EREVILSON RIBEIRO DA SILVA - CPF: 775.843.091-00; ESPOLIO DE LU IZ CARLOS  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do Cerrado, nº 999  Bl. E – P ark Lozandes, Paço Municipal 
Goiânia – GO ‐ CEP 74.884‐092  
Fone: (62) 3524‐3015 SILVA - 
CPF: 197.297.661-34; ESPOLIO DE WALDIR CELESTINO CHAVES  -  C P F :  
013.154.711-91; ESTELIA MARIA CRUZ - CPF: 160.986.681-91; EUNIC E RODRIGUES 
ROCHA - CPF: 953.650.521-53; EURIPED ES ROSA LEITE - CPF: 178.26 7.642-20; EVIDENCE 
COMUNICACAO - EIRELI - M E - CNPJ: 20.764.476/0001-06; F. UNIAO SERVICE - EIRELI - 
ME - CNPJ: 12.753.282/0001-87; FERNANDA RAMALDES SOARES CAMPOS - CPF: 
017.913.551-10; FLORENCIA PRUDENTE BATISTA - CPF: 472.463.671-8 7; FMF 
ASSESSORIA EMPRESARIAL EIR ELI - CNPJ: 18.335.816/0001-31; FRED PRODUCOES 
LTDA - ME - CNPJ: 10.976.700/0001-70; GEOMED GEORREFERENCIAMENT O E 
AGRIMENSURA LTDA - CNPJ: 02.013.388/0001-90; GERALDO LEMOS SCAR ULLES - CPF: 
532.713.866-68; GNC REPRESENTACOES LTDA - CNPJ: 05.651.846/0001 -05; GOIAS AR 
CONDICIONADO PARA VEICULOS LTDA - CNPJ: 04.378.514/0001-36; GOI AS CLINICA 
LTDA - ME - CNPJ: 11.398.695/0001-28; GOIAS MULTISERVICE LTDA ME - CNPJ: 
16.526.268/0001-00; GYN CONSTRUCOES, P ROJETOS E COMERCIO LTDA -  M  -  C N P J :  
12.224.551/0001-18; HANZ INSTALACOES DE SISTEMAS LTDA - CNPJ: 1 3.360.150/0001-
58; HMR EMPREENDIMENTOS E PARTICIPACOES LTDA - CNPJ: 06.053.673 /0001-96; 
IDEP - INSTITUTO SUPERIOR DE DESENVOLVIMENTO - CNPJ: 06.954.460/0001-35; ILHA NOVA INCORPORACAO E EMP. IMOBILIARIOS LT - CNPJ: 12.137.410/000 1-68; IMOB 
ESMERALDA - CNPJ: 33.255.399/0001-00;  IMOBILIARY ALENCASTRO VEI GA LTDA - 
CNPJ: 26.945.576/0001-15; IRELMAR BORGES DE MORAIS - CPF: 358.5 91.561-20; JC 
COBRANCA LTDA - ME - CNPJ:  10.857.591/0001-71; JC EMPRESTIMOS LTDA - ME - CNPJ: 
13.432.064/0001-03; JM SISTEMAS E COMPUTADORES LTDA - CNPJ: 02. 848.910/0001-54; 
JOAO DAMASCENO PORTO - CPF: 039.584.931-49; JOEL DIAS DOS CARMO  -  C P F :  
997.685.001-82; JORGE NICOLILCH - CPF: 603.446.871-04; JOSE ANT ONIO DE SANTANA - 
CPF: 290.837.021-20; JOSE MARTIS RIBEIRO - CPF: 069.032.311-53;  KGB MARKETING 
PROMOCIONAL LTDA - CNPJ: 10.849.775/0001-90; KIDMAIS MULTIMARCA S DE 
VEICULOS LTDA ME - CNPJ: 10.606.067/0001-28; LEANDRO BERALDO DA  SILVA - CPF: 
939.772.551-34; LIDER COMERCIO DE PECAS E SERVICOS PARA AUTO - CNPJ: 
15.316.670/0001-99; LIDERANCA UTI MOVEL EIRELI - CNPJ: 14.548.4 02/0001-30; 
LOURENCO BISPO DE ASSIS JUNIOR - CNPJ: 09.384.343/0001-71; LUCI O FLAVIO 
VALLETA - LV AUTO CENTER -  ME - CNPJ: 17.544.916/0001-05; LUIZ ANTONIO DE 
ALMEIDA - CPF: 122.390.381-87; MARANELLO - CENTRO AUTOMOTIVO LT DA - ME - 
CNPJ: 05.848.500/0001-00; MARCO ANTONIO CARDOSO - CPF: 838.135. 941-49; MARIA  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do Cerrado, nº 999  Bl. E – P ark Lozandes, Paço Municipal 
Goiânia – GO ‐ CEP 74.884‐092  
Fone: (62) 3524‐3015 MADALEN
A DO AMARAL - CPF: 123.065.761-49; MARIA MADALENA ROSA F ERREIRA 
MACEDO - CPF: 132.198.201-15; MARTA RODRIGUES DE MENDONCA - CPF : 347.177.491-
20; MAURO ANTONIO OLIVEIRA D A SILVA - CPF: 427.770.706-87; MAX & ALVES 
COMERCIO DE PNEUS LTDA ME - CNPJ: 02.839.883/0001-53; MMD PREST ACAO DE 
SERVICOS EMPRESARIAIS EIR ELI - CNPJ: 19.740.167/0001-17; MULTIP LA ENGENHARIA 
LTDA ME - CNPJ: 07.748.931/0001-11; NET L T REPRESENTACOES LTDA  -  C N P J :  
06.152.366/0001-62; NEWSTAR COMERCIO EMPREENDIMENTOS E PARTICIPAC - CNPJ: 
50.644.178/0001-43; NOEME DA SILVA CARVALHO E OUTRO - CPF: 687. 068.043-49; 
NORIVAL DE OLIVEIRA LOBO J UNIOR - CPF: 087.569.881-68; O & C RE PRESENTACOES 
E COMERCIO LTDA - CNPJ: 12.675.254/0001-99; ONIX ORGANIZACOES E  S E R V I C O S  
EIRELI - ME - CNPJ: 37.839.818/0001- 02; OSVALDSON DOUGLAS MIGUE L DA SILVA - 
CPF: 413.491.561-91; PARK LOGISTICA E SERVICOS LTDA - ME - CNPJ: 10.234.279/0001-21; PATRICIA CRISTINA LIMA D E MOURA - CPF: 817.223.971-87; PATRICIA MIGUEL DE 
ARAUJO - CPF: 000.747.911-50; PEDRO ALIPIO DA SILVA - CPF: 160. 132.391-34; 
PNEUMIX PECAS E ACESSORIOS LTDA - CNPJ: 36.866.200/0001-79; POL LYANNA VAZ 
DE SOUZA - CPF: 008.671.651-46; R & F COMERCIAL LTDA - CNPJ: 04 .362.990/0001-69; 
RAGGI CONSTRUTORA E INCORP ORADORA LTDA - CNPJ: 09.233.374/0001-21; REGIS 
MURILO GOMES SIQUEIRA - C PF: 664.758.561-34; REINALDO RICARDO DE OLIVEIRA - 
CPF: 423.838.541-15; REVISTA AUTO CL UB NEWS LTDA - ME - CNPJ: 1 0.588.835/0001-68; 
RICARDO LOPES TEIXE IRA - CPF: 587.727.661-15; R OMES TOMAIN - CPF: 441.945.106-82; 
SERGIO BAFUTTO REPRESENTACOES LTDA - CNPJ: 05.604.171/0001-43; SIMARA 
MENEZES DE BRITO - CPF: 881.172.781-20; SOCIEDADE BRASILEIRA DE  EDUCACAO E 
CULTURA SS - CNPJ: 06.110.279/0001-42;  T A REPRESENTACAO LTDA -  M E  -  C N P J :  
10.487.914/0001-82; T. DE S. LOPES - FT LUMINOSOS - ME - CNPJ: 12.504.426/0001-61; 
TOTAL REPRESENTACAO COMERCIAL LTDA - CNPJ: 11.427.355/0001-88; UNIVERSAT 
INDUSTRIA E COMERCIO IMPORTADORA E - CNPJ: 01.498.812/0001-71; UTI 
MOTOBOMBAS - EIRELI-ME - CNPJ: 16.957.865/0001-80; VALTER CARDO SO DE PAULA - 
CPF: 056.088.481-87; VENEZA SERVICOS AUTOMOTIVOS LTDA ME - CNPJ : 
18.818.562/0001-02; VILMA ALVES DE ARAUJO - CPF: 467.434.801-34 ; VISAO 
AVALIACAO E VISTORIAS EM VEICULOS LTDA - CNPJ: 11.146.812/0001- 66; WANESSA 
JORGE CALDEIRAS - CPF: 923.740.421-20. Certifico, que não tendo  sido possível intimar os 
devedores no endereço indicado pel o apresentante, intimo-os, na  forma do art. 15 da lei 9.492/97,  Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida 
Av. do Cerrado, nº 999  Bl. E – P ark Lozandes, Paço Municipal 
Goiânia – GO ‐ CEP 74.884‐092  
Fone: (62) 3524‐3015 através do 
presente edital publicado no jornal DIARIO OFICIAL D O MUNICIPIO e afixado neste 
Tabelionato, para virem pagar os títulos dentro de 24 horas, fi cando desde já intimados dos 
respectivos protestos. Goiânia, 10 de março de 2022. MARCONI DE  FARIA CASTRO Tabelião 
do 2o. Tabelionato de Protestos de Goiânia, sito a Rua 06, 225 1o. Andar Centro. Fone (62) 3212-
1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  L UCIANA – 16/03/2022 – 15:38 
PORTARIA Nº 0687/2022  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 202 1, e considerando o artigo 36, da Lei 
Complementar nº 313 de 30 de outubro de 2018, conforme o contid o nos Processos nº 
90028952/2022 e 79483117/2019.  
RESOLVE: 
Art. 1º Conceder à servidora ELIANE PIRES ARAÚJO , matrícula nº 1309005-
01, ocupante do cargo de Procurador do Município, lotada na Pro curadoria Geral do Município, 
Adicional de Titulação e Aperfeiçoamento , correspondente à razão de 30% (trinta por cento) , 
sobre o vencimento da Classe e P adrão em que o servidor encontr ar-se posicionado.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a          
partir de 21 de fevereiro de 2022. 
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,   
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Wal dete – 14/03/2022 – 12:06 
PORTARIA Nº 0688/2022  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 202 1, e considerando o artigo 20, da Lei 
nº 9483, de 20 de outubro de 2014, conforme o contido no Proces so nº 89630754/2022.    
RESOLVE: 
Art. 1º Conceder ao servidor ALEXANDRE SOUTO , matrícula nº 391727-01, 
ocupante do cargo de Advogado, lota do na Secretaria Municipal d e Desenvolvimento e Economia 
Criativa, Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à razão de 10% 
(dez por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 25 de fevereiro de 2022.  
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,  
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Wal dete – 14/03/2022 – 09:24 
PORTARIA Nº 0689/2022  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando os artigos 19 e 20, 
da Lei nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, conforme o contido no Processo nº 88894103/2021.  
RESOLVE: 
Art. 1º Conceder à servidora FERNANDA DA SILVA MAXIMO SANTOS , 
matrícula nº 795704-01, ocupante do cargo de Técnico em Enferma gem, lotada na Secretaria 
Municipal de Saúde, Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à 
razão de 20% (vinte por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 27 de outubro de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,   
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Wal dete – 14/03/2022 – 16:35 
PORTARIA Nº 0690/2022  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando os artigos 19 e 20, 
da Lei nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, conforme o contido no Processo nº 89183511/2021.  
RESOLVE: 
Art. 1º Conceder à servidora ELIANA SEVERINA DE OLIVEIRA , matrícula 
nº 567981-01, ocupante do cargo de Auxiliar em Saúde, lotada na  Secretaria Municipal de Saúde, 
Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à razão de 20% (vinte 
por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 22 de novembro de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,   
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraçã o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Wal dete – 11/03/2022 – 16:33 
PORTARIA Nº 0691/2022  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6°, do Decreto nº 131, de 12 de janeiro de 2021, e considerando os artigos 19 e 20, 
da Lei nº 8916, de 02 de junho de 2010, regulamentada pelo Decreto nº 2906, de 05 de setembro de 2011, conforme o contido no Processo nº 88496329/2021.  
RESOLVE: 
Art. 1º Conceder à servidora MAGALY FRANCO MARTINS , matrícula nº 
1091433-01, ocupante do cargo de Técn ico em Saúde, lotada na Secretaria Municipal de Saúde, 
Adicional de Titulação, Formação e Aperfeiçoamento , correspondente à razão de 20% (vinte 
por cento) , sobre o vencimento do seu cargo efetivo.   
Art. 2º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir de 22 de novembro de 2021.  
Publique-se.  
GABINETE DA SECRETARIA MUNICI PAL DE ADMINISTRAÇÃO,   
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Waldete – 14/03/2022 – 13:20 
PORTARIA Nº 0692/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas  nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o disposto no 
artigo 40, § 1° e § 19 da Constituição Federal de 1988, e confo rme o contido no Processo n° 
87554406/2021. 
RESOLVE: 
Art. 1° Conceder ao servidor PAULO RODRIGUES DE CARVALHO , 
matrícula n° 24503-01, ocupante do cargo de Guarda Civil Metrop olitano, lotado na Agência da 
Guarda Civil Metropolitana de Goiânia, Abono de Permanência, no valor correspondente à sua 
contribuição previdenciária, junto  ao Instituto de Previdência dos Servidores do Município de 
Goiânia.  
Art. 2° Esta Portaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 14 de julho de 2021, até a idade limite para a aposen tadoria compulsória. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Waldete – 15/03/2022 – 11:09 
PORTARIA Nº 0693/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas  nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o disposto no 
artigo 40, § 1° e § 19 da Constituição Federal de 1988, e confo rme o contido no Processo n° 
70998963/2017. 
RESOLVE: 
Art. 1° Conceder ao servidor ADOLFO FERNANDES DE ALMEIDA,  
matrícula n° 77135-01, ocupante do cargo de Assistente Administ rativo, lotado na Secretaria 
Municipal de Infr aestrutura Urbana, Abono de Permanência, no valor correspondente à sua 
contribuição previdenciária, junto  ao Instituto de Previdência dos Servidores do Município de 
Goiânia.  
Art. 2° Esta P ortaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 07 de maio de 2021, até a idade limite para a aposent adoria compulsória. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Waldete – 14/03/2022 – 12:58 
PORTARIA Nº 0694/2022  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas  nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o disposto no 
artigo 40, § 1° e § 19 da Constituição Federal de 1988, e confo rme o contido no Processo n° 
86615193/2021. 
RESOLVE: 
Art. 1° Conceder à servidora LUCIMAR ROMUALDO DA SILVA , matrícula 
n° 894370-01, ocupante do cargo de Agente Administrativo, lotad a a época na Secretaria 
Municipal de Saúde, Abono de Permanência, no valor correspondente à sua contribuição 
previdenciária, junto ao Instituto de Previdência dos Servidore s do Município de Goiânia.  
Art. 2° Esta P ortaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 04 de maio de 2021, até a d ata de sua aposentadoria. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administraç ã
o 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
  Waldete – 14/03/2022 – 13:22 
PORTARIA Nº 0695/2022  
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, previstas  nos artigos 40 e 64, da Lei Complementar nº 335, de 01 de janeiro de 
2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de 20 21, e considerando o disposto no 
artigo 40, § 1° e § 19 da Constituição Federal de 1988, e confo rme o contido no Processo n° 
81819246/2020. 
RESOLVE: 
Art. 1° Conceder  à servidora FERNANDA INEZ COELHO , matrícula n° 
482293-01, ocupante do cargo de Analista em Cultura e Desportos , lotada na Secretaria 
Municipal de Cultura, Abono de Permanência, no valor correspondente à sua contribuição 
previdenciária, junto ao Instituto de Previdência dos Servidore s do Município de Goiânia. 
Art. 2° Esta P ortaria entrará em vigor na data da sua publicação, com e feitos a 
partir de 31 de outubro de 2021, até a  idade limite para a apos entadoria compulsória. 
Publique-se.  
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,             
aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das
 Campinas Venerando de Freitas Borges (Paço Municipal)  Av. do Cerrado, 
n. 999, Bl. C – Park Lozandes – Goiânia – GO CE P 74.884-900
    Waldete – 17/02/2022 – 10:50  
PORTARIA Nº 0696/2022 
A SECRETARI
A MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, artigo 6º, do Decreto n° 131, de 12 de janeiro de 2021, e  considerando o previsto no artigo 
25, § 1º, e artigo 26, da Lei Complementar nº 091, de 26 de jun ho de 2000, regulamentada pelo 
Decreto nº 2131, de 16 de novembro de 2000, conforme o contido nos Processos relacionados no 
Anexo Único.  
RESOLVE: 
Art. 1º Conceder aos servidores ocupantes do cargo de Profissional de Educação,  
lotados na Secretaria Municipal de Educação, Adicional de Titularidade , correspondente à 
razão de  30% (trinta por cento) , sobre o vencimento do cargo efetivo, conforme 
compreendidos no referido documento, considerando a concessão a  p a r t i r  d a s  d a t a s  a l i  
especificadas.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,    
aos 18 dias do mês de março de 2022.  
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração  
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900
         Waldete – 17/02/2022 – 10:51 
ANEXO ÚNICO 
PORTARIA Nº 0696/2022 
Nº PROCESSO NOME MATRÍCULA PERCENTUAL TOTAL A PARTIR DE 
01 89052301 AGRIPINO RICARDO SIL VA RIBEIRO 595500-01 30% 10/11/2021 
02 85825119 SUELEIDE ASSIS LEITE 1066056-01 30% 04/02/2021 
03 87269647 VICTOR HUGO REGOZINO MUNIZ 1328573-02 30% 21/06/202 1 
04 89193206 DANIELA DE OLIVEIRA ASSIS 819379-06 30% 23/11/2021 
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, aos 18 dias do mês de março de 2022. 
EDUARDO MERLIN 
 Secretário Municipal de Administração Secretaria Municipal de Administração 
Art. 3º
 O procedim ento administrativo deverá ser instruído, obrigatori amente, 
com a cópia desta Portaria e a j ustificativa da unidade adminis trativa demandante comprovando 
a situação emergencial que possa ocasionar a interrupção do serviço ou gerar prejuízos.  
PORTARIA Nº 0698/2022  
Delega competências do Secretário 
Municipal de Administração ao 
Secretário Executivo, nas suas ausências ou impedimento
 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 6º do Decret o n° 131, de 12 de janeiro de 2021,   
Considerando , o princípio constituci onal da eficiência pr evisto no artigo 37,  
caput , da Constituição Federal; 
Considerando , o disposto nos artigos 12 e 13 da Lei nº. 9.861, de 30 de jun ho 
de 2016,  
RESOLVE 
Art. 1º  
Delegar ao ocupante do cargo de Secretário Executivo, Rafael L ucio de 
Souza Olinto Meirelles, matrícula nº. 716677-01, poderes, em virtude das ausências ou 
impedimentos supervenientes do Secretário Municipal de Administ ração, a prática dos 
seguintes atos, com estrita observância das normas pertinentes a cada matéria: 
I- ordenar o empenho de despesas; 
II- autorizar pagamentos, em caráter excepcional, mediante a criaçã o de login  e 
senha específica e temporária; 
III- autorizar a abertura de licitações nas modalidades previstas em  l e i ,  
homologar o resultado, anular ou revogar, se necessário, e prat icar todos os demais atos 
inerentes aos procedimentos licitatórios submetidos à sua apreciação por pregoeiro ou comissão de licitação, na forma da lei e do regulamento; 
IV- autorizar a adesão de outros órgãos ou entidades a ata de registro de preços 
gerenciada por esta Secretaria; 
V- ratificar, nos termos do artigo 26, da Lei n° 8.666, de 1993, a s dispensas e 
inexigibilidades de licitação f undamentadas nos artigos 24 e 25  da Lei n° 8.666, de 1993. 
Art. 2º Os atos e decisões praticados por delegação de competência dev em 
mencionar explicitamente essa qualidade nos termos do art. 15, § 3º, da Lei nº. 9.861/1996;  
Palácio das Campinas Venerando d e Freitas Borg es (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900- FS Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borg es (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900- FS 
Art. 4º A
s competências delegadas por meio desta Portaria poderão ser 
revogadas a qualquer tempo.  
Art. 5º Esta Portaria entrará em vigor na data de sua publicação, perma necendo 
inalteradas as disposições constantes na Portaria nº. 2631/2021 . 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,    
aos 21 dias do mês de março de 2022. 
EDUARDO MERLIN 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
 EXTRATO DO CONTRATO Nº 019/2022  
PROCESSO:         89559731/2022  
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA, por i ntermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA: FUTURA AGÊNCIA DE VIAGENS E TURISMO LTDA.  
OBJETO: Contratação de conso lidadora, agência ou operadora de viagens 
e turismo para atender sob demanda o fornecimento de 
passagens aéreas, terrestres, hospedagens, transfer e traslados  ou 
locação de veículos, seguro viagem, compreendendo cotação, reserva, emissão, remarcação e cancelamentos, para atender a Prefeitura de Goiânia, conforme condições e especificações estabelecidas neste instrumento contratual, no edital Pregão 
Eletrônico nº 030/2021 - SRP e seus Anexos. 
FUNDAMENTAÇÃO 
LEGAL: O presente contrato tem fundamento na Lei Federal 
10.520/2002, Lei Complementar nº 123/2006 e suas alterações, Decreto Municipal nº. 2.968/ 2008 alterado pelo Decreto 
Municipal nº 2.126/2011 aplicando-se subsidiariamente no que couber a Lei 8.666/93.  
VALOR: R$ 87.800,00 (oitenta e sete mil e oitocentos reais). 
VIGÊNCIA: A vigência deste Contrato será de 12 (doze) meses, contados a partir publicação do seu extrato no Diário Oficial. 
DATA DE ASSINATURA:   18/03/2022.
CARLOS EDUARDO MERLIN 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   1 
Extrato das Atas de Registro de Preços n.º 005/2022, 006/2022, 007/2022 e 008/2022 
Referente ao Pregão Eletrônico n.º 041/2021 – SRP 
INTERESSADO : Secretaria Municipal de Educação – SME e demais órgãos partic ipantes 
PROCESSO : 46001/2021 
OBJETO: Aquisição de equipamentos escolares para atender as necessidade s da Secretaria Municipal 
de Educação – SME, destinados a equipar as instituições: CMEI J ardim do Cerrado IV , CMEI Buena 
Vista III, CMEI Real Conquista, CMEI Morada do Sol II, por meio  do Programa Proinfância do 
Governo Federal, conforme condi ções e especificaç ões estabelecidas no Edital e seus Anexos, para 
inclusão no Sistema de Registro de Preços. 
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de publicação 
do Extrato da Atas no Diário Oficial do Município. 
JC COMERCIO E EMPREENDIMENTOS EIRELI 
 CNPJ: 15.104.655/0001-87 
Ata de Registro de Preços 005/2022 
ITEM 10 
Unid. Qtde 
Exclusiva 
p/ 
ME/EPP Especificação Valor 
Unitário  Valor Total 
UNID 2 Esterilizador de mamadeiras para micro-ondas - 
Esterilizador de mamadeira a vapor, para uso em 
micro-ondas. Acompanha pinça. Altura máxima: 180 
mm. Diâmetro/ largura máxima: 300 mm. Capacidade 
mínima: 4 mamadeiras. Base em polipropileno 
copolímero, dotado de dispositivos internos para 
acondicionamento de, no mínimo, quatro mamadeiras. 
Tampa em plástico em po lipropileno copolímero, 
transparente, com clipes e/ou presilhas para 
fechamento hermético. O  esterilizador deve ser 
construído de modo a propor cionar proteção adequada 
contra contato acidental com partes quentes (bordas, 
superfícies), que possam expor o usuário a risco de 
queimaduras durante a operação. O esterilizador não 
deve apresentar elementos perfurantes, arestas 
cortantes ou irregulares que possam vir a causar riscos 
aos usuários, em utilização normal ou durante a 
higienização. O produto não deve oferecer risco 
toxicológico ou eliminar resíduos químicos durante sua 
utilização. 
Garantia: Mínima de três meses a partir da data da 
entrega, de cobertura integral do equipamento. O R$ 354,09 R$ 708,18 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   2 
fabricante/contratado é obrigado a dar assistência 
técnica gratuita na sua rede credenciada de assistência, 
durante o período da garantia, substituindo as peças 
com defeito. 
MARCA: LILLO  
ITEM 21 
Unid. Qtde 
Exclusiva 
p/ 
ME/EPP Especificação Valor 
Unitário  Valor Total 
UNID 4 Mixer de alimentos  - Mixer de alimentos para preparo 
de sucos, vitaminas e massas leves. Altura máxima: 
400 mm. Largura máxima: 150 mm. Profundidade 
máxima: 320 mm. V olume mínimo do copo: 600ml. 
Cabo (alça) ergonômico. Lâminas destacáveis em aço 
inox de dupla ação, possibilitando cortar na vertical e 
na horizontal. Recipiente para trituração em aço inox 
ou acrílico. Corpo do aparelho construído em 
polipropileno e borracha. Base antirespingos. Botão 
turbo. Motor com potência mínima de 350W. 
Dimensionamento e robustez da fiação, plugue e 
conectores elétricos compatíveis com a corrente de 
operação. V oltagem: 220V . Cordão de alimentação 
(rabicho) certificado pelo INMETRO, com indicação 
da voltagem.
Garantia: Mínima de um ano a partir da data da 
entrega, de cobertura integral do equipamento. O 
fabricante/contratado é obrigado a dar assistência 
técnica gratuita na sua rede credenciada de assistência, 
durante o período da garantia, substituindo as peças 
com defeito. 
MARCA: BRITANIA 
MODELO: BMX 350V  R$ 296,80 R$ 1.187,20
  V
ALOR TOTAL DA EMPRESA....................................... .............................................. R$ 1.895,38  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   3 
LL SOLUCOES E SER
VICOS DE APOIO ADMINISTRATIVO LTDA  
CNPJ: 36.925.507/0001-01 
Ata de Registro de Preços 006/2022 
ITEM 25 
Unid. Qtde 
Exclusiva 
p/ 
ME/EPP Especificação Valor 
Unitário  Valor Total 
UNID 2 Televisão de 32''  - Smart TV 32 polegadas com 
acesso à internet. Altura máxima: 480 mm. Largura 
máxima: 750 mm. Profundidade máxima: 200 mm. 
Tela LED. Wi-Fi integrado. Acesso à internet. 
Resolução de imagem em HD. Conversor digital 
integrado. Entradas especiais – HDMI (mínimo 2), 
LAN, USB. Tensão (voltagem): bivolt automático. 
Dimensionamento e robustez da fiação, plugue e 
conectores elétricos compatíveis com a corrente de 
operação. V oltagem: 220V . Cordão de alimentação 
(rabicho) certificado pelo INMETRO, com indicação 
da voltagem. 
Garantia: Mínima de um ano a partir da data da 
entrega, de cobertura integral do equipamento. O 
fabricante/contratado é obrigado a dar assistência 
técnica gratuita na sua rede credenciada de 
assistência, durante o período da garantia, 
substituindo as peças com defeito. 
MARCA: AOC 
MODELO: 32S5195/78 R$ 1.672,00 R$ 3.344,00
  V
ALOR TOTAL DA EMPRESA....................................... ............................................ R$ 3.344,00  
ARGOS L T
DA  
CNPJ: 42.262.411/0001-03 
Ata de Registro de Preços 007/2022 
ITEM 18 
Unid. Qtde 
Exclusiva 
p/ 
ME/EPP Especificação Valor 
Unitário  Valor Total 
UNID 4 Liquidificador industrial 8l  - Liquidificador 
comercial com gabinete em aço inox e copo 
monobloco, indicado para triturar alimentos leves com 
adição de líquido. Altura máxima: 750 mm. Largura 
máxima: 460 mm. Profundidade máxima: 380 mm. R$ 861,30 R$ 3.445,20Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   4 
Capacidade volumétrica: 8 litros. Copo removível 
confeccionado em chapa de aço inox, em peça única 
(monobloco), sem soldas, com espessura de, no 
mínimo, 1 mm. Flange do copo em material plástico 
injetado. Alças em aço inox, espessura de chapa de, no 
mínimo, 1,25 mm, com bordas rebatidas para o lado 
interno e soldadas em toda extensão de modo que não 
haja retenção de resíduos. Fixação das alças ao copo 
com soldas lisas, uniformes e sem frestas de modo a 
evitar o acúmulo de resíduos. Tampa do copo em aço 
inox, espessura mínima de chapa de 0,6 mm, com 
dobras estruturais que permitam a limpeza interna. 
Gabinete do motor em aço inox, espessura mínima de 
chapa de 0,6 mm, flange superior e da base em 
material plástico injetado. D reno do flange posicionado 
de modo a não haver entrada de líquidos no gabinete 
do motor. Sapatas antivibratórias em material aderente 
e antiderrapante. Eixo e porca fixadora do eixo da faca 
em aço inox (as buchas poderão ser de bronze ou outro 
material apropriado que garanta o desempenho 
mecânico e a durabilidade do conjunto). O conjunto 
formado pelas facas, eixo e elementos de fixação deve 
ser removível para limpeza, sem a necessidade de 
utilização de ferramentas. Flange de acoplamento do 
motor, pinos de tração e elementos de fixação em aço 
inox. Interruptor liga/desliga. Motor monofásico de, no 
mínimo, 1/2 HP. Dimensionamento da fiação, plugue e 
conectores elétricos compatíveis com a corrente de 
operação. V oltagem: 220V . Cordão de alimentação 
(rabicho) certificado pelo INMETRO, com indicação 
da voltagem. Cordão de alim entação com, no mínimo, 
1,5 m de comprimento.
Garantia: Mínima de um ano a partir da data da 
entrega, de cobertura integral do equipamento. O 
fabricante/contratado é obrigado a dar assistência 
técnica gratuita na sua rede credenciada de assistência, 
durante o período da garantia, substituindo as peças 
com defeito. 
MARCA: JL COLOMBO 
MODELO: 1253  
  V
ALOR TOTAL DA EMPRESA....................................... ............................................ R$ 3.445,20  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐6320   5 
DINA
MIK COMERCIO, SERVICOS E EQUIPAMENTOS LTDA 
CNPJ: 43.985.966/0001-38 
Ata de Registro de Preços 008/2022  
ITEM 2 
Unid. Qtde 
Exclusiva 
p/ 
ME/EPP Especificação Valor 
Unitário  Valor Total 
UNID 7 Aparelho de ar condicionado split 18000 BTU´S  – 
Modelo: Split High Wall. Tipo de ciclo: Frio. Cor: 
Branco. ENCE A. Filtro de Ar: Anti bactéria. Vazão 
de Ar: No mínimo 700 m³/h (de acordo com manual 
Proinfância – Tipo B e C – Manual descritivo para 
aquisição de mobiliário, vazão é de, no mínimo 700 
m³/h). Controle remoto: Sim. Termostato: Digital. 
Funções: Sleep e Swing. V oltagem: 220 V . Deverão: 
possuir a tecnologia INVERTER, apresentar 
ETIQUETA NACIONAL DE CONSERV AÇÃO DE 
ENERGIA – ENCE autorizada pelo Inmetro, ser 
acompanhados do manual de instruções em 
português para uso, conservação e manutenção dos 
equipamentos. 
Garantia: O fornecedor do produto deverá 
encaminhar uma garantia contratual, por meio de 
um termo escrito, que deverá esclarecer: • No que 
consiste a garantia; • Qual o seu prazo; • Qual o 
lugar onde ela deve ser exigida; • O que a garantia 
não cobre. 
MARCA: PHILCO 
MODELO: PAC18000ITFM9W  R$ 2.891,00 R$ 20.237,00
  V
ALOR TOTAL DA EMPRESA....................................... ........................................... R$ 20.237,00  
ITENS FRACASSADOS ........
.................................................................. 01, 03, 04, 05, 06, 08, 12 e 26.  
ITENS DES E
RTOS................................................. .... 07, 09, 11, 13, 14, 15, 16, 17, 19, 20, 22, 23 e 24.  
 V
ALOR TOTAL DA LICITAÇÃO................................................................................... R$ 28.921,58  
EDUARD
O MERLIN 
Secretário Municipal de Administração  Secretaria Munici p
al de Administração  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, BL. C – Park Lozande s – Goiânia – GO CE P 74.884-900 
Márcia- 21/03/2022 - 14:28 
TERMO DE HOMOLOGAÇÃO Nº 0016/2022 
A SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,  no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 6º, do Decreto n° 131, de 12 de janeiro de  2021, e considerando a Lei n° 
9159 de 23 de julho de 2012 e na  Portaria n° 3214/1978, do Mini stério do Trabalho e Emprego, 
da NR - 16.2.  
Considerando Parecer Técnico de Periculosidade nº 06/2022, o Despacho nº 
307/2022, ambos da Superintendência  de Gestão de Pessoas e Folha de Pagamento, desta Pasta, 
contidos no Processo nº 88717040/2021.  
RESOLVE:
HOMOLOGAR,  a o servidor DAGOBERTO LUIZ SUSANA COSTA,  
matrícula nº 438979-02, ocupante do cargo de Especialista em Saúde, lotado na Secretaria Municipal de Saúde, a concessão do Adicional de Periculosidade , correspondente a 30% 
(trinta por cento), sobre o ve ncimento do seu cargo efetivo.  
O direito  à percepção do Adicional de Periculosidade  cessará automaticamente, 
quando o servidor for transferido do ambiente ou atividade a qu e o Adicional estiver vinculado 
ou afastamento do servidor, por motivo de Licença ou qualquer o utra situação, por período 
superior a 30 (trinta) dias, nos  termos do artigo 26 da Lei nº 9.159/2012. 
Este Termo de Homologação entrará em vigor na data de sua publi cação, com 
efeitos a partir d e 15 de outubro de 2021. 
Publique-se.
GABINETE DA SECRETARIA MUNI CIPAL DE 
 ADMINISTRAÇÃO,             
aos 17 dias do mês de março de 2022. 
EDUARDO MERLIN 
Secretário Municip
al de Administração Controladoria-Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal ‐ Goiânia – GO   Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br      
PORTARIA-CGM N°. 079 / 2022  
O CO
NTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais e considerando o disposto n a Lei Complementar nº 011, de 11 de maio de 1992 e o Decreto 
nº 179, de 14 de janeiro de 2021, combinado com o Decreto nº 1209 de 09 de fevereiro de 2021. 
Considerando  ainda o Memorando nº 011/2 022, emitido pela Comissão 
Especial de Processo Administrativo Disciplinar - 01 da Correge doria-Geral do Município, o qual 
solicita prorrogação de prazo par a conclusão do Processo Administrativo Disciplinar que se 
encontra tramitando junto à Comissão, em razão do prazo legal q ue deve ser observado, bem como 
da necessidade de maiores apurações no processo administrativo a que se refere. 
Considerando  a Portaria-CGM nº 139/2021 retificada pela Portaria-CGM nº 
143/2021; 
RESOLVE: 
Art. 1º -  Prorrogar o prazo da Portaria-CGM nº 007/2022, referente ao 
Processo no 7.822.283-2/2019 e Processo nº 8.019.433-1/2019, por mais 60 ( sessenta) dias, 
conforme disposto no artigo nº 172 da Lei Complementar nº 011, de 11 de maio de 1992, a partir 
de 21/03/2022 . 
Art. 2º –  Esta Portaria entrará em vigor a partir da data da sua publica ção, com 
efeitos retroativos a 21/03/2022.  
Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 21 dias do mê s de março de 2022. 
Gustavo Cruvinel 
Controlador-Geral do Município 
cf Controladoria-Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal ‐ Goiânia – GO   Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br      
PORTARIA-CGM N°. 080 / 2022  
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais e regimentais, nos termos da Complementar nº 011, de 11 de maio de 1992 e Decreto nº 179, 
de 14 de janeiro de 2021; 
Considerando  o Decreto nº 1209, de 09 de fevereiro de 2021, alterado pelo 
Decreto nº 3502, de 06 de julho de 2021 e Decreto nº 3655, de 2 1 de julho de 2021,  
Considerando  o Memorando nº 018/2022, emitido pela Comissão Permanente 
de Processo Administrativo Disciplinar da Corregedoria-Geral do  Município, o qual solicita 
prorrogação de prazo para conclusão do Processo Administrativo Disciplinar que se encontra 
tramitando junto à Comissão, em razão do prazo legal que deve s er observado, bem como a 
necessidade de maiores apurações no processo administrativo a q ue se refere. 
Considerando  a Portaria-CGM nº 139/2021 retificada pela Portaria-CGM nº 
143/2021; 
RESOLVE: 
Art. 1º -  Prorrogar o prazo da Portaria-CGM nº 028/2022, referente ao 
Processo nº 7.141.766-2/2017, por mais 60 (sessenta) dias, conf orme disposto no artigo nº 172 da 
Lei Complementar nº 011, de 11 de maio de 1992, a partir de 21/03/2022. 
Art. 2º –  Esta Portaria entrará em vigor a partir da data da sua publica ção, com 
efeitos retroativos a 21/03/2022 
Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 21 dias do mê s de março de 2022. 
Gustavo Cruvinel 
Controlador-Geral do Município 
cf Controladoria-Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal ‐ Goiânia – GO   Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br      
PORTARIA-CGM N°. 081 / 2022  
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais e regimentais, nos termos da Complementar nº 011, de 11 de maio de 1992 e Decreto nº 179, 
de 14 de janeiro de 2021; 
Considerando  o Decreto nº 1209, de 09 de fevereiro de 2021, alterado pelo 
Decreto nº 3502, de 06 de julho de 2021 e Decreto nº 3655, de 2 1 de julho de 2021,  
Considerando  o Memorando nº 018/2022, emitido pela Comissão Permanente 
de Processo Administrativo Disciplinar da Corregedoria-Geral do  Município, o qual solicita 
prorrogação de prazo para conclusão do Processo Administrativo Disciplinar que se encontra 
tramitando junto à Comissão, em razão do prazo legal que deve s er observado, bem como a 
necessidade de maiores apurações no processo administrativo a q ue se refere. 
Considerando  a Portaria-CGM nº 139/2021 retificada pela Portaria-CGM nº 
143/2021; 
RESOLVE: 
Art. 1º -  Prorrogar o prazo da Portaria-CGM nº 029/2022, referente ao 
Processo nº 8.968.312-2/2022,  por mais 60 (sessenta) dias, con forme disposto no artigo nº 172 da 
Lei Complementar nº 011, de 11 de maio de 1992, a partir de 25/03/2022. 
Art. 2º –  Esta Portaria entrará em vigor a partir da data da sua publica ção. 
Publique-se. 
Gabinete da Controladoria-Geral do Município, aos 21 dias do mê s de março de 2022. 
Gustavo Cruvinel 
Controlador-Geral do Município 
cf Procuradoria‐Geral do Município 
Página 1 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  TERMO DE CESSÃO DE USO DE IMÓVEL PÚBLI
CO N° 001/2022 
O MUNICÍPIO DE GOIÂNIA , pessoa jurídica de direito público interno, inscrita no 
CNPJ sob n° 01.612.092/0001-23 e com sede administrativa na Av.  do Cerrado, n° 999, Park 
Lozandes, Goiânia-GO, CEP 74884-900, neste ato presentado pelo Prefeito Sr. ROGÉRIO 
OLIVEIRA DA CRUZ, brasileiro, casado, gestor público, portador do RG nº 18055688 SSP/SP e 
inscrito no CPF/MF sob o nº 764.428.377-34, assistido pela Proc uradora-Geral do Município, 
nomeada pelo Decreto nº 2.491, de 22 de abril de 2021, publicad o no D.O.M. nº 7.536, de 22 de 
abril de 2021, Dra. TATIANA ACCIOLY FAYAD, brasileira, casada, advogada, portadora do RG 
nº 3465978 SPTC/GO, inscrita no CPF/MF sob o nº 819.430.321-49 e na OAB/GO s ob o nº 19.400, 
ambos com domicílio profissional na Avenida do Cerrado, n° 999,  Park Lozandes, Paço Municipal, 
Goiânia/GO, CEP 74884-900 e e-mail: procuradoriappi@goiania.go.gov.br, doravante denominado 
CEDENTE , confere, de acordo com a autorização contida na Lei Municipal nº 10.705, de 03 de 
dezembro de 2021, e nos termos do Processo Administrativo nº 650140718/2016, a CESSÃO DE 
USO DE IMÓVEL PÚBLICO  a o  ESTADO DE GOIÁS, pessoa jurídica de direito público 
interno, inscrito no CNPJ nº 01.409.580/0001-38, por intermédio  da SECRETARIA DE ESTADO 
DE DESENVOLVIMENTO SOCIAL, criada pela Lei Estadual nº 20.491, de 25 de junho de 
2019, com redação dada pela  Lei nº 20.820, de 04 de agosto de 2020, com sede na Praça Dr. Pedro 
Ludovico Teixeira, nº 332, Blocos A, B, C e D, Centro , nesta Capital, inscrita no CNPJ/MF sob o 
n° 08.876.217/0001-71,  presentada por WELLINGTON MATOS DE LIMA , brasileiro, casado, 
Secretário de Estado de Desenvolvimento Social de Goiás, inscri to no CPF/ME sob o n° 
372.182.201-34, residente e domiciliado na Rua 135, n° 100, Set or Marista, nesta Capital,  
doravante denominado apenas CESSIONÁRIO, sendo esta outorga de uso especial conferida nos 
seguintes termos: 
CLÁUSULA PRIMEIRA – OBJETO  
1.1. Por este Termo de Cessão de Uso de Bem Imóvel o CEDENTE  outorga ao 
CESSIONÁRIO a posse de parte integrante da Área Pública Municipal, com área  de 5.470,00m², 
localizada na Avenida do Povo com Rua VM “R” com Rua VM “S” com  a Rua São Domingos, 
Quadra 33, Vila Mutirão II, nesta Capital, com os seguintes lim ites e confrontações: “Frente para a Procuradoria‐Geral do Município 
Página 2 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  Avenida do Povo, medindo 40,00m; Fundo confrontando co m o Centro de Atenção Psicossocial – 
CAPS Noroeste, medindo 50,00m; Lado direito confrontando com a Rua VM “R”, medindo 
103,64m; Lado esquerdo confrontando com a Rua VM “S”, medindo 103,64m; Pela linha de 
chanfro da Rua VM “S” com Avenida do Povo, medindo 7,07m; Pela linha de chanfro da Avenida 
do Povo com Rua VM “R”, medindo 7,07m”. 
1.2. Este Termo de Cessão de Uso de Bem Imóvel constitui ato administrativo gratuito. 
CLÁUSULA SEGUNDA – FINALIDADE  
2.1. O CESSIONÁRIO deverá utilizar o imóvel objeto do presente Termo de Cessão de 
Uso de Bem Imóvel para regulariz ação e manutenção da Casa do Id oso.  
2.2. O CEDENTE  poderá, a qualquer tempo e modo, realizar vistoria na área, a fim de 
averiguar o cumprimento do presente Termo, bem como comprovar a existência de adequada manutenção do uso do mesmo. 
CLÁUSULA TERCEIRA – OBRIGAÇÕES DO CESSIONÁRIO 
3.1. O  CESSIONÁRIO se compromete a administrar, guardar, zelar e proporcionar o 
melhor uso ao imóvel objeto do presente Termo de Cessão de Uso de Bem Imóvel, correndo por 
sua conta toda e qualquer despesa relacionada à conservação e u tilização da área, tais como tarifas 
de água e energia elétrica. 
3.2. O  CESSIONÁRIO se compromete a utilizar o imóvel objeto do presente Termo de 
Cessão de Uso de Bem Imóvel exclusivamente para atendimento da finalidade descrit a na “cláusula 
segunda”. 
3.3. O  CESSIONÁRIO se compromete a comunicar por escrito ao CEDENTE  a  
realização de qualquer obra no im óvel objeto do presente Termo de Cessão de Uso de Bem Imóvel 
mediante protocolo de requerimento escrito no Processo Administrativo n° 65014718/2016.  Procuradoria‐Geral do Município 
Página 3 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  3.4. O  
CESSIONÁRIO declara estar ciente de que lhe é vedado ceder, total ou 
parcialmente, o imóvel objeto deste termo. 
CLÁUSULA  QUARTA – PRAZO  
4.1. O presente Termo de Cessão de Uso de Bem Imóvel vigorará p elo prazo de 10 (dez) 
anos, contados da data da sua publicação, podendo ser prorrogad o, caso haja interesse das partes, ou 
rescindido, no caso de inadimplemento das condições aqui estabe lecidas. 
CLÁUSULA QUINTA – EXTINÇÃO  
5.1. Considerar-se-á extinto de p leno direito o presente Termo de Cessão de Uso de Bem 
Imóvel ao se atingir o prazo fixado na “cláusula quarta”, bem c omo em caso de descumprimento 
por parte do  CESSIONÁRIO de qualquer das condições ou vedações estabelecidas neste ato o u 
não atendimento das prescrições constantes na legislação incide nte. 
5.2. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Cessão de Uso de Bem Imóvel, não caberá ao CESSIONÁRIO a reclamação de qualquer 
indenização junto ao CEDENTE. 
CLÁUSULA SEXTA – RESTITUIÇÃO DO BEM  
6.1. Independentemente do motivo que tenha ensejado a extinção do presente Termo de 
Cessão de Uso de Bem Imóvel, o CESSIONÁRIO deverá restituir o imóvel com, pelo menos, as 
mesmas condições em que ele se encontra no presente momento. 
6.2. Toda e qualquer construção ou plantação realizada no imóve l objeto do presente 
Termo de Cessão de Uso de Bem Imóvel, tudo quanto se lhe incorp orar natural ou artificialmente, 
assim como seus frutos, produtos, partes integrantes, pertenças, benfeitorias, melhoramentos e Procuradoria‐Geral do Município 
Página 4 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  acrescidos, são de propriedade do CEDENTE , devendo lhe ser entregue ou restituído 
independentemente do motivo que te nha ensejado a extinção deste ato. 
CLÁUSULA SÉTIMA – SANÇÕES ADMINISTRATIVAS  
7.1. O descumprimento por parte do CESSIONÁRIO  de qualquer das condições ou 
vedações estabelecidas no presente Termo de Cessão de Uso de Be m Imóvel fará incidir multa 
mensal no valor de R$ 5.000,00 (cinco mil reais), tendo como te rmo inicial o momento em que se 
verificar o descumprimento das condições ou vedações e como ter mo final o momento em que o 
bem for restituído ao CEDENTE. 
7.2. A incidência da multa estabelecida na “cláusula 7.1” indep ende da comprovação de 
prejuízo por parte do CEDENTE , sendo-lhe reservada a possibilidade de exigir indenização 
suplementar em caso de prejuíz o excedente, incluindo lucros ces santes. 
7.3. As sanções estabelecidas na “ cláusula 7.1” e na “condição 7.2” não afastam a 
incidência de sanções eventualmente previstas na legislação inc idente, seja para fins de 
responsabilização administrativa, civil e criminal. 
CLÁUSULA OITAVA – PUBLIC AÇÃO E CONTROLE INTERNO 
8.1. A publicação no Diário Oficial  do Município de Goiânia do presente Termo de Cessão 
de Uso de Bem Imóvel constitui condição para que ele possa prod uzir seus devidos efeitos. 
8.2 O presente Termo de Cessão de Uso de Bem Imóvel será objeto  de apreciação pela 
Controladoria-Geral do Município de Goiânia. 
CLÁUSULA NONA – DI SPOSIÇÕES GERAIS  
9.1. Tratando-se de título executi vo extrajudicial, o descumprimento de qualquer das 
condições ou vedações estabelecidas no presente Termo de Cessão  de Uso de Bem Imóvel poderá 
ensejar a sua execução perante o Poder Judiciário. Procuradoria‐Geral do Município 
Página 5 de 5 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, P aço Municipal, Goiânia‐GO, CEP: 74884‐900.  
Tel: (62) 3524‐3037 
E‐mail: procuradoriappi@goiania.go.gov.br  9.2. Fica 
eleito o foro da Comarca de Goiânia para dirimir even tuais questões referentes ao 
presente Termo de Cessão de Uso de Bem Imóvel. 
9.3. Aos casos omissos deverão ser aplicadas as normas do regim e jurídico-administrativo 
vigentes no direito brasileiro, aplicando-se de forma subsidiár ia e suplementar o regramento do 
direito privado. 
GABINETE DO PREFEITO DE GOIÂNIA, 15 do mês de março de 2022. 
ROGÉRIO OLIVEIRA DA CRUZ 
Prefeito do Município de Goiânia 
TATIANA ACCIOLY FAYAD  
Procuradora-Geral do M unicípio de Goiânia 
WELLINGTON MATOS DE LIMA   
Secretário de Estado de Desenvolvimento Social Secretaria
 Municipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário   
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816   
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  
PORTARIA SME Nº 062, D E 25 DE FEVEREIRO DE 2022.  
Designa servidora para os encargos de Gestora 
Administrativa e Fiscal do Contrato nº 144/2021, firmado entre o Municí pio de Goiânia, por 
intermédio da Secretaria Municipal de Educação - SME, e Lúcio Mauro Vasconcelos, e dá outras providências
. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas 
atribuições legais e com fulcro no Decreto nº 2072, de 25 de ma rço de 2021 e no art. 64, da Lei nº 
335, de 1º de janeiro de 2021, nos arts. 58, III, e 67, da Lei nº 8.666, de 21 de junho de 1993, e na 
Instrução Normativa CGM nº 02/2018,  
Considerando a necessidade de se nomear servidor para o encargo  de Gestor 
Administrativo e Fiscal do Contrato nº 144/2021, nos termos da Instrução Normativa CGM nº 
02/2018;  
RESOLVE:  
Art. 1º Designar a servidora Carla Granie re de Oliveira, Matrícula Func ional nº 
397857-1, lotada no Cmei Vila Areião, para desempenhar, as funç ões de Gestora Administrativa e 
Fiscal no Contrato nº 144/2021, celebrado entre o Município de Goiânia, por meio da Secretaria 
Municipal de Educação, e Lúcio Mauro Vasconcelos.  
Art. 2º As atribuições de Gestor Administrativo e de Fiscal são  aquelas elencadas, 
respectivamente, nos arts. 6º e 7º da Instrução Normativa CGM n º 02/2018.  
Art. 3º A servidora designada para as funções de Gestora Admini strativa e Fiscal do 
Contrato nº 144/2021 deverá observar o disposto no Art. 12, da Instrução Normativa CGM nº 
002/2018.  
Art. 4º As decisões e providências necessárias que ultrapassare m a competência dos 
servidores deverão ser solicitadas a seus superiores hierárquic os, em tempo hábil, para a adoção das 
medidas necessárias.  
Art. 5º Esta portaria entra em v igor na data de sua assinatura, retroagindo seus efeitos 
aos 7 (sete) dias do mês de fevereiro de 2022 e revogando-se as  disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. WELLINGTON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretari
a Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89824753/2022  
Interessado(a): Eva Maria Finotti  
Assunto: Locação  
DESPACHO Nº 1941/2022 
À vista do contido nos autos, e em especial o Parecer nº 1250/2021/CHEADV , da 
Chefia 
da Advocacia Setorial desta Pasta, às fls. 122/125, reso lvo AUTORIZAR a celebração do 1º 
Termo Aditivo ao Contrato nº 001/2021, prorroga ndo o acordo por  mais 12 (doze) meses, a partir de 
1º de janeiro de 2022, tendo como objeto a locação do imóvel, s ituado na Rua C-160, Qd. 414,  Nº 
1310, Lote 25, Setor Jardim América, nesta Capital, para funcio namento da Escola Municipal 
Jardim América.  
Gabinete do Secretário Municipal de Educação, aos 21 dias do mês de fevereiro de 
2022.  
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação  Secret
aria Municipal de Educação  
Rua 227-A, n° 331, Qd. 67-D, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo nº 89305586/2021  
Interessado(a): Secretaria Municipal de Educação  
Assunto: Termo Aditivo  
DESPACHO Nº 1963/2022 
À vista do contido nos autos, e em especial o Parecer nº 0184/2 022, da Chefia da 
Advocacia Setorial desta Pasta, às fls. 40/46, resolvo AUTORIZAR a celebração do 4º Termo 
Aditivo ao Contrato nº 005/2019, prorrogando o acordo por mais 12 (doze) meses, a partir de 25 de fevereiro de 2022, tendo como objeto a locação do imóvel, situa do na Rua 107, Qd. F-22,  Lote 29, 
Setor Sul, nesta Capital, pa ra funcionamento do Conselho Municipal de Educação.  
Gabinete do Secretário Municipal de Educação, aos 11 dias do mês de março de 
2022.
 
Prof. WELLINGT
ON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  Secret ar
ia Municipal de Educação
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-1816  
smegoianiagabinete@gmail.com  EXTRATO DO 3° TERMO DE ADITIVO AO CONTRATO Nº 015/2019  
PROCESSO Nº: 89711983  
1. LOCATÁRIA : MUNICÍPIO DE GOIÂNIA, através  da SECRETARIA MUNICIPAL DE
EDUCAÇÃO.  
2. LOCADORA : LIONS CLUBE DE GOIÂNIA - MARISTA
3. OBJETO : A  prorrogação da vigência do Contrato n.º 015/2019 , cuja finalidade é a
locação do imóvel situado à Avenida Virgílio Joaquim Ferreira ( Praça Major Atanagildo Queiroz 
França) Quadra – 36, Lote 01, Parque Flamboyant, nesta Capital,  p a r a  o  funcionamento do 
Centro Municipal de Educação Infantil Governador Olinto de Paul a Leite.  
4. FUNDAMENTAÇÃO LEGAL: Art. 57, II da Lei nº 8.666 de 21 de Junho 1993 e art. 3º
da Lei nº 8.245/91  
5. PRORROGAÇÃO : Prorrogação por mais 12 (doze) meses, contados a partir do di a 15
de março de 2022.  
 Secretaria Municipal dos Esportes 
R. T‐53, n
º 55 ‐ Setor Marista, Goiânia‐ GO CEP: 74150‐310                      
e‐mail: gabinetedoesporte@gmail.com SECRETARIA MUNICIPAL 
DOS ESPORTES 
PORTARIA Nº 024/2021  
O SECRETÁRIO MUNICIPAL DOS ESPORTES, nomeado pelo Decreto nº 016 de 
02 de janeiro de 2021 no uso de su as atribuições legais, tendo em vista o disposto no 
Artigo 50 da Lei Complementar nº 355, de 01 de janeiro de 2021 que dispõe sobre a 
organização administrativa do poder executivo municipal pelo De creto n° 18 de 14 de 
janeiro de 2021 que aprova o regimento interno da secretaria,  
RESOLVE 
Art. 1º - Criar uma comissão de monitoramento e avaliação, para monitorar e 
avaliar o Termo de Fomento nº 0016/2021, cujo objeto é a contri buição de cota da 
SMESP para ASSOCIAÇÃO FILANTRÓPI CA AMIGOS COMUNIDADE no valor d e 
R$ 200.000,000 (duzentos mil reais), para A construção de um Ce ntro de Capacitação 
Esportiva, que decorreu do processo nº 89493480/2021, com funda mento no Art.  29, 
caput da Lei nº 13.019/14 e da Lei Orgânica do Município de Goi ânia. 
Art. 2º - Ficam designados os servidores abaixo para fazerem parte da r eferida 
comissão: 
         FISCAL: João Batista Turíbio de Sena, Matrícula nº 145 5460-01, Diretor de 
Paradesporto, servidor, lotado na  Secretaria Muni cipal dos Espo rtes. 
        GESTOR: Ronaldo Luis Primo da Conceição, Matrícula nº 1 4464779-01, Gerente 
de Desporto de Participação, servidor lotado na Secretaria Muni cipal dos Esportes.  
Art. 3º - As decisões e providências n ecessárias, que ultrapassarem a 
competência dos representantes, deverão ser solicitadas a seus superiores, em tempo 
hábil, para adoção das medidas convenientes.  
Art. 4º - Esta Portaria entrará em vi gor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GOIÂNIA, 29 de dezembro de 2021. 
ÁLVARO ALEXANDRE CAMARGO DA SILVA 
Secretário Municipal dos Esportes  Secretaria Municipal dos Esportes 
R. T‐53, nº 55 ‐ Setor Marista, Goiânia‐ GO CEP: 74150‐310                                                                                                                                                                                                                                                                                                                                                                                                                     
e‐mail: gabinetedoesporte@gmail.com SECRETARIA MUNICIPAL 
DOS ESPORTES 
PORTARIA Nº 10/2022  
O SECRETÁRIO MUNICIPAL DOS ESPORTES, nomeado pelo Decreto nº 016 de 
02 de janeiro de 2021 no uso de su as atribuições legais, tendo em vista o disposto no 
Artigo 50 da Lei Complementar nº 355, de 01 de janeiro de 2021 que dispõe sobre a 
organização administrativa do poder executivo municipal pelo De creto n° 18 de 14 de 
janeiro de 2021 que aprova o regimento interno da secretaria,  
RESOLVE 
Art. 1º - Criar uma comissão de monitoramento e avaliação, para monitorar e 
avaliar o Termo de Fomento nº 0005/2022, cujo objeto é a contri buição de cota da 
SMESP para FEDERAÇÃO GOIANA DE FUTEBOL DE SALÃO no valor de R$ 240.000,000 (duzentos e quarenta mil reais), para realização de  aulas calendário oficial 
da Federação Goiana de Futebol de Salão, que decorreu do proces so nº 90042050/2022, 
com fundamento no Art.  29, caput da Lei nº 13.019/14 e da Lei Orgânica do Município 
de Goiânia. 
Art. 2º - Ficam designados os servidores abaixo para fazerem parte da r eferida 
comissão: 
         GESTOR: Daniela Duarte Dallago, matrícula 596868-01, Gerente de 
Planejamento, servidora, lotada na Secretaria Municipal dos Esp ortes 
         FISCAL: Robson Freitas Vieira, matrícula n° 1442945-01 , Gerente de Desporto 
de Rendimento, servidor lotado na  Secretaria Municipal dos Espo rtes. 
Art. 3º - As decisões e providências n ecessárias, que ultrapassarem a 
competência dos representantes, deverão ser solicitadas a seus superiores, em tempo 
hábil, para adoção das medidas convenientes.  
Art. 4º - Esta Portaria entrará em vi gor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GOIÂNIA, 18 de março de 2022. 
ÁLVARO ALEXANDRE CAMARGO DA SILVA 
Secretário Municipal dos Esportes Secretaria Municipal dos Esportes 
R. T‐53, nº 55 ‐ Setor Marista, Goiânia‐ GO CEP: 74150‐310                                                                                                                                                                                                                                                                                                                                                                                                                     
e‐mail: gabinetedoesporte@gmail.com SECRETARIA MUNICIPAL 
DOS ESPORTES 
PORTARIA Nº 11/2022  
O SECRETÁRIO MUNICIPAL DOS ESPORTES, nomeado pelo Decreto nº 016 de 
02 de janeiro de 2021 no uso de su as atribuições legais, tendo em vista o disposto no 
Artigo 50 da Lei Complementar nº 355, de 01 de janeiro de 2021 que dispõe sobre a 
organização administrativa do poder executivo municipal pelo De creto n° 18 de 14 de 
janeiro de 2021 que aprova o regimento interno da secretaria,  
RESOLVE 
Art. 1º - Criar uma comissão de monitoramento e avaliação, para monitorar e 
avaliar o Termo de Fomento nº 0006/2022, cujo objeto é a contri buição de cota da 
SMESP para ASSOCIAÇÃO SOCIO CULTURAL E DESPORTIVA DE GOIÁS no valor de R$ 900.000,000 (novecentos mil reais), por meio da realização de evento esportivo – evento corrida de rua e formula, que decorreu do pr ocesso nº 
90037315/2022, com fundamento no Art.  29, caput da Lei nº 13.019/14 e da Lei Orgânica do Município de Goiânia. 
Art. 2º - Ficam designados os servidores abaixo para fazerem parte da r eferida 
comissão: 
         GESTOR: Luiz Carlos Rodrigues da Cruz, Matrícula nº 11 2054-01, Diretor 
Administrativo, servidor, lotado na Secretaria Municipal dos Es portes. 
         FISCAL: Diogo de Abreu, matrícula n° 1462628-02, Diretor de Esportes, 
servidor, lotado na Secretaria Municipal dos Esportes. 
Art. 3º - As decisões e providências n ecessárias, que ultrapassarem a 
competência dos representantes, deverão ser solicitadas a seus superiores, em tempo 
hábil, para adoção das medidas convenientes.  
Art. 4º - Esta Portaria entrará em vi gor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GOIÂNIA, 18 de março de 2022. 
ÁLVARO ALEXANDRE CAMARGO DA SILVA 
Secretário Municipal dos Esportes Secretaria Municipal dos Esportes  
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
EXTRATO DO TERMO
 DE FOMENTO Nº 0016/2021 
1. LOCAL E DATA:              Goiânia, 29 de dezembro de 2021. 
2. FUNDAMENTO: Decorre do Processo n° 89493480 de 29.12.2021, e está 
fundamentado no Art. 29 da Lei n° 13.019/14, na Lei 
Orgânica do Município de Goi ânia e demais legislações 
correlatadas. 
3. CONTRATANTES: Secretaria Municipal dos Esportes e a ASSOCIAÇÃO FILANTRÓPICA AMIGOS COMUNIDADE. 
4. OBJETO: A contribuição de cota, da SMESP para ASSOCIAÇÃO 
FILANTRÓPICA AMIGOS COMUNIDADE no valor de 
R$ 200.000,00(duzentos mil reais) para A Construção de 
um Centro de Capaci tação Esportiva. 
5. VALOR:     R$ 200.000,00(duzentos mil reais) 
6. VIGÊNCIA:  O prazo de vigência do presente Termo será de 29/12/2021 à 31/12/ 2022. 
7. PROCESSO: 89493480/2021 
Goiânia 29 de dezembro de 2021. 
Dê-se ciência, publique-se e cumpra-se. 
Álvaro Alexandre Camargo da Silva 
Secretário Municipal dos Esportes 
Secretaria Municipal dos Esportes  
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
EXTRATO DO TERMO DE FOMENTO Nº 0005/2022 
1. LOCAL E DATA:              Goiânia, 10 de m
arço de 2022. 
2. FUNDAMENTO: Decorre do Processo n° 90042050/2022 de 22.02.2022, e 
está fundamentado no Art. 29 da Lei n° 13.019/14, na 
Lei Orgânica do Município de Goiânia e demais 
legislações correlatadas. 
3. CONTRATANTES: Secretaria Municipal dos Esportes e a FEDERAÇÃO 
GOIANA DE FUTEBOL DE SALÃO. 
4. OBJETO: A contribuição de cota, da SMESP para FEDERAÇÃO 
GOIANA DE FUTEBOL DE SALÃO no valor de 
R$ 240.000,00(duzentos e quarenta mil reais) para a 
Realização de  aulas calendário oficial da Federação 
Goiana de Futebol de Salão, conforme estabelecido e aprovado no Plano de Trabalho. 
5. VALOR:     R$ 240.000,00(duzentos e quarenta mil reais) 
6. VIGÊNCIA:  O prazo de vigência do presente Termo será de Março de 2022 à Dezembro de 2022. 
7. PROCESSO: 90042050/2022  
Goiânia 10 de março de 2022. 
Dê-se ciência, publique-se e cumpra-se. 
Álvaro Alexandre Camargo da Silva 
Secretário Municipal dos Esportes 
Secretaria Municipal dos Esportes  
R. T‐53, Nº 55 – Setor Marista, Goiania‐GO CEP : 74150‐310 
Fone 5562 99241‐5140 – email:gabinetedoesporte@gmail.com 
EXTRATO DO TERMO DE FOMENTO Nº 0006/2022 
1.
LOCAL E DATA:              Goiânia, 10 de março de 2022. 
2. FUNDAMENTO: Decorre do Processo n° 90037315/2022 de 21.02.2022, e 
está fundamentado no Art. 29 da Lei n° 13.019/14, na 
Lei Orgânica do Município de Goiânia e demais 
legislações correlatadas. 
3. CONTRATANTES: Secretaria Municipal dos Esportes e a ASSOCIAÇÃO 
SOCIO CULTURAL E DESPORTIVA DE GOIÁS. 
4. OBJETO: A contribuição de cota, da SMESP para ASSOCIAÇÃO 
SOCIO CULTURAL E DESPORTIVA DE GOIÁS no 
valor de R$ 900.000,00(novecentos mil reais) para o 
fomento e apoio ao desenvolvimento de Esporte, por meio 
da realização de evento esportivo- evento corrida de rua e 
formula F-200 na cidade de Goiânia o, conforme 
estabelecido e aprovado no Plano de Trabalho. 
5. VALOR:     R$ 900.000,00(novecentos mil reais) 
6. VIGÊNCIA:  O prazo de vigência do presente Termo será de Março de 2022 à Dezembro de 2022. 
7. PROCESSO: 90037315/2022 
Goiânia 10 de março de 2022. 
Dê-se ciência, publique-se e cumpra-se. 
Álvaro Alexandre Camargo da Silva 
Secretário Municipal dos Esportes 
Secretaria Municipal dos Esportes  
R. T‐53, Nº 55 – Setor Marista, Goiânia‐GO CEP: 74150‐310 
email:gabinetedoesporte@gmail.com 
JUSTIFICATIVA 015/2021 
A Lei Federal n.º 13.019/2014 estabelece o regime jurídico das  parcerias entre a 
administração pública e as organizações da sociedade civil, em regime de mútua 
cooperação, para a consecução de finalidades de interesse público e recíproco, mediante 
a execução de atividades ou de projetos previamente estabelecid os em planos de 
trabalho inseridos em termos de fomento. 
Disciplina que, no caso das modalidades de parcerias dispostas  pela lei, para 
celebração de Termo de fomento, a sociedade civil é selecionada pela administração por 
intermédio de um chamamento público. Tal modalidade se configur a em uma disputa, e 
para que ocorra é indispensável  que haja pluralidade de objetos e de ofertantes. 
No entanto, a Lei prevê, em seu art. 29, que, os termos de fomento que envolvam 
recursos decorrentes de emenda o chamamento não será realizado.  
“Art. 29. Os termos de colaboração ou de fomento que envolvam recursos decorrentes de emendas parlamentares 
às leis orçamentárias anuais e os acordos de cooperação 
serão celebrados sem chamamento público, exceto, em 
relação aos acordos de cooperação, quando o objeto 
envolver a celebração de comodato, doação de bens ou 
outra forma de compartilhamento de recurso patrimonial, 
hipótese em que o respectivo chamamento público 
observará o disposto nesta Lei. 
Diante do exposto, o SECRETÁRIO MUNICIPAL DOS ESPORTES declara  
que o processo n°89493480/2021 se enquadra no art. 29, da Lei 1 3.019/2014, uma vez 
que envolve emenda impositiva, dessarte não necessário o chamam ento público para o 
r e p a s s e  d e  c o t a  d a  S M E S P  p a r a  a  A S S O C I A Ç Ã O  F I L A N T R Ó P I C A  A M I G O S  COMUNIDADE. 
Goiânia, 29 de dezembro de 2021. 
Publique-se. 
ALVÁRO ALEXANDRE CAMARGO DA SILVA 
SECRETÁRIO MUNICIPAL DOS ESPORTES 
Secretaria Municipal dos Esportes  
R. T‐53, Nº 55 – Setor Marista, Goiânia‐GO CEP: 74150‐310 
email:gabinetedoesporte@gmail.com 
JUSTIFICATIVA 07/ 2022 
A
 Lei Federal n.º 13.019/2014 estabelece o regime jurídico das  parcerias entre a 
administração pública e as organizações da sociedade civil, em regime de mútua 
cooperação, para a consecução de finalidades de interesse público e recíproco, mediante 
a execução de atividades ou de projetos previamente estabelecid os em planos de 
trabalho inseridos em termos de fomento. 
Disciplina que, no caso das modalidades de parcerias dispostas  pela lei, para 
celebração de Termo de fomento, a sociedade civil é selecionada pela administração por 
intermédio de um chamamento público. Tal modalidade se configur a em uma disputa, e 
para que ocorra é indispensável  que haja pluralidade de objetos e de ofertantes. 
No entanto, a Lei prevê, em seu art. 29, que, os termos de fomento que envolvam 
recursos decorrentes de emenda o chamamento não será realizado.  
“Art. 29. Os termos de colaboração ou de fomento que envolvam recursos decorrentes de emendas parlamentares 
às leis orçamentárias anuais e os acordos de cooperação 
serão celebrados sem chamamento público, exceto, em 
relação aos acordos de cooperação, quando o objeto envolver a celebração de comodato, doação de bens ou 
outra forma de compartilhamento de recurso patrimonial, 
hipótese em que o respectivo chamamento público 
observará o disposto nesta Lei. 
Diante do exposto, o SECRETÁRIO MUNICIPAL DOS ESPORTES declara  
que o processo n°90037315/2022 se enquadra no art. 29, da Lei 1 3.019/2014, uma vez 
que envolve emenda impositiva, dessarte não necessário o chamam ento público para o 
r e p a s s e  d e  c o t a  d a  S M E S P  p a r a  a  A S S O C I A Ç Ã O  S O C I O  C U L T U R A L  E  
DESPORTIVA DE GOIÁS. 
Goiânia, 18 de março de 2022. 
Publique-se. 
ALVÁRO ALEXANDRE CAMARGO DA SILVA 
SECRETÁRIO MUNICIPAL DOS ESPORTES 
Secretaria Municipal dos Esportes  
R. T‐53, Nº 55 – Setor Marista, Goiânia‐GO CEP: 74150‐310 
email:gabinetedoesporte@gmail.com 
JUSTIFICATIVA 08/2022 
A 
Lei Federal n.º 13.019/2014 estabelece o regime jurídico das  parcerias entre a 
administração pública e as organizações da sociedade civil, em regime de mútua 
cooperação, para a consecução de finalidades de interesse público e recíproco, mediante 
a execução de atividades ou de projetos previamente estabelecid os em planos de 
trabalho inseridos em termos de fomento. 
Disciplina que, no caso das modalidades de parcerias dispostas  pela lei, para 
celebração de Termo de fomento, a sociedade civil é selecionada pela administração por 
intermédio de um chamamento público. Tal modalidade se configur a em uma disputa, e 
para que ocorra é indispensável  que haja pluralidade de objetos e de ofertantes. 
No entanto, a Lei prevê, em seu art. 29, que, os termos de fomento que envolvam 
recursos decorrentes de emenda o chamamento não será realizado.  
“Art. 29. Os termos de colaboração ou de fomento que envolvam recursos decorrentes de emendas parlamentares 
às leis orçamentárias anuais e os acordos de cooperação 
serão celebrados sem chamamento público, exceto, em 
relação aos acordos de cooperação, quando o objeto envolver a celebração de comodato, doação de bens ou 
outra forma de compartilhamento de recurso patrimonial, 
hipótese em que o respectivo chamamento público 
observará o disposto nesta Lei. 
Diante do exposto, o SECRETÁRIO MUNICIPAL DOS ESPORTES declara  
que o processo n°90042050/2022 se enquadra no art. 29, da Lei 1 3.019/2014, uma vez 
que envolve emenda impositiva, dessarte não necessário o chamam ento público para o 
repasse de cota da SMESP para a FEDERAÇÃO GOIANA DE FUTEBOL DE 
SALÃO. 
Goiânia, 18 de março de 2022. 
Publique-se. 
ALVÁRO ALEXANDRE CAMARGO DA SILVA 
SECRETÁRIO MUNICIPAL DOS ESPORTES 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  034  15-03-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP 9801/2022Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
PORTARIA Nº 034/2022/GS 
Designa como Fiscal das Atas de Registro de 
Preços nº. 150 e 151/2021, decorrente do 
Processo Bee nº. 40798, o servidor que se especifica. 
A SECRET
ARIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n ° 0010/2015 do Tribunal de Contas 
dos Municípios do Estado de Goiás.       
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Co ntas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e  fiscalizada por um representante 
da Administração especialmente designado. 
Considerando  a Instrução Normativa CGM n° 0 02/2018 da Controladoria Geral d o 
Município, publicada no Diári o Oficial do Município n° 6.748 de  06 de fevereiro de 2018. 
Considerando  as Atas de Registro de Preços  nº. 150 e 151/2021, que tem como  
objeto a aquisição de insumos ortopédicos, visando atender às n ecessidades da Secretaria Municipal 
de Saúde de Goiânia. 
RESOLVE: 
Art. 1º  Designar como Fiscal  das Atas de Registro de Preço nº. 150 e 151/2021, 
decorrente do Processo  BEE nº 40798, o servidor PAULO JOSÉ MENDONÇA, matrícula nº 
977993-02, CPF n° 288.142.152, ocupante do cargo de Técnico de Enfermagem, lotado na 
Secretaria Municipal de Saúde, para acompanhar e fiscalizar a d espesa decorrente do Processo 
BEE nº 40798. 
Art. 2º Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização das 
faltas ou defeitos observados. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Portaria  034  15-03-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    
QSP 9801/2022Fone/Fax: 3524‐1570 / 3524‐1503 | e‐mail: dvex.smsgoiania@gmail .com                 Secretaria Municipal de Saúde
§1º As decisões e providências que ultrapas sarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previam ente a necessidade de prorrogaç ão de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, so b pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em  vigor na data da assinatura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos 15 d ias do mês 
de março de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal de Saúde
 Secretaria Municipal de Desenvolvimento Humano e Social 
Rua 25‐A, esquina com Av. Repúb lica do Líbano,  
Setor Aeroporto – Goiânia – GO  
CEP 74070‐150 – Tel.: 55 62 3524‐2635 
semas07@gmail.com        SECRETARIA MUNICIPAL DE DESENVOLV IMENTO HUMANO E SOCIAL - SEDHS  
CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE 
CMDCA/GOIÂNIA  
FUNDO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE  
JUSTIFICATIV A DE INEXIGIBILIDADE DE CHAMAMENTO 
PÚBLICO PARA
 FORMALIZAÇÃO DE TERMO DE FOMENTO COM A 
ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS DE GOIÂNIA – APAE,  
PROCESSO N.º 89965225/2021  
O MUNICÍPIO DE GOIÂNIA, pessoa jurídica de direito público, sediada a 
Avenida do Cerrado, Parque Lozandes, nesta Capital, com a interveniência do FUNDO 
MUNICIPAL DOS DIREITOS DA CRIAN ÇA E DO ADOLESCENTE–FMDCA da 
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL-SEDHS , 
com sede em Goiânia, Capital do Estado de Goiás, sito à Rua 25- A, S/N, Setor Aeroporto, 
Goiânia, Goiás, CEP 74070-150, inscrito no CNPJ/MF sob o n.º 08 .932.623/0001-04,  em razão 
do Decreto Municipal n.º 574, de 12 de fevereiro de 2019, e 211 9, de 28 de agosto de 2014, de 
acordo com a Lei Municipal n. º 8.483, de 29 de setembro de 2006 , Lei Complementar n.º 276, de 
3 de junho de 2015 e a Lei n.º 13.019, de 31 de julho de 2014, e do CONSELHO MUNICIPAL 
DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE DE GOIÂNIA,  sediado na Rua B, 
Qd. E, Lt. 13, n.º 56, Vila Viana, CEP 74635-110, Goiânia, Goiá s, Telefones: (62) 3524-7315 e 
3524-7324, endereço eletrônico www.cmdca.go.gov.br, e-mail: cmd ca020@gmail.com, vem por 
meio deste Termo:  
JUSTIFICAR A INEXIGIBILIDADE D E CHAMAMENTO PÚBLICO PARA 
FORMALIZAÇÃO DE TERMO DE FOMENTO COM A ASSOCIAÇÃO DE PAIS E 
AMIGOS DOS EXCEPCIONAIS DE GOIÂNIA – APAE, PROCESSO N.º 8996522 5/2021  
CONSIDERANDO que a Lei n.º 13.019/2014, popularmente chamada de “Marco 
Regulatório do Terceiro Setor”, estabeleceu o regime jurídico d as parcerias voluntárias, com ou 
sem transferência de recursos financeiros, entre a administraçã o pública e organizações da 
sociedade civil, em regime de mútua cooperação, para a consecuç ão de finalidades de interesse 
público;  
CONSIDERANDO que a referida lei passou a ser aplicada aos Municípios, a part ir 
de 1º de janeiro de 2017, estabelecendo diversos critérios para  a formalização de parcerias, 
dentre eles, a regra ge ral de chamamento público;  
CONSIDERANDO o disposto no § 2º, do art. 260 do ECA , o Conselho Nacional 
dos Direitos da Criança e do Adolescente –CONANDA, regulamentou, da forma que lhe 
compete, a Resolução n.° 137, de 21 de janeiro de 2010, que ass evera: “Art. 12. A definição 
quanto à utilização dos recursos dos Fundos dos Direitos da Criança e do Adolescente, em conformidade com o disposto no artigo 7º, deve co mpetir única e exclusivamente aos Conselhos 
dos Direitos”;
CONSIDERANDO  que o C
 onselho Municipal dos Direitos da Criança e do 
Adolescente, no uso de suas atribu ições e prerrogativas, regula mentou e estabeleceu critérios 
para captação de recursos insertos no art. 31 e seguintes da Re solução n.º 47, de 13 de maio de 
20141, através de pessoas físicas e j urídicas, como forma de dedução  de imposto de renda e 
1 Revogada pelas Resoluções n.ºs 77 e 78, de 25 de maio de 2021, do CMDCA/GOIÂNIA, publicadas no 
Diário Oficial do Município DOM Eletrônico | Edição n.° 7589, d e 7 de julho de 2021. Como o Certificado 
de Autorização para Captação de Recursos Financeiros – CAC, do Projeto em comento foi aprovado na 
Plenária do CMDCA, realizada no dia 8 de dezembro de 2020, e as  modificações introduzidas não 
alteraram o disposto na Resolu ção n.º 47/2014, prevalecem o inteiro teor da Resolução n.º 47/2014. 
Secretaria Municipal de Desenvolvimento Humano e Social 
Rua 25‐A, esquina com Av. Repú b
lica do Líbano,  
Setor Aeroporto – Goiânia – GO  
CEP 74070‐150 – Tel.: 55 62 3524‐2635 
semas07@gmail.com        aplicação destes recursos destinados especificamente aos projet os registrados e aprovados no 
colegiado do CMDCA;  
CONSIDERANDO  que o PROJETO “INOV AÇÃO DO PROGRAMA DO 
PROINESP – PROJETO DE INFORMÁTICA ESPECIAL DOS COMPLEXOS I, II e III 
DA APAE DE GOIÂNIA” , foi aprovado no Colegiado do Conselho Municipal dos Direitos da 
Criança e do Adolescente, nos termos dos artigos 31 e seguintes da Resolução n.º 47/2014, 
obtendo êxitos na captação dos recursos junto aos contribuintes  Pessoas Físicas e Jurídicas, seja 
por meio de depósitos em espécie diretamente na conta do Fundo Municipal dos Direitos da Criança e do Adolescente, seja na modalidade Doação Direta na D eclaração, mediante 
pagamento de DARF-Documento de Arrecadação de Receitas Federais  e posterior transferência 
dos valores da Receita Federal para o Fundo, doações devidament e comprovadas na forma 
prescrita no § 2º, do art. 31, da Resolução n.º 47/2014, public ada no Diário Oficial do Município 
– DOM Eletrônico, Edição n.º 5836, de 16 de maio de 2014.
2
CONSIDERANDO  que o projeto foi devidamente a provado em sua totalidade pela 
plenária do Conselho Municipal dos Direitos da Criança e do Adolescente, em 9 de fevereiro de 
2021, conforme disposto nas Resoluções n.º 019, de 28 de janeir o de 2009 (Regimento Interno 
do CMDCA) e 47, de 13 de maio de 2014, ambas do CMDCA e Termo d e Deliberação n.º 
179/2021/CMDCA/GOIÂNIA, autorizando a APAE/GOIÂNIA a levantar o  valor do projeto 
perante o Fundo Municipal dos Direitos da Criança de Goiânia, c onforme consta do processo 
administrativo n.° 89965225/2021;  
CONSIDERANDO  que a Lei Municipal n.º 8.483/ 06, alterada pela Lei n.º 8.537/ 07; 
o Decreto Municipal n.º 1.900/2012, alterado pelo Decreto Munic ipal n.º  2.298/2014; a
Resolução n.º 47/2014/CMDCA, os  Pareceres n.º 405/2019-PEAA,  n.º 003/2020-PAJ, da lavra 
da Procuradoria Geral do Município, reconhecendo a competência do Conselho Municipal dos Direitos da Criança e do Adolescente-CMDCA, na gestão do FMDCA- Fundo Municipal dos 
Direitos da Criança e do Adolescente, ficando à “Junta Administ rativa”, do FMDCA, tão 
somente, a execução administrativ a das decisões emanadas do col egiado do 
CMDCA/GOIÂNIA;
 
CONSIDERANDO  que o inciso VI, do art. 30, d a Lei n.º 13.019, de 31 de julho  de 
2014, incluído pela Lei n.º 13.204, de 14 de dezembro de 2015, prevê que a administração 
pública poderá dispensar a realização do chamamento público: “n o caso de atividades voltadas 
ou vinculadas a serviços de educação, saúde e assistência socia l, desde que executadas por 
organizações da sociedade civil previamente credenciadas pelo ó rgão gestor da respectiva 
política” (o original não ostenta os grifos e sublinhados);  
CONSIDERANDO  que o artigo 31 da Lei n.º 13.019/2014, prevê a inexigibilidad e 
do procedimento administrativo de Chamamento Público “na hipóte se de inviabilidade de 
competição entre as organizações da sociedade civil, em razão d a natureza singular do objeto da 
parceria ou se as metas somente puderem ser atingidas por uma entidade específica”;  
CONSIDERANDO que a APAE – Associação de Pais e Amigos dos Excepcionais 
de Goiânia, é Organização da Sociedade Civil no Âmbito do Munic ípio de Goiânia, GO, com o 
objetivo de atender as pessoas com deficiência intelectual e mú ltipla, na finalidade precípua de 
articular ações de defesa dos direitos da pessoa com deficiênci a, perspectiva de sua inclusão 
2 “Para efeitos de comprovação dos valores doados para a Entidade  na forma prescrita no § 1º deste 
artigo, as Entidades deverão apresentar cópias da DARF – Docume nto de Arrecadação de Receitas 
Federais, expedida ao contribuinte doador no ato da remessa da sua Declaração de Ajuste Anual do 
Imposto de Renda à Receita Federal do Brasil, devidamente autenticada pela Instituição Bancaria, ao(a) Gestor(a) do Fundo Municipal dos Direitos da Criança e do Adole scente.” 
Secretaria Municipal de Desenvolvimento Humano e Social 
Rua 25‐A, esquina com Av. Repúb lica do Líbano,  
Setor Aeroporto – Goiânia – GO  
CEP 74070‐150 – Tel.: 55 62 3524‐2635 
semas07@gmail.com        social, prevenção, orientação, apoio à família, prestação de se rviços direcionados na melhoria da 
qualidade de vida e a construção d e uma sociedade justa e solidária;  
CONSIDERANDO  que a Parceria, ora proposta, contemplará o apoio para 
realização de atendimento integral a crianças, adolescentes, jo vens, adultos e idosos em situação 
de vulnerabilidade social;  
CONSIDERANDO que a entidade parceira indicada é organização da sociedade 
civil, sem fins lucrativos, não remunera, nem sequer distribui lucros e/ou excedentes aos 
diretores, gestores ou associados, bem como tem prevista a destinação do seu patrimônio a outra 
instituição de mesma natureza ou ao poder público, em caso de d esconstituição, atendendo 
plenamente aos critérios do art. 2º, “i”, da Lei n.º 13.019/2014;  
Entendemos haver justificativa válida, idônea e de interesse pú blico para a 
celebração do Termo de Fomento entre o Município de Goiânia, po r intermédio da Secretaria 
Municipal de Desenvolvimento Hu mano e Social-SEDHS, via Fundo M unicipal dos Direitos da 
Criança e do Adolescente e aprov ação do Conselho Municipal dos Direitos e Adolescente de 
Goiânia, Goiás com a ASSOCIAÇÃO DE PAIS E AMIGOS DOS EXCEPCIONAIS DE 
GOIÂNIA – APAE  por Inexigibilidade de Chamamento Público, conforme o art. 31 da Lei 
Federal n.º 13.019/2014, que terá por objeto “garantir a manutenção e continuidade dos 
atendimentos de informática especial para os usuários dos complexos I, II e III da AP AE de 
Goiânia”  
Vale ressaltar que a inexigibilidade de chamamento público não exime a Organização 
da Sociedade Civil de cumprir integralmente as outras etapas de  celebração de parceria, como a 
apresentação do plano de trabal ho, apresentação dos documentos necessários para a celebração 
da parceria, a apresentação da pr estação de contas e as demais etapas obrigatórias.  
Diante do exposto, fica justificada pela Administração Pública a Inexigibilidade de 
Chamamento Público, com fulcro no artigo 31 da Lei n.º 13.019/2 014, para celebração do Termo 
de Fomento com a ASSOCIAÇÃO DE PAIS E AMI GOS DOS EXCEPCIONAIS DE 
GOIÂNIA – APAE, Goiás, para execução do PROJETO “INOV AÇÃO DO PROGRAMA 
DO PROINESP – PROJETO  DE INFORMÁTICA ESPECIAL DOS COMPLEXOS I, II e 
III DA APAE DE GOIÂNIA” , que tem por objetivos: “dar continuidade ao projeto de 
informática da Instituição a fim de favorecer o processo de ensino/apre ndizagem e de inclusão 
dos usuários dos complexos I, II e III da AP AE Goiânia; proporcionar atividade que atenuem 
suas limitações na execução de  tarefas mais simples ou que apresentem algum tipo de 
complexidade; utilizar a informát ica como instrumento complement ar ao processo terapêutico e 
pedagógico; desenvolver a capacidade de autoe stima complementar, pensamento autônomo, 
bem como a promoção da convivência familiar e comunitária; propiciar o pagamento de três 
profissionais de psicologia  que farão parte do projeto. Nesse diapasão, o projeto atenderá 211 
(duzentos e onze) usuários do Complexo I;  atenderá 264 (duzent os e sessenta e quatro) usuários 
do Complexo II e atenderá 86 (oitenta e seis) usuários do Compl exo III da APAE de Goiânia, 
com idade entre O a 6 anos e 11 meses (complexo I) e acima de 7 anos de idade (complexo lI) e 
a partir de 15 anos Complexo III oriundos de famílias de baixa renda e/ou que vivem em situação 
de vulnerabilidade social. METAS QUANTITATIV AS: Realizará mensalmente em média 640 
(seiscentos e quarenta) atendimentos/mês aos usuários do Comple xo I; atenderá diretamente 840 
(oitocentos e quarenta) atendimentos/mês usuários do Complexo I I e atenderá 310 (trezentos e 
dez) atendimentos/mês usuários do Complexo III. Realizará o pag amento de folha de 3 
profissionais de psicologia do projeto.  METAS QUALITATIV AS:  Programar e aperfeiçoar a 
Secretaria Municipal de Desenvolvimento Humano e Social 
Rua 25‐A, esquina com Av. Repúb lica do Líbano,  
Setor Aeroporto – Goiânia – GO  
CEP 74070‐150 – Tel.: 55 62 3524‐2635 
semas07@gmail.com        qualidade do atendimento dos usuários; garantir melhor desenvol vimento das áreas cognitivas, 
psicomotora, socioafetiva, de linguagem e proprioceptiva dos usuários.  RESULTADO 
ESPERADO: Espera-se que, os recursos tecnol ógicos possam contribuir para melhoria da 
qualidade dos atendimentos ofertados, contribuindo assim para um melhor desenvolvimento dos 
usuários nas áreas: cognitivas, socioafetivas , de fala, de linguagem e proprioceptiva, bem como 
para a intensificação da interação da autoconfiança e da autoes tima dos mesmos. Que os usuários  
possam ter acesso a bens e serviços decorrentes da inclusão dig ital e ampliação de seus direitos 
que assegura a acessibilidade e a inclusão social. O Valor to tal de recurso a ser captado é de R$ 
323.537,60 (trezentos e vinte três mil, quinhentos e trinta e sete reais e  sessenta centavos). Sendo 
que, em consonância com o disposto na Resolução n.º 47/2014/CMD CA, 10% (dez por cento) 
desse valor ficará retido no FMDCA, perfazendo um total R$ 32.353,76 (trinta e dois mil, 
trezentos e cinquenta e três reai s e setenta e seis centavos). Dessarte, o valor liquido a ser 
repassado para a APAE/GOIÂNIA, será de R$ 291.183,84 (duzentos e noventa e um mil, cento e 
oitenta e três reais e oitenta  e quatro centavos), a ser suport ado pelas dotações orçamentárias: 
202128510013.  
Fica concedido o prazo de 5 (cinco) dias, a contar da publicaçã o desta justificativa, 
para impugnação, nos termos do § 2º, do art.  32, da Lei n.º 13.019/2014 e alte rações posteriores.  
 Goiânia, 14 de março de 2022. 
JOSÉ ANTÔNIO DA SILVA NETTO 
Secretário Municipal de Des envolvim
ento Humano e Social 
Instituto de
 Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br PORTA
RIA Nº 219, DE 21 DE MARÇO DE 2022 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, II, e § 8º, da Constituição Federal de 
1988, e nos artigos 100, II; 115; 116; 117, 119 e 121, caput e incisos, da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Pre vidência Social dos Servidores 
Públicos do Município de Goiânia, 
RESOLVE:  
Art. 1.º Conceder pensão por morte em favor de Nelito Souza dos Santos , 
inscrito no CPF sob o n.º 348.700.835-15, companheiro da ex-servidora Maria da Glória , 
matrícula n° 566918-01, inscrita no CPF sob o n° 873.869.761-00 , ocupante do cargo de Auxiliar 
em Saúde, Grau I, Referência “I”. 
Parágrafo único A pensão de que trata este artigo será composta pelas seguintes 
parce
las mensais: Vencimento: R$ 1.318,06 (um mil, trezentos e dezoito reais e seis centavos); 
Adicional por Tempo de Serviço – Quinquênios (03): R$ 395,42  (trezentos e noventa e cinco 
reais e quarenta e dois centavos) e Adicional de Titulação e Aperfeiçoamento (20%):            
R$ 263,61 (duzentos e sessenta e três reais e sessenta e um centavos), a  serem reajustados para 
preservar-lhes, em caráter permanente, o valor real, conforme c ritérios estabelecidos em lei, em 
consonância com o Art. 40, § 8º, da Constituição Federal de 198 8, nos termos do processo GED 
n.º 0000050/2022.
Art. 2.º Esta Portaria entrará  em  vigor na data de sua publicação, retroagindo 
seus efeitos a 17 (dezess ete) de janeiro de 2022. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  21  dias do mês 
de março de 2022. 
FERNANDO OLINTO MEIRELLES
Presidente  Instituto de Previdência dos Servidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br PORTARIA Nº 220, DE 21 DE MARÇO DE 2022 
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à 
vista do disposto no Art. 40, § 7º, II, e § 8º, da Constituição  Federal de 1988, e nos artigos 100, I; 
115; 116; 117 e 119 da Lei Com plementar Municipal n.º 312/2018,  que reestrutura o Regime 
Próprio de Previdência Social do s Servidores Públicos do Municí pio de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Ana Beatriz Camapum 
Billerbeck, inscrita no CPF sob o n.º 715.502.741-39, filha menor da ex-ser vidora Melissa 
Camapum Billerbeck , matrícula n° 894621-01, inscrita no CPF sob o n° 861.105.781- 34, 
ocupante do cargo de Profissional de Educação, Classe II, Padrã o “C”.   
Parágrafo único. A pensão de que trata este artigo será compost a pelas seguintes 
parcelas mensais: Vencimento: R$ 2.866,28 (dois mil, oitocentos e sessenta e seis reais e vinte e 
oito centavos) e Adicional por Tempo de Serviço - Quinquênios (02): R$ 573,26  (quinhentos e 
setenta e três reais e vinte e seis centavos), a serem reajusta dos para preservar-lhes, em caráter 
permanente, o valor real, confor me critérios estabelecidos em l ei, em consonância com o Art. 40, 
§ 8º, da Constituição Federal de 1988, nos termos do processo n .º GED nº 0000090/2022.
Art. 2.º A data da extinção da cota da pensão pertencente à Ana Beatriz Camapum 
Billerbeck é a de  26 (vinte e seis) de março de 2034 , quando a mesma completará 21 (vinte e 
um) anos de idade. 
Art. 3.º A menor pensionista será representada por sua avó Jurema de Oliveira 
Camapum Billerbeck , inscrita no CPF 169.901.291-15. 
Art. 4.º Esta Portaria entrará em vigor na data de sua publicaç ão, retroagindo seus 
efeitos a 25 (vinte e cinco) de janeiro de 2022. 
GABINTE DA PRESIDÊNCIA DO GOIANIAPREV ,    aos   21   dias  do  mês 
de março de 2022. 
 FERNANDO OLINTO MEIRELLES 
Presidente Programa de Defesa do Consumidor  
Presidência 
PROCON‐Goiânia‐ Av. Tocantins nº 191 – Qd. 17, Lt 27  
Setor Central ‐ Goiânia ‐ GO  Página 1 de 1 
CEP: 74.015‐010 – Tel.: 55 62 3524‐2352  
e‐mail: gabinete.procon@goiania.go.gov.br  
PORTARIA N° 14/2022 – GAB/PROCON 
Designa Presidente, Secretário e Membro para a 
Comissão Permanente de Desfazimento do PROCON/GOIÂNIA. 
A PRESIDENTE DO PROGRAMA DE DEFESA DO CONSUMIDOR - 
PROCON GOIÂNIA  em conformidade com a Lei Complementar n° 335, de 01 de 
janeiro de 2021 e Instrução Normativa nº 0001/2021/SEMAD, no us o de suas 
atribuições e em atendimento às di sposições previstas na legisl ação vigente, 
RESOLVE: 
Art. 1º Designar os servidores listados abaixo para comporem a Comissão 
Permanente de Desfazimento (CPD) do Programa de Defesa do Consumidor, e suas 
respectivas funções:  
Ivana Ribeiro de Freitas, ma trícula nº 139795-8 – Função: Presi dente; 
Ericka Kiarelli Ribeiro, matrícula nº 51123-4 – Função: Secretá ria; e 
Odael da Silva Souza, matrícula n° 102556-2 – Função: Membro. 
Art. 2º A CPD deverá exercer as atribuições que lhe forem inere ntes, expressas 
na Instrução Normativa nº 0001/2021/SEMAD, publicada no Diário Oficial do 
Município, Edição nº  7614, de 11 de agosto de 2021. 
Art. 3º Esta Portaria entra e m vigor na data da publicação. 
GABINETE DA PRESIDENTE DO PROGRAMA DE DEFESA DO 
CONSUMIDOR , aos 16 dias do mês de março de 2022. 
CAROLINA ALVES LUIZ PEREIRA 
PRESIDENTE – PROCON/GOIÂNIA Companhia de Urbanização de Goiânia 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 PORTARIA Nº 137/2022 – PR/DIRAF 
OS DIRET
ORES PRESIDENTE INTERIN O E ADMINISTRATIVO-FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, de suas atribuições que 
lhe conferem os Estatutos Sociais da empresa,  
RESOLVEM: 
A r t. 1º. Revogar os efeitos da Portaria nº 004.2022 , datada de 05 de janeiro 
de 2022, que Dispõe sobre a delegação de compet ência do Diretor-Presidente a
o Diretor-Vice-
Presidente da Companhia de Urbanização de Goiânia – COMURG. 
Art. 2º.  Revoguem-se todas e quaisquer di sposições em contrário. 
  Art. 3º. Esta portaria entra em vigor  na data da sua assinatura.  
. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA e DIRETORIA ADMINIS
TRATIVA FINANCEIRA , aos 18 
(dezoito) dias do mês de março de 2022. 
          ALISSON SILVA BO RGES RICARDO DE  SOUZA ITACARAMBI 
    DIRETOR PRESIDENTE INTERINO DIRET OR ADMI. FINANCEIRO 
Companhia de Urbanização de Goiânia  
PORTARIA Nº 139/ 2022 PR/DIRAF 
OS DIRETORES PRESIDENTE INTERINO E ADMINISTRATIVO 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, no uso 
de suas atribuições estatutárias e em conformidade com a Resolu ção nº 005, de 12 de março de 
2019, 
RESOLVEM: 
Art. 1º - Ceder, pelo prazo de até 31 de dezembro de 2022, o empregado 
EDIL
BERTO MARINHO MATOS, matrícula nº 748684-01, p a r a  p r e s t a r  s e r v i ç o  j u n t o  a o  
Secretaria de Estado de Comunicação. 
Art. 2º - O ônus pelo salário, nos termos do art. 9º da Resoluç ão nº 005, 
de 12 de março de 2019, é do cessionário; 
Art. 3º - O empregado deverá apresentar-se imediatamente ao órgão ceden te 
ao térm
ino da cessão, observando o disposto nos arts. 5º e 7º da Resolução nº 005, de 12 de março 
de 2019; 
Art. 4º - Esta portaria entra em  vigor na data de sua assinatura, retroagindo 
seus efeitos aos dia 15 do mês de março de 2022. 
PRESIDÊNCIA E DIRETORIA ADM INISTRATIVA FINANCEIRA, 
aos 18 (dezoito) dias 
do mês de março de 2022. 
  ALISSON SILVA BORGES RICARDO DE SOUZA ITACARAMBI 
          PRESIDENTE INTERINO DIRETOR ADM-FINANCEIRO 
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405‐010 Fone: (62) 3524‐8500 Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE HOMOLOGAÇÃO 
PROCEDIMENTO LI
CITATÓRIO nº 004/2021 
A Autoridade Competente da Companhia de Urbanização de Goiânia,  torna público aos 
interessados a homologação do PROCEDIMENTO LICITATÓRIO nº 004/2021, oriundo do 
processo nº 89366089/2021, cujo objeto é a contratação de empresa especializada em obras e 
serviços de engenharia visando a construção de um galpão indust rial, para o funcionamento 
da Cooperativa de Trabalho dos Coletores de Material Reciclável , localizada no Setor Center 
Ville, Goiânia/GO, conforme especificações constantes no Edital  e seus anexos. Sagrou-se 
vencedora a empresa LANCE ENGENHARIA LTDA , inscrita no CNPJ sob nº 26.945.469/0001-
97. O valor total da contratação é de R$ 1.892.319,82 (um milhã o, oitocentos e noventa e dois mil,
trezentos e dezenove reais e oitenta e dois centavos), conforme  Ata e manifestação regimental do 
Parecer Jurídico, constantes no processo.  
Goiânia, aos 21 dias do mês de março de 2022. 
Alisson Silva Borges 
Presidente da Comi
ssão Permanente de Licitação  Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 035/2022 
DISPÕE SOBRE DISPENSA DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Processo nº 90064746/2022 e na Declaração e xpedida pelo 
Departamento de Compras, constante às fls. 21/22 do citado proc esso,  
RESOLVE: 
 I – AUTORIZAR  a realização de despesa por Dispensa de Licitação, de acordo 
com o artigo 29, inciso II, da Lei Federal nº 13.303/2016 para  a A Q U I S I Ç Ã O  D E  P A P E L  
TOALHA E PAPEL HIGIÊNICO , conforme Ofício Interno nº 011/2022/ALMOXARIFADO, às 
fls. 3 do presente processo, que teve como vencedores da cotaçã o, pelo quesito menor preço , as 
empresas, IMPACTO DISTRIBUIDORA DE PRODUTOS DE LIMPEZA EIRELI , CNPJ nº 
31.609.475/0001-03 e SUPER PACK EMBALAGENS E FESTAS LTDA, CNPJ nº 
24.982.773/0001-89, no valor total de R$ 2.900,80 (dois mil e novecentos reais e oiten ta 
centavos) , tudo em conformidade com a proposta e especificações, bem como,  Mapa de Preço 
constante à fl. 7.  
II – Esta Portaria entra em vigor  na data de sua assinatura. 
 DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
   GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA 
DE TRANSPORTES COLETIVOS , em 09 de março   de 2022. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 036/2022 
DISPÕE SOBRE DISPENSA DE FUNCIONÁRIO 
     O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
     RESOLVE: 
 Art. 1º. DISPENSAR  do Quadro Funcional da Companhia Metropolitana de 
Transportes Coletivos – CMTC, a partir de 15 de março de 2022, o funcionário  THIAGO 
MENDES CRUZ LINHARES , matriculado sob o nº 1476424-01, CPF de nº 011.412.621-69, 
ocupante da Função Comissionada de  ASSESSOR I. 
 Art. 2º. Esta Portaria entrará em vigor em 15 de março de 2022. 
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA METROPOLITANA 
DE TRANSPORTES COLETIVOS , em 15 de março de 2022. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 037/2022 
DISPÕE SOBRE DISPENSA DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Processo nº 90249312/2022 e na Declaração e xpedida pelo 
Departamento de Compras, constante às fls. 21/22 do citado proc esso,  
RESOLVE: 
 I – AUTORIZAR  a realização de despesa por Dispensa de Licitação, de acordo 
com o artigo 29, inciso II, da Lei Federal nº 13.303/2016 para a DESINSTALAÇÃO E 
INSTALAÇÃO DE AR CONDICIONADO , conforme Ofício Interno nº 011/2022/GADM - 
CMTC, às fls. 3 do presente processo, que teve como vencedora d a cotação, pelo quesito menor 
preço , a empresa, AR CLIMACENTER COMERCIO E SERVIÇOS DE AR 
CONDICIONADO EIRELI , CNPJ nº 36.555.040/0001-47 , no valor total de R$ 3.540,00 (três 
mil, quinhentos e quarenta reais) , tudo em conformidade com a proposta e especificações, bem 
como, Mapa de Preços constante à fl. 7.  
II – Esta Portaria entra em vigor  na data de sua assinatura. 
 DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS , em 15 de março de 2022. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 039/2022 
DISPÕE SOBRE DISPENSA DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Processo nº 89898030/2022 e na Declaração e xpedida pelo 
Departamento de Compras, constante às fls. 19/20 do citado proc esso,  
RESOLVE: 
 I – AUTORIZAR  a realização de despesa por Dispensa de Licitação, de acordo 
com o artigo 29, inciso II, da Lei Federal nº 13.303/2016 para a M O N T A G E M  E  
DESMONTAGEM DE DIVISÓRIAS , conforme Ofício Interno nº 03/2022/GADM - CMTC, às 
fls. 3 do presente processo, que teve como vencedora da cotação , p e l o  q u e s i t o  m e n o r  p r e ç o , a 
empresa, HELI GRACI DOS ANJOS JUNIOR 04569451136 , CNPJ nº 41.200.898/0001-29 , no 
valor total de R$ 2.845,00 (dois mil oitocentos e quarenta e ci nco reais) , tudo em conformidade 
com a proposta e especificações, bem como, Mapa de Preços const ante à fl. 8.  
II – Esta Portaria entra em vigor  na data de sua assinatura. 
 DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS , em 17 de março de 2022. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Companhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 040/2022 
DISPÕE SOBRE DISPENSA DE LICITAÇÃO 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC, no uso de suas atribuições l egais e estatutárias e, 
CONSIDERANDO 
1 – O que consta no Processo nº 90279378/2022 e na Declaração e xpedida pelo 
Departamento de Compras, constante às fls. 20/21 do citado proc esso,  
RESOLVE: 
 I – AUTORIZAR  a realização de despesa por Dispensa de Licitação, de acordo 
com o artigo 29, inciso II, da Lei Federal nº 13.303/2016 para  a AQUISIÇÃO DE CAMISETAS , 
conforme Ofício Interno nº 07/2022/PRES - CMTC, às fls. 3 do pr esente processo, que teve como 
vencedora da cotação, pelo quesito menor preço , a empresa, JV SETE UNIFORMES LTDA, 
CNPJ nº 02.912.985/0001-57 , no valor total de R$ 2.280,00 (dois m il duzentos e oitenta reais) , 
tudo em conformidade com a proposta e especificações, bem como, Mapa de Preços constante à fl. 
8. 
II – Esta Portaria entra em vigor  na data de sua assinatura. 
 DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS , em 17 de março de 2022. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 7 4.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br   
TERMO DE DISPENSA DE LICITAÇÃO Nº 054/2021  
O DIRETOR FINANCEIRO DA CÂMARA MUNICIPAL DE GOIÂNIA , no 
uso de suas atribuições legais estabelecidas pela Portaria nº 2 19, de 14 de março de 2017, de acordo 
com o contido no Processo nº 2021/01805 e, com fundamento no artigo 24, inciso II, combinado 
com o artigo 23, inciso II, “a”, da Lei Federal nº 8666, de 23 de junho de 1993,  
DECLARA  s e r  DISPENSÁVEL a licitação relativa à c ontratação da empresa 
TUDO COMÉRCIO DE VEÍCULOS LTDA (CNPJ/MF: 14.234.954/0001-73), c ujo objeto consiste 
na contratação de concessionária autorizada Chevrolet, para man utenção preventiva e corretiva do 
veículo Spin 1.8, ano-modelo 2022, ano-fabricação 2021 devido a  garantia de fábrica, para atender 
as necessidades da Câmara Munici pal de Goiânia, no valor de R$ 7.536,00 (sete mil quinhentos e 
trinta e seis reais).  
CÂMARA MUNICIPAL DE GOIÂNIA , aos 20 (vinte)  dias do mês de dezembro  
do ano de 2021. 
VITOR PESSOA LOUREIRO DE MORAIS  
Diretor Financeiro da Câmara Municipal de Goiânia  EDITAIS DE COMUNICAÇÃO  
AMMA 
LMM LE
ANDRO MOREIRA MARQUES , inscrito pelo CNPJ nº. 33.342.394/0001-15, 
torna público que requereu da Agência Municipal do Meio Ambient e – AMMA – Goiânia - 
GO, o pedido da Licença Ambiental Fácil - LAF, para atividade d e comércio atacadista de 
m ateriais de construção em  geral, no se gui nte e nde reço: Rua 1. 1 12, Qd. 210, Lt. 16, Nº. 
202, Setor Pedro Lu dovico, Goiânia- GO. 
MAEVE PRODUTOS HOSPITALARES LTDA , CNPJ nº 09.034.672/0001-92, torna 
público que recebeu da Agência Municipal de Meio Ambiente – AMM A  d e  G o i â n i a  a  
Licença Ambiental Fácil com validade até 04/03/2028, para Ativi dade de Comércio 
atacadista de instrumentos e materiais para uso médico, cirúrgi co, hospitalar e de 
laboratórios, dentre outras localizada na Avenida Vereador Germ ino Alves, nº 734, Qd 31 
Lt 12 casa 04, Setor Leste Vila Nova, Cidade de Goiânia, Goiás.   
MIRIA CRISTINA PEREIRA FELICIANO LTDA , CNPJ/CPF nº 39.572.781/0001-24, 
torna público que requereu da Agência Municipal do Meio Ambient e (AMMA) de Goiânia, 
p o r  m e i o  d o  p r o c e s s o  n º ,  a  L i c e n ç a  A m b i e n t a l  S i m p l i f i c a d a ,  p a r a  a(s) seguinte(s) 
atividade(s): 469310000 Comercio atacadista de mercadorias em geral, sem predominância 
de alimentos ou de insumos agropecuários, desenvolvida na  Rua R 67B Quadra: 141B, 
Lote: 68/86 nº165, LOJA 4182/4183, CEP: 74043010, Setor Norte F erroviário, Goiânia-
Go. 