Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.763, DE  13  DE ABRIL DE 2022 
Desafeta de sua destinação prim
itiva e autoriza a 
permissão de uso de Área Pública Municipal.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Esta Lei desafeta de sua destinação primitiva e autoriz a a permissão de 
uso de Área Pública Municipal - APM, no âmbito do Município de Goiânia. 
Art. 2º Fica desafetada de sua destinação primitiva, passando à categoria de 
bem dominial do Município, a Área Pública Municipal localizada entre as ruas 5, 29 e 27, 
Setor Centro Oeste, nesta Capital, medindo 1.796,35m² (um mil s etecentos e noventa e seis 
vírgula trinta e cinco metros quadrados), com os limites e conf rontações constantes no Anexo 
desta Lei. 
Art. 3º Fica o Chefe do Poder Executivo autorizado a ceder à Pa róquia São Pio 
Décimo, sob a forma de Permissão de Uso, a Área Pública Municip al descrita no art. 2°, por 
prazo indeterminado.  
Art. 4º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
||
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO  
Descrição Dimensões 
APM Frente para a Rua 5 16,76m  
Fundo confrontando com a Praça 27,07m  
Lado direito confrontado com a Rua 29 52,26m  
1º Chanfrado: Rua 5 com Rua 27 4,24m  
2º Chanfrado: Rua 5 com Rua 29 4,88m 
3º Chanfrado: Rua 29 com a Praça 4,90m  
4º Chanfrado: Praça com Rua 27 12,16m 
Área total: 1.796,35m²  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.764, DE  13  DE ABRIL DE 2022 
Concede revisão geral de remuneração dos servidores 
da Câmara Municipal de Goiânia, na forma que especifica, e dá outras providências . 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º Os vencimentos e as vantagens pessoais incorporadas dos  servidores 
integrantes do Quadro Permanente do Poder Legislativo ficam rea justados em 9,32% (nove 
vírgula trinta e dois por cento), referentes aos períodos de ma io de 2019 a abril de 2020 e 
maio de 2020 a abril de 2021, a partir de 1º de janeiro de 2022 , em conformidade com o 
disposto no § 11, do art. 2º e § 2º do a rt. 6º da Lei Municipal nº 10.137, de 21 de março de 
2018. 
§ 1º Aos proventos dos aposentados e pensionistas vinculados ao  Poder 
Legislativo aplica-se o disposto no caput  do art. 1º, conforme preceitua o § 8º do art. 40 da 
Constituição Federal. 
§ 2º Ficam reajustados, no mesmo índice e na mesma data, os valores 
constantes do Quadro de Cargos em Comissão de Direção Superior e de Assessoramento 
Superior, do Quadro de Funções de Confiança – Divisão e Núcleos , integrantes do Anexo II 
da Lei Municipal nº 10.137/2018.  
§ 3º Ficam também reajustados, no mesmo índice e na mesma data,  os valores 
constantes do Quadro 4 – Cargos em Comissão do Gabinete Parlamentar, bem como os cargos incluídos no Quadro 1 – Cargos em Comissão de Direção Su perior e de 
Assessoramento Superior, integrantes do Anexo II da Lei Municip al nº 10.137/2018, 
acrescentados pela Lei nº 10.719, de 29 de dezembro de 2021. 
Art. 2
o  Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 13  de  abril  de  2022. 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
           
||
 
 
  
    
 
Projeto de Lei de autoria da Mesa Diretora da Câmara Municipal de Goiânia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.304, DE 13 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
  ALTERAR  a partir da data da publicação, o Decreto nº 1.189, de 8 de fevereiro de 2021, 
que nomeou CÉSAR LUÍS GARCIA, matrícula nº 325074, CPF nº 082.7 55.131-20, para 
exercer o cargo, em comissão, de Assessor Especial Técnico III,  símbolo AET-3, para 
considerar como sendo com lotação na Secretaria Municipal de Go verno. 
 
 
Goiânia,  13  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
   
    
    
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.305, DE 13 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
ALTERAR 
a partir da data da publicação, o Decreto nº 1.902, de 15 de ma rço de 2021, 
que nomeou REJANE CESÁRIO MESQUITA CARVALHO, ma trícula nº 61787 3, CPF nº 
761.482.621-34, para exercer o cargo, em comissão, de Assessora  Especial Técnica III, 
símbolo AET-3, para considerar como sendo com lotação na Contro ladoria Geral do 
Município.
 
Goiânia,  13  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
            Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.306, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
NATHÁLIA LORRANA SODRE ALVES, matrícula nº 1440144, CPF nº 
036.479.921-86, do cargo, em comissão, de Assessora Especial Té cnica I, símbolo AET-1, 
com lotação na Secretaria Municipal de Administração, a partir da data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.307, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
NOMEAR 
VÂNIA NONATO VIEIRA SQUEFF SAHB, CPF nº 006.235.701-81, para 
exercer o cargo, em comissão, de Assessora Especial Técnica I, símbolo AET-1, com 
lotação na Secretaria Municipal de Administração, a partir da d ata da publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.308, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, a Lei Complementar nº 335, de 1º de 
janeiro de 2021, e o Decreto n º 046, de 7 de janeiro de 2021, r esolve: 
DESIGNAR 
GISELA CRISTINA VONDRA, matrícula nº 1112821, CPF nº 
802.014.827-20, para exercer a função de confiança de Coordenad ora Geral de Unidade 
Tipo I e II, símbolo FC-SAÚDE-1, do Centro de Saúde Fama, da Se cretaria Municipal de 
Saúde, a partir da data da publicação, ficando condicionada a e ficácia deste provimento ao 
cumprimento do disposto no art. 20-A, da Lei Orgânica do Municí pio de Goiânia, 
regulamentada pelo Decreto n º 264, de 27 de janeiro de 2016. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  1.309, DE 13 D E ABRIL DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 2 48, de 15 de janeiro de 
2021, resolve: 
NOMEAR 
HELIKARLOS FABIANO SILVA GOM ES, CPF nº 008.950.291-46, para 
exercer o cargo, em comissão, de Supervisor Administrativo dos Mercados Municipais, 
símbolo CDI-2, da Secretaria Muni cipal de Desenvolvimento e Eco nomia Criativa, a partir 
da data da publicação, ficando c ondicionada a eficácia deste provimento ao cumprimento 
do disposto no art. 20-A da Lei O rgânica do Município de Goiâni a, regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  1.310, DE 13 D E ABRIL DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
Art. 1º Tornar sem efeito o Decreto nº 459, de 11 de fevereiro de 2022, que 
designou ALICE APARECIDA BATISTA, matrícula nº 980625-01, CPF nº 876.315.391-
20, para exercer a função de confiança de Coordenadora Administ rativa do Distrito 
Sanitário Leste, símbolo FC-SAÚD E-3, da Secretaria Municipal de  Saúde. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.311, DE 13 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, a Lei Complementa r nº 335, de 1º de 
janeiro de 2021; o Decreto nº 046, de 7 de janeiro de 2021, e o  Decreto nº 4.398, de 11 de 
novembro de 2021, resolve: 
DESIGNAR 
VANESSA CAMARGO RIBEIRO, matrícula nº 677795, CPF nº 
921.804.691-87, para exercer a função de confiança de Coordenad ora Administrativa do 
Distrito Sanitário Sudoeste, símbolo FC-SAÚDE-3, da Secretaria Municipal de Saúde, a 
partir da data da publicação, ficando condicionada a eficácia d este provimento ao 
cumprimento do disposto no art. 20-A, da Lei Orgânica do Municí pio de Goiânia, 
regulamentada pelo Decreto n º 264, de 27 de janeiro de 2016. 
 
Goiânia,  13  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.312, DE 13 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, a Lei Complementar nº 335, de 1º de 
janeiro de 2021; o Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de 
novembro de 2021, resolve: 
Art. 1º Exonerar RENAN SANTANA BRAGA, matrícula nº 981346, CPF 
nº 020.544.841-05, do cargo, em comissão, de  Assessor Especial, símbolo AE, com lotação 
na Secretaria Municipal de Governo. 
Art. 2º Designar o servidor acima mencionado para exercer a Fun ção de 
Confiança V, símbolo FC-5, da Secretaria Municipal de Governo, com a atribuição de 
prestar assessoramento junto à Gerência de Legislação da Casa C ivil, ficando condicionada 
a eficácia deste provimento ao c umprimento do disposto no art. 20-A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
 
Goiânia,  13  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
            
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO
  Nº  1.313, DE 13 D E ABRIL DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e à vista do cont ido no Processo nº 
90341847/2022, resolve: 
DISPENSAR  
SOLANGE QUIRINO DA SILVA PAGES, matrícula nº 1120867, CPF nº 
016.602.621-27, da função de confiança de Secretária Geral da E scola Municipal 
Professora Leonísia Naves de Alm eida, símbolo FGSG-I, da Secret aria Municipal de 
Educação, surtindo seus efeitos a  partir de 18 de fevereiro de 2022.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.314, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e à vista do cont ido no Processo nº 
90341847/2022, resolve: 
DESIGNAR 
ANDRÉ FREITAS VICTÓRIA, matrícula nº 1396641, CPF nº 
013.156.451-06, para exercer a função de confiança de Secretário Geral da Escola 
Municipal Professora Leonísia Na ves de Almeida, símbolo FGSG-I,  da Secretaria 
Municipal de Educação, a partir de 18 de fevereiro de 2022, fic ando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  1.315, DE 13 D E ABRIL DE 2022
 
 
Altera o Decreto nº 1.645, de 26 de fevereiro de 2021, que dispõe sobre a Comissão Executiva do Plano Diretor.  
 
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, incisos II, IV e VIII, da Lei Orgânica do Município d e Goiânia, e o art. 205, da 
Lei Complementar nº 171, de 29 de maio de 2007, e à vista do co ntido no Processo nº 
86973251/2021, 
DECRETA: 
Art. 1º O Decreto nº 1.645, de 26 de fevereiro de 2021, passa a  vigorar 
com a seguinte alteração: 
“Art. 3º.......................................................... ...................................................................... IV– Técnicos Especialistas: ...................................................................... a.h) Caio Mendes Carvalho -  matrícula nº 1446746; e 
a.i) Felipe Alves de Lima - matrícula nº 1461540. ..............................................................” (NR) 
Art. 2º A eficácia deste provimento fica condicionada ao cumpri mento do 
d i s p o s t o  n o  a r t .  2 0 - A ,  d a  L e i  O r gânica do Município de Goiânia,  regulamentado pelo 
Decreto nº 264, de 27 de  janeiro de 2016. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
 
Goiânia,  13  de  abril  de  2022. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
DECRETO  Nº  1.316, DE 13 D E ABRIL DE 2022
 
Altera o Decreto nº 2.131, de 30 de março de 2021, 
que nomeou membros para compor o Conselho de Assistência à Saúde e Social dos Servidores Municipais de Goiânia - CONAS. 
 O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia; Lei nº 9.201, de 22 de novembro de 2012, e à vista do contido no Processo nº 85505408/2021, 
DECRETA: 
Art. 1º O Decreto nº 2.131, de 30 de março de 2021, passa a vig orar com a 
seguinte alteração: 
“Art. 1º.......................................................... 
....................................................................... 
II - representantes dos servidor es escolhidos pelo Chefe do Pod er Executivo, 
dentre os servidores indicados em lista tríplice pelos Presiden tes das entidades sindicais a 
seguir relacionados: 
a) Sindicato dos Trabalhadores  do Município de Goiânia – SINDIG OIÂNIA: 
....................................................................... 2. suplente – Danielle de Oliv eira Sene - CPF nº 891.103.311-15. 
............................................................” ( NR) 
Art. 2º O membro designado neste Decreto dará sequência ao mandato do 
seu antecessor, Marcio Antonio Guimarães, CPF nº 920.580.781-87 , que fica, por via de 
consequência, dispensado da função de membro suplente. 
Ar. 3º A eficácia deste proviment o fica condicionada ao cumprim ento do 
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,  regulamentado pelo 
Decreto nº 264, de 27 de  janeiro de 2016. 
Art. 4º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  13  de  abril  de  2022. 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.317, DE 13 D E ABRIL DE 2022
Altera 
o Decreto nº 4.607, de 10 de dezembro de 
2021, que designou membros para compor o Grupo 
de Trabalho de implementação do Regime de Previdência Complementar – RPC dos servidores públicos do Município de Goiânia. 
O PREFEITO DE GOIÂNIA, no uso 
 da atribuição que lhe confere o art. 
115, incisos II, IV e VIII, da Lei  Orgânica do Município de Goi ânia; o disposto no art. 9º, § 
6º, da Emenda Constitucional nº 103, de 12 de novembro de 2019,  e a Lei Complementar 
nº 312, de 28 de setembro de 2018, e à vista do contido no Proc esso nº 86813173/2021, 
DECRETA: 
Art. 1º O Decreto nº 4.607, de 10 de dezembro de 2021, passa a vigorar com 
a seguinte alteração: 
“Art. 1º.......................................................... ....................................................................... V – Procuradoria Ger al do Município: 
....................................................................... 2. suplente -  Wellington Fernandes de Oliveira Araújo – matríc ula nº
1311824; 
............................................................” ( NR) 
Art. 2º O membro designado neste ato dará sequência ao mandato de sua 
antecessora, Eliane Pires Ara újo, matrícula nº 1309005, que fic a, por via de consequência, 
dispensada da função de membro suplente. 
Ar. 2º A eficácia deste proviment o fica condicionada ao cumprim ento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentado pelo 
Decreto nº 264, de 27 de  janeiro de 2016. 
Art. 3º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
DECRETO  Nº  1.318, DE 13 D E ABRIL DE 2022
Declara Situação de Emergência em Saúde  Pública 
no Município de Goiânia em decorrência da epidemia da doença infecciosa dengue, transmitida pelo mosquito Aedes aegypti.  
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II, IV e VIII da Lei Orgânica do Município de Goiâ nia; tendo em vista o 
disposto no inciso II do art. 23 e no inciso II do art. 200 da Constituição Federal; no inciso 
IV do art. 24 da Lei federal nº 8.666, de 21 de junho de 1993, no inciso VIII do art. 75 da 
Lei federal nº 14.133, de 1º de a bril de 2021; na Lei nº 8.546,  de 23 de julho de 2007; no 
Boletim Epidemiológico Arboviroses Edição nº 12/Março 2022, da Secretaria Municipal de Saúde do Município de Goiânia; e o contido no Processo Admin istrativo nº 
90532685/2022, 
DECRETA: 
Art. 1º Fica declarada Situação de Emergência em Saúde Pública no 
Município de Goiânia, em razão de epidemia da doença infecciosa  dengue, transmitida 
pelo mosquito Aedes aegypti, e a incidência de casos de Zika, Chikungunya e febre 
amarela, durante 180 (cento e oitenta) dias. 
Art. 2º Para efeitos deste Decreto, entende-se por Situação de Emergência a 
caracterização pela urgência na ampliação das ações preventivas  e de combate ao vetor 
transmissor Aedes aegypti , em especial a aquisição pública de insumos e materiais e a 
contratação de serviços estritame nte necessários ao atendimento  da situação anormal, 
respeitada a legislação em vigor. 
Art. 3º A tramitação de processo referente à epidemia da doença  infecciosa 
dengue e dos demais casos constantes no art. 1º deste Decreto s e dará em regime de 
urgência e prioridade em todos os órgãos e entidades da adminis tração pública municipal 
direta e indireta. 
Art. 4º Para evitar que o déficit atual no Quadro de Pessoal Pe rmanente do 
Município de Goiânia afete a prestação de serviços à população em decorrência da 
epidemia de dengue, fica autorizada a contratação temporária bem como a manutenção dos 
contratos temporários vigentes, nos termos da legislação de reg ência e da Lei nº 8.546, de 
23 de julho de 2007. 
Art. 5º As ações e os serviços públicos de saúde voltados para a contenção 
de emergência serão articulados  pela Secretaria Municipal de Sa úde. 
Parágrafo único. Caberá à Secretaria Municipal de Saúde institu ir diretrizes 
gerais para a execução das medidas a fim de atender ao disposto  neste Decreto, inclusive a 
edição de normas complementares. 
Art. 6º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  13  de  abril  de  2022. 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
EXPOSIÇÃO DE MOTIVOS DO DECRETO Nº 1.318 /2022. 
G o i â n i a , 13  de abril  de 2022.  
E
xcelentíssimo Senhor Prefeito, 
1  Submeto à consideração de Vossa Excelência a proposta de dec reto para 
declaração da Situação de Emergência, em razão da atual situação epidemiológica do 
Município de Goiânia referente à doença infecciosa dengue, transmitida pelo mosquito 
Aedes aegypti, pelo período de 180 (cento  e oitenta) dias.  
2 Registra-se que o Município de Goiânia encontra-se na Fase I II do Plano de 
Contingência das Arboviroses, de modo que a incidência de casos revela-se em ascensão, 
já que no ano de 2022 registrou-se somente no primeiro trimestr e  cerca de 22.575 (vinte e 
dois mil, quinhentos e setenta e cinco) casos prováveis de infe cção por dengue, 35 (trinta e 
cinco) casos graves; 491 (quatrocentos e noventa e um) casos co m sinais de alarme, 3 
(três) óbitos e 18 (dezoit o) óbitos em investigação. 
3 É de se observar que conforme Boletim Epidemiológico da Secr etaria 
Municipal de Saúde nº 12, março de 2022, houve um aumento de 1. 562,4% (hum mil, 
quinhentos e sessenta e dois vírgula quatro por cento) em compa ração com o mesmo 
período do ano de 2021. Fato é que durante todo o ano de 2021 f oram confirmados 12 
(doze) casos graves, 274 (duzentos e setenta e quatro) casos co m sinais de alarme, 04 
(quatro) óbitos e apenas um óbito em investigação.  
4 A Secretaria Municipal de Sa úde verificou, ainda, que no primeiro trimestre 
de 2022 a taxa de positividade para dengue superou o percentual  de 87% (oitenta e sete 
por cento), o que corresponde a  6.856 (sei s mil, oitocentos e cinquenta e seis) amostras 
testadas, sendo 5.996 (cinco mil, novecentos e noventa e seis) positivas. 
5 Neste cenário, denota-se a indispensabilidade de adoção de m edidas 
urgentes e excepcionais quanto à epidemia de dengue no âmbito d o Município de Goiânia, 
vez que referida situação poderá provocar aumento dos casos de ó b i t o s ,  b e m  c o m o  a  
instalação de graves  processos infecto-contagiosos na populaçã o goianiense. 
6 A dengue hoje cuida de uma doença emergente de maior gravida de no que 
concerne à saúde pública, de amplo aspecto clínico, e de difere ntes sorotipos de agente 
etiológico, com variadas formas assintomáticas, graves e letais , não existindo uma vacina 
eficaz preventiva. É a segunda mais importante enfermidade tran smitida por vetor, e um 
dos mais graves problemas detect ados em saúde pública no mundo.   
7 Logo, urge que seja declarada a situação de emergência neste  município 
para contenção do aumento dos índices de infestação do mosquito , bem como da 
incidência de casos de Dengue, Zika e Chikungunya, garantindo a ssim o bem-estar da 
população com a ampliação das ações preventivas e de combate ao  v e t o r  t r a n s m i s s o r  
Aedes aegypti, o que implica  na necessidade de  aquisição de bens e contratação de 
serviços necessários ao atendimento da situação emergencial. 8 A declaração de emergência possibilita à prática de condutas  
administrativas indispensáveis e estritamente necessárias para contenção da doença, 
inclusive a aplicação de disposi tivos legais eficazes previstos na legislação sobre licitações 
e contratos vigente, a exemplo do que dispõe o inciso IV do art . 24 da Lei federal nº 8.666, 
de 21 de junho de 1993, e o inciso VIII do art. 75 da Lei feder al nº 14.133, de 1º de abril 
de 2021. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
9  Ademais, para evitar que o déficit atual no Quadro de Pessoa l Permanente 
do Município de Goiânia afete a prestação de serviços à populaç ão em decorrência da 
epidemia de dengue, é necessária a contratação temporária de se rvidores, bem como a 
manutenção dos contratos temporários vigentes, nos termos da le gislação de regência e da 
Lei nº 8.546, de 23 de julho de 2007. 
10 É sabido que o ente público municipal tem o dever de cuidar  d a  s a ú d e  
pública, inclusive no que diz re speito aos serviços de vigilânc ia sanitária, nos termos do 
inciso II do art. 23 da Constituição Federal. O princípio da ob rigatoriedade da ação estatal 
impõe ao Estado o dever de prevenir, por todos os meios, possív eis ameaças à saúde 
pública. 11 Essas são as razões, Senhor Prefeito, que justificam o enca minhamento da 
presente proposta de ato norma tivo à consideração de Vossa Exce lência.  
Respeitosamente, 
DURVAL FERREIRA FONSECA PEDROSO 
Secretário Municipal de SaúdePalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.319, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
NOMEAR 
CELIANE FERREIRA DE MELO, matrícula nº 1038087, CPF nº 
801.468.641-15, para exercer o cargo, em comissão, de Assessora  Técnica I, símbolo AT-
1, com lotação na Secretaria Muni cipal de Governo, a partir da data da publicação, ficando 
condicionada a eficácia deste provimento ao cumprimento do disp osto no art. 20-A da Lei 
Orgânica do Município de Goiânia , regulamentada pelo Decreto nº  264, de 27 de janeiro 
de 2016, no prazo legal. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.320, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da 
Lei Complementar nº 011, de 11 de maio de 1992 – Estatuto dos S ervidores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 
89463971/2021, resolve: 
Art. 1° Ceder o servidor ANDRÉ FREITAS VICTÓRIA, matrícula nº 
1396641-01, CPF nº 013.156.451-06, lotado na Secretaria Municip al de Educação, ao 
Município de Niquelândia, a partir  da data da publicação até 31  de dezembro de 2022. 
Parágrafo único. A cessão a que se refere o caput deste artigo  é realizada 
com todos os direitos e vantagens de seu cargo, inclusive quant o ao recolhimento 
previdenciário em favor do Instit uto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decret o entra em vigor na data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.321, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, incisos II, IV e XXIV da Lei Orgânica do Município de Goiâ nia; a Lei Complementar 
nº 091, de 26 de junho de 2000, e à vista do contido no Process o nº 87702260/2021, 
resolve: 
Art. 1º Prorrogar, por mais 90 (n oventa) dias, a partir de 1º d e março de 
2022, os efeitos do Decreto nº 471,  de 11 de fevereiro de 2022, que designou a servidora 
AUDREY KENNEDY GONTIJO DA SILVA RAMOS, matrícula nº 222763, CPF n º  
439.206.671-15, para exercer a função de confiança de Diretora  pro tempore, da Escola 
Municipal Doutor Nicanor de Assis Albernaz, símbolo FGD-3, da S ecretaria Municipal de 
Educação. 
Art. 2º Este Decret o entra em vigor na data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.322, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia; o art. 55, da Lei Complementar nº 011 de 
11 de maio de 1992, e à vista do contido no Processo nº 90212524/2022, resolve:
Art. 1º Designar a servidora ANA PAULA SOARES LIMA, matrícula nº 
587893, CPF nº 828.10 7.371-34, para exercer a função de Diretor a do Centro Municipal de 
Educação Infantil Recanto do Saber, símbolo FGD-4, da Secretari a Municipal de 
Educação, em substituição à servido ra ANDREA NASCIMENTO SILVA, matrícula nº 
788228, CPF nº 813.732.105-59, por motivo de Licença Médica, pe lo período de 60 
(sessenta) dias, a partir  de 14 de fevereiro de 2022. 
Art. 2º A eficácia deste provi mento fica condicionada ao cumpri mento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janei ro de 2016, no prazo legal.  
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.323, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da 
Lei Complementar nº 011, de 11 de maio de 1992 – Estatuto dos S ervidores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 
88404408/2021, resolve: 
Art. 1° Ceder a servidora DENISE LÍLIAN DE ALMEIDA, matrícula n º 
969117-01, CPF nº 009.196.411-30, lotada na Secretaria Municipa l de Educação, ao 
Conselho Regional de Fisioterapi a e Terapia Ocupacional da 11ª Região, para exercer o 
cargo, em comissão, de Assessora do setor de Registro, a partir  da data da publicação até 
31 de dezembro de 2022. 
Parágrafo único. A cessão a que se refere o caput deste artigo  é realizada 
com todos os direitos e vantagens de seu cargo, inclusive quant o ao recolhimento 
previdenciário em favor do Instit uto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decret o entra em vigor na data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.324, DE 13 D E ABRIL DE 2022
Altera 
o Decreto nº 076, de 8 de janeiro de 2021, 
que aprova o Regimento Interno da Secretaria 
Municipal de Governo e dá outras providências, o  Decreto nº 103, de 11 de janeiro de 2021, que aprova o Regimento Interno dos Gabinetes do Prefeito e doVice-Prefeito, e o Decreto nº 181, de 14 de janeiro 
de 2021, que aprova o Regimento Interno do Escritório de Prioridades Estratégicas e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II, IV e VIII, da Lei Orgânica do Município de Goi ânia; tendo em vista os arts. 
28 e 63 da Lei Complementar nº  335, de 1º de janeiro de 2021, 
DECRETA: 
Art. 1º O Anexo Único do Decreto nº 076, de 8 de janeiro de 202 1, passa a 
vigorar com as seguintes alterações: 
“Art. 5º ............................................................... ............................................................................. 1.1.1.3. Assessoria Técnica ......................................................................”(NR) 
“Seção II-A 
Das Assessorias Técnicas 
Art. 10-B. Compete aos Assessor es Técnicos, lotados na Chefia d e 
Gabinete, unidade integrante  do Gabinete do Secretário: 
I - examinar processos e documen tos na área de sua especialidad e, emitindo, 
se for o caso, pareceres técnicos e/ou outras manifestações sol icitadas pela sua chefia 
mediata e imediata; 
II - realizar estudos e levantamentos, com vistas à viabilizaçã o de programas 
e projetos, por determinação de sua chefia mediata e imediata; 
III - desenvolver projetos e atividades técnicas que lhe forem designadas 
pela sua chefia mediata e imediata; 
IV - prestar assistência técnica e de comunicação à sua chefia mediata e 
imediata, levantando dados, de conteúdo relativo à sua área de atuação, bem como 
realizando o estudo das matérias que lhe sejam submetidas, com a consequente elaboração 
do trabalho requisitado pel os seus superiores; 
V - examinar e emitir pareceres nos processos que lhes forem di stribuídos, 
salvo vedações legais; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
VI - realizar estudos e pesquisa s jurídicas, de ordem legal, do utrinária e 
jurisprudencial, visando obter subsídios para fundamentar parec eres a serem exarados em 
processos submetidos  à sua apreciação; 
VII - colecionar e manter em boa ordem e atualizada as leis, de cretos, 
regulamentos, instruções normativas e demais publicações de int eresse de suas chefias 
mediata e imediata, de modo que s eja facilitada a consulta; 
VIII - elaborar relatórios mensais de movimentação processual e  d e  
produtividade, qua ndo solicitado; 
IX - zelar pela uniformização de procedimentos técnicos relacio nados à área 
de atuação; e 
X - exercer outras atividades co rrelatas às suas competências e  que lhe 
forem determinadas pelas suas chefias mediata e imediata, obser vando sempre os 
princípios legais, éticos e morais.”(NR) 
Art. 2º O Anexo Único do Decreto nº 103, de 11 de janeiro de 20 21, passa a 
vigorar com as seguintes alterações: 
“Art. 5º ................................................................ 
.............................................................................. 1.1.10. Assessoria Técnica ......................................................................”(NR) 
“CAPÍTUL O X-A 
DAS 
ASSESSORIAS TÉCNICAS 
Art. 15-A. Compete aos A ssessores Técnicos:  
I - examinar processos e documen tos na área de sua especialidad e, emitindo, 
se for o caso, pareceres técnicos e/ou outras manifestações sol icitadas pela sua chefia 
mediata e imediata; 
II - realizar estudos e levantamentos, com vistas à viabilizaçã o de programas 
e projetos, por determinação de sua chefia mediata e imediata; 
III - desenvolver projetos e atividades técnicas que lhe forem designadas 
pela sua chefia mediata e imediata; 
IV - prestar assistência técnica e de comunicação à sua chefia mediata e 
imediata, levantando dados, de conteúdo relativo à sua área de atuação, bem como 
realizando o estudo das matérias que lhe sejam submetidas, com a consequente elaboração 
do trabalho requisitado pel os seus superiores; 
V - examinar e emitir pareceres nos processos que lhes forem di stribuídos, 
salvo vedações legais; 
VI - realizar estudos e pesquisa s jurídicas, de ordem legal, do utrinária e 
jurisprudencial, visando obter subsídios para fundamentar parec eres a serem exarados em 
processos submetidos  à sua apreciação; Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
VII - colecionar e manter em boa ordem e atualizada as leis, de cretos, 
regulamentos, instruções normativas e demais publicações de int eresse de suas chefias 
mediata e imediata, de modo que s eja facilitada a consulta; 
VIII - elaborar relatórios mensais de movimentação processual e  d e  
produtividade, qua ndo solicitado; 
IX - zelar pela uniformização de procedimentos técnicos relacio nados à área 
de atuação; e 
X - exercer outras atividades co rrelatas às suas competências e  que lhe 
forem determinadas pelas suas chefias mediata e imediata, obser vando sempre os 
princípios legais, éticos e morais.”(NR) 
Art. 3º O Anexo Único do Decreto nº 181, de 14 de janeiro de 20 21, passa a 
vigorar com as seguintes alterações: 
“Seção II 
Da Assessoria Técnica 
Art. 13. Compete ao Assessor Técnico: 
...............................................................................”(NR) 
Art. 4º A tabela de nominata do Anexo Único do Decreto nº 076, de 2021, 
passa a vigorar com as alterações constantes no Anexo I deste D ecreto. 
Art. 5º A tabela de nominata do Anexo Único do Decreto nº 103, de 2021, 
passa a vigorar com as alterações constantes no Anexo II deste Decreto. 
Art. 6º A tabela de nominata do Anexo Único do Decreto nº 181, de 2021, 
passa a vigorar com as alterações constantes no Anexo III deste  Decreto. 
Art. 7º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
ANEXO I 
(Tabela de Nominata do Decreto nº 076, de 2021) 
“ 
 SECRETARIA MUNICIPAL DE GOVERNO  - 
NOMINATA DOS CARGOS EM COMISSÃO DA 
ESTRUTURA ORGANIZACIONAL (LC nº 335, de 2021) QUANT. SÍMBOLO
................................................. ...... ...... 
1.1.1.3. Assessor Técnico 02 CDS-3 
................................................. ...... ...... 
”(NR) 
ANEXO II 
(Tabela de Nominata do Decreto nº 103, de 2021) 
“ 
 GABINETE DO PREFEITO - NOMINATA DOS CARGOS 
EM COMISSÃO DA ESTRUTURA ORGANIZACIONAL (LC nº 335, de 2021) QUANT. SÍMBOLO
................................................. ...... ...... 
1.1.10. Assessor Técnico 02 CDS-3 
................................................. ...... ...... 
”(NR) 
ANEXO III 
(Tabela de Nominata do Decreto nº 181, de 2021) 
“ 
ESCRITÓRIO DE 
PRIORIDADES ESTRATÉGICAS  - 
NOMINATA DOS CARGOS EM COMISSÃO DA 
ESTRUTURA ORGANIZACIONAL (LC nº 335, de 2021) QUANT. SÍMBOLO
................................................. ...... ...... 
1.1.1. Assessor Técnico 01 CDS-3 
................................................. ...... ...... 
1.6.2.2. Coordenador de Unidade 02 CDS-3 
................................................. ...... ...... 
”(NR) Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 5
EXPOSIÇÃO DE MOTIVOS  DO DECRETO Nº 1.324 /2022 
Goiânia, 13  de abril  de 2022. 
E
xcelentíssimo Senhor Prefeito, 
1  Submeto à apreciação de Vossa Excelência a proposta de alter ação do 
Decreto nº 76, de 8 de janeiro de 2021, que “Aprova o Regimento Interno da Secretaria 
Municipal de Governo e dá outras providências”, bem como do Decreto nº 103, de 11 de 
janeiro de 2021, que “Aprova o Regimento Interno do Gabinete do  P r e f e i t o  e  d o  V i c e -
Prefeito”, e o Decreto nº 181, de 14 de janeiro de 2021, que “A prova o Regimento Interno 
do Escritório de Prioridades Estra tégicas e dá outras providências”. 
2 A alteração objetiva o remanejamento de duas vagas do cargo de Assessoria 
Técnica da estrutura organizacional do Escritório de Prioridades Estratégicas para o Gabinete do Prefeito, bem como o remanejamento de duas vagas do  cargo de 
Coordenadorias da Unidade para a Secretaria Municipal de Govern o, passando a reforçar à 
estrutura do Gabinete do órgão de  governo com as Assessorias Técnicas.  
3 Esta proposição encontra amparo nos arts. 28 e 63 da Lei Com plementar nº 
335, de 1º de janeiro de 2021, que autoriza ao Chefe do Poder E xecutivo a dispor sobre 
distribuição e redistribuição da estrutura organizacional dos órgãos e entidades da 
administração pública municipal mediante decreto, observado o q uantitativo de cargos, 
símbolos e valores especificados no Anexo da referida lei. Além do que estabelece que as unidades administrativas básicas e  complementares serão detalha das, incluídas ou 
excluídas de outras correlatas nos  termos do seu regimento inte rno.  
4      A Corte Suprema já pronunciou sobre a viabilidade jurídi ca do Chefe do Poder 
Executivo dispor por decreto sobre a organização e funcionament o da administração 
pública, matérias afetas à s ua competência exclusiva: 
Os artigos 76 e 84, I, II e VI, 'a', todos da Constituição Federal, atribuem ao 
Presidente da República a posição de Chefe supremo da administr ação pública 
federal, ao qual estão subordina dos os Ministros de Estado. Ausência de ofensa ao 
princípio da reserva legal, diante da nova redação atribuída ao  inciso VI do 
art. 84 pela Emenda Constitucional n° 32/01, que permite expres samente ao 
Presidente da República dispor, por decreto, sobre a organizaçã o e o 
funcionamento da administração federal, quando isso não implica r aumento 
de despesa ou criação de órgãos públicos, exceções que não se a plicam ao 
Decreto atacado." ( S T F  -  A D I  2 . 5 6 4 / D F ,  P l e n o ,  M i n .  E l l e n  G r a c i e ,  D J  
06/02/2004) 
5 A tarefa de administrar o Município, a cargo do Executivo, e ngloba as 
atividades de planejamento, organização e direção dos serviços públicos, o que abrange, 
efetivamente, a concepção do funcionamento das unidades adminis trativas, a partir do 
detalhamento dos órgãos estabelecidos na Lei Complementar nº 33 5, de 2021. 
6 Neste sentido, a reorganização administrativa em tela se faz  necessária para 
imprimir maior eficiência no funcionamento dos órgãos, o que re flete na melhoria da 
prestação de serviços públicos de interesse preponderante do Po der Executivo, já que este 
Poder que cabe a responsabilidade, junto à sociedade, pela efic iência da administração.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 6
7  Oportuno mencionar que a medida não implica em criação de ca rgos ou 
aumentos de despesas, mas trata-se de simples reestruturação ad ministrativa, pautada na 
melhoria da prestação dos serviços públicos à população goianiense.  
8 É indispensável as alterações estruturais e administrativas para atender ao 
dinamismo do complexo administrativo, que demanda respostas ráp i d a s  e  e f i c a z e s  n o  
atendimento das demandas da coletividade. 9 Essas são as razões, Senhor Prefeito, que submeto à consider ação da 
presente proposta à consider ação de Vossa Excelência. 
Respeitosamente, 
JOSÉ ALVES FIRMINO 
Chefe de Gabinete do Prefeito 
MICHEL AFIF MAGUL 
Secretário Municipal de Governo 
ARTHUR BERNARDES DE MIRANDA 
Secretário Municipal do Escritóri o de Prioridades Estratégicas Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.325, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 0 76, de 8 de janeiro de 
2021, resolve: 
Art. 1º Exonerar ADÃO MARIA VIEIRA, matrícula nº 328170, CPF nº  
051.856.701-00, do cargo, em comissão, de Assessor Técnico, sím bolo CDS-3, do 
Escritório de Priori dades Estratégicas. 
A r t .  2 º  N o m e a r  o  s e r v i d o r  a c i m a  m e n c i o n a d o  p a r a  e x e r c e r  o  c a r g o , em 
comissão, de Assessor Técnico, símbolo CDS-3, da Secretaria Mun icipal de Governo,  
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 20-
A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.326, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 0 76, de 8 de janeiro de 
2021, resolve: 
Art. 1º Exonerar ELIS REGINA DE FREITAS PINTO COELHO, matrícula 
nº 611140, CPF nº 414.656.791-20, do cargo, em comissão, de Ass essora Técnica, símbolo 
CDS-3, do Escritório de Prio ridades Estratégicas. 
Art. 2º Nomear a servidora acima mencionada para exercer o carg o, em 
comissão, de Assessora Técnica, símbolo CDS-3, da Secretaria Mu nicipal de Governo, 
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 20-
A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.327, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, e à vista do contido no Processo 
Administrativo nº  90568809/2022, resolve: 
Art. 1º  Cessar, a partir de 1º de abri l de 2022, os efeitos do Decreto nº 729, 
de 24 de fevereiro de 2022, que manteve a servidora MARIA APARECIDA BARBOSA 
DOS SANTOS CUNHA, matrícula nº 215724-02, CPF nº 397.409.511-04 , lotada na 
Secretaria Municipal de Educação, cedida ao Município de Senado r Canedo. 
Art. 2º Este Decret o entra em vigor na data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.328, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, e à vista do contido no Processo 
Administrativo nº  90568779/2022, resolve: 
Art. 1º  Cessar, a partir de 1º de abri l de 2022, os efeitos do Decreto nº 715, 
de 24 de fevereiro de 2022, que manteve o servidor FÁBIO PEREIR A MELLO, matrícula 
nº 480665-01, CPF nº 563.292.295-20, lota do na Secretaria Munic ipal de Educação, cedido 
ao Município de Senador Canedo. 
Art. 2º Este Decret o entra em vigor na data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.329, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e à vista do contido nos Processos 
Administrativos nºs 8958 0633/2022 e 89223679/2021, resolve, par a fins de regularização: 
Art. 1º Exonerar, a partir de 4 de maio de 2005, MARÍLIA RORIZ SILVA 
DE FREITAS, matrícula nº 335959-01, CPF nº 360.026.401-00, do c argo, em comissão, 
de Assessora Jurídica, símbolo DAS-3, da Procuradoria Geral do Município. 
Art. 2º Nomear, a partir de 4 de maio de 2005,  a servidora MAR ÍLIA 
RORIZ SILVA DE FREITAS, para exercer o cargo, em comissão, de A ssessora Jurídica, 
símbolo DAS-3, da Procuradoria Geral do Município. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.330, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e à vista do cont ido nos Processos 
Administrativos nºs 2900 4048/2006 e 84220477/2020, resolve, par a fins de regularização: 
Art. 1º Exonerar, a partir de 21 de agosto de 2003, CILDA MOURA  
DUTRA GUIMARÃES, matrícula nº 502480-01, CPF nº 165.208.151-87,  do cargo, em 
comissão, de Diretora do Departamento de Assistência Social, sí mbolo DAS-4, da 
Fundação Municipal de Desenvolvimento Comunitário – FUMDEC. 
Art. 2º Nomear, a partir de 21 de agosto de 2003, a servidora C ILDA 
MOURA DUTRA GUIMARÃES, para exercer o cargo, em comissão, de Diretora do 
Departamento de Assistência Social, símbolo DAS-4, da Fundação Municipal de 
Desenvolvimento Comunitário – FUMDEC. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.331, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR  
GABRIELLA AMORIM DE SOUZA, matrícula nº 1458167-01, CPF nº 
018.223.511-46, do cargo, em comissão, de Chefe da Advocacia Se torial, símbolo CDS-4, 
do Escritório de Prioridades Est ratégicas, a partir da data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.332, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 1 81, de 14 de janeiro de 
2021, resolve: 
NOMEAR 
ADRIANA MARIA MONFERRARI, C PF nº 456.300.031-00, para exercer 
o cargo, em comissão, de Chefe da Advocacia Setorial, símbolo C DS-4, do Escritório de
Prioridades Estratégicas, a part ir da data da publicação, fican do condicionada a eficácia 
deste provimento ao cumprimento do disposto no art. 20-A, da Le i Orgânica do Município 
de Goiânia, regulamentada pe lo Decreto nº 264, de 27 de janeiro  de 2016, no prazo legal. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.333, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR  
THIAGO FAGURY DE SÁ, matríc ula nº 1463004- 01, CPF nº 950.931.501-
00, do cargo, em comissão, de Superintendente de Gestão de Prio ridades, símbolo CDS-6, 
do Escritório de Prioridades Est ratégicas, a partir da data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.334, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 1 81, de 14 de janeiro de 
2021, resolve: 
Art. 1º Exonerar FELIPE ALVES DE LIMA, matrícula nº 1461540, CP F nº 
009.793.381-31, do cargo, em comissão, de Assessor Especial Técnico III, símbolo AET-3, 
com lotação na Secretaria Municipal de Governo.  
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Superintendente de Gestão de Prioridades, símbolo CDS-6, do Escritório de 
Prioridades Estratégicas, ficando condicionada a eficácia deste  provimento ao 
cumprimento do disposto no art. 20-A da Lei Orgânica do Municíp io de Goiânia, 
regulamentada pelo Decreto n º 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.335, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR  
FLAVIO YUAÇA, matrícula nº 166464, CPF nº 394.553.941-20, do ca rgo, 
em comissão, de Superintendente de Incubação e Avaliação, símbo lo CDS-6, do Escritório 
de Prioridades Estratégicas, a partir da data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.336, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR  
KATIUSCIA LORENA SILVA DA FÉ, matrícula nº 1458353, CPF nº 
031.601.134-77, do cargo, em comissão, de Coordenadora da Unidade, símbolo CDS-3, da 
Diretoria da Unidade Estratégica, da Superintendência de Gestão de Prioridades, do 
Escritório de Prioridades Estr atégicas, a partir da data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.337, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR  
GABRIEL TENAGLIA CARNEIRO, ma trícula nº 819670, CPF nº 
962.583.221-15, do cargo, em comissão, de Coordenador da Unidad e, símbolo CDS-3, da 
Diretoria da Unidade Estratégica, da Superintendência de Gestão  de Prioridades, do 
Escritório de Prioridades Estr atégicas, a partir da data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.338, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR  
ERICK RODRIGUES DE SOUSA, ma trícula nº 1457829-01, CPF nº 
888.404.501-06, do cargo, em comissão, de Diretor de Monitorame nto e Avaliação de 
Políticas Públicas, símbolo CDS-4, da Superintendência de Incub ação e Avaliação, do 
Escritório de Prioridades Estr atégicas, a partir da data da pub licação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.339, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 1 81, de 14 de janeiro de 
2021, resolve: 
Art. 1º  Designar MARCOS CÉSAR BARBOSA, matrícula nº 1472321, 
CPF nº 186.443.158-03, Assessor Especial de Relação Interorgani zacional, do Gabinete do 
Prefeito, para, cumulativa, interinamente e sem remuneração, ex ercer o cargo, em 
comissão, de Diretor de Monitoramento e Avaliação de Políticas Públicas, símbolo CDS-4, 
da Superintendência de Incubaçã o e Avaliação, do Escritório de Prioridades Estratégicas. 
Art. 2º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.340, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 1 81, de 14 de janeiro de 
2021, resolve: 
Art. 1º Exonerar FRANCISCO OLAVO GOMES SILVA, CPF nº 
866.762.611-20, do cargo, em comissão, de Coordenador de Unidad e de Parcerias Público-
Privadas, símbolo CDS-3, da Diretoria de Incubação de Iniciativ as Prioritárias, da 
Superintendência de Incubação e Avaliação, do Escritório de Prioridades Estratégicas.  
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Diretor de Incubação de Iniciativas Prioritárias, símbolo CDS-4, da 
Superintendência de Incubação e Avaliação, do Escritório de Pri oridades Estratégicas, 
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 20-A 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.341, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 1 81, de 14 de janeiro de 
2021, resolve: 
NOMEAR 
MARCEL LIMONGI BATISTA PEREIRA, matrícula nº 1439596, CPF nº 
708.528.551-68, para exercer o cargo, em comissão, de Diretor d a Unidade Estratégica, 
símbolo CDS-4, da Superintendência de Gestão de Prioridades, do  Escritório de 
Prioridades Estratégicas, a part ir da data da publicação, fican do condicionada a eficácia 
deste provimento ao cumprimento do disposto no art. 20-A, da Le i Orgânica do Município 
de Goiânia, regulamentada pe lo Decreto nº 264, de 27 de janeiro  de 2016, no prazo legal. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.342, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 1 81, de 14 de janeiro de 
2021, resolve: 
Art. 1º Exonerar CAMILLA MATSUURA DE LIMA, matrícula nº 
1311158, CPF nº 030.627.571-67, do cargo, em comissão, de Asses sora Jurídica do 
Gabinete, símbolo CDS-4, da Pro curadoria Geral do Município. 
Art. 2º Nomear a servidora acima mencionada para exercer o carg o, em 
comissão, de Superintendente de Incubação e Avaliação, símbolo CDS-6, do Escritório de 
Prioridades Estratégicas, ficando condicionada a eficácia deste  provimento ao 
cumprimento do disposto no art. 20-A da Lei Orgânica do Municíp io de Goiânia, 
regulamentada pelo Decreto n º 264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.343, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da Lei 
Complementar nº 011, de 11 de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, e à vista do contido no Processo Administ rativo nº 90580744/2022, 
resolve: 
Art. 1º  Ceder a servidora CAMILLA MAT SUURA DE LIMA, matrícula n° 
1311158-01, CPF n° 030.627.571-67, lotada na Procuradoria Geral  do Município, ao 
Escritório de Prioridades Estrat égicas, a partir da data da pub licação até 31 de dezembro de 
2022, com todos os direitos e vantagens de seu cargo. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decret o entra em vigor na data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.344, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 2 45, de 15 de janeiro de 
2021, resolve: 
Art. 1º Exonerar SÁVIO HERCÍLIO V I E I R A  T O R R E S ,  m a t r í c u l a  n º  
1317148, CPF nº 024.921.293-57, do cargo, em comissão, de Procu rador Chefe da 
Fazenda Pública Municipal, sím bolo CDS-5, da Procuradoria Geral do Município. 
A r t .  2 º  N o m e a r  o  s e r v i d o r  a c i m a  m e n c i o n a d o  p a r a  e x e r c e r  o  c a r g o , em 
comissão, de Assessor Jurídico do Gabinete, símbolo CDS-4, da P rocuradoria Geral do 
Município, ficando condicionada a eficácia deste provimento ao cumprimento do disposto 
no art. 20-A da Lei Orgânica do Município de Goiânia, regulamen tada pelo Decreto nº 
264, de 27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra e m vigor na data da publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.345, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 2 45, de 15 de janeiro de 
2021, resolve: 
NOMEAR 
ÁLLAM LOURENÇO ROCHA, ma trícula nº 1310690, CPF nº 
028.180.551-21, para exercer o cargo, em comissão, de Procurado r Chefe da Fazenda 
Pública Municipal, símbolo CDS-5,  da Procuradoria Geral do Muni cípio, a partir da data 
da publicação, ficando condicionada a eficácia deste provimento  ao cumprimento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janei ro de 2016, no prazo legal.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.346, DE 13 D E ABRIL DE 2022
Dispõe 
sobre o remanejamento dos lotes 11, 13 e 
Viela lote nº 11, da quadra F-39, Setor Sul, nesta 
Capital.  
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgânica do Município de Goiânia; tendo em vista o disposto 
na Lei nº 4.526, de 20 de janeiro de 1972; Lei federal nº 6.766 , de 19 de dezembro de 
1979;  Lei Complementar nº 171, de 29 de maio de 2007 - Plano D iretor de Goiânia;  Lei 
Complementar nº 177, de 9 de j aneiro de 2008; e o contido no Pr ocesso nº 86054329/2021, 
DECRETA: 
Art. 1º Este Decreto dispõe sobre o remanejamento dos lotes 11,  13 e Viela 
lote nº 11, da quadra F-39, situados à Rua 88-C, Setor Sul, Mun icípio de Goiânia, Estado 
de Goiás, de propriedade de Roque de Magalhães casado com Euda Maria Caetano de 
Magalhães, conforme descrito no Anexo I.  
Art. 2º Fica aprovado o remanejamento de que trata o art. 1º de ste Decreto, 
para constituir os lotes 11 e 13, constante do Anexo II. 
Art. 3º O ato constitutivo dos lotes, devidamente aprovado, na forma do art. 
2º, deverá ser submetido ao registro imobiliário dentro de 180 (cento e oitenta) dias, 
contados da data de sua publicação, sob pena de caducidade, nos  termos do art. 18 da Lei 
federal nº 6.766, de 19 de dezembro de 1979. 
Art. 4º O interessado deverá protocolar a certidão atualizada d a averbação 
do remanejamento perante a unidade administrativa responsável d a Secretaria Municipal 
de Finanças. 
Art. 5º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
Lote e 
matrícula
 Limites e confrontações Dimensões 
Lote 11 
(Matrícula: 
37.263 CRI 4ª 
Circunscrição)  Frente para Rua 88-C 9,00m  
Fundo confrontando com Área Verde e Viela  
lote nº 11  14,00 + 13,00m  
Lado direito confrontando com o Lote 09  36,95m 
Lado esquerdo confronta ndo com o Lote 13  30,80m  
Área total 582,50m² 
Lote 13 
(Matrícula: 
087 CRI 4ª 
Circunscrição)  Frente para Rua 88-C 7,50m  
Fundo confrontando com Área Verde  27,40m  
Lado direito confrontando com o Lote 11  30,80m 
Lado esquerdo confronta ndo com o Lote 15  30,90m  
Área total 480,00m² 
Viela lote nº 11 
(Matrícula: 
2.647 CRI 4ª 
Circunscrição)  Frente para Viela 4,00m  
Fundo confrontando com Área Verde  4,00m  
Lado direito confrontando com o Lote 126  11,30m 
Lado esquerdo confronta ndo com o Lote 11  11,30m  
Área total 45,20m² 
ANEXO II 
1. REMEMBRAMENTO
(lotes 11, 13 e Viela lot e nº 11 em Lote 11-13): 
Lote 11-13 Frente para Rua 88-C 7,50 + 9,00m
Fundo confrontando com Área Verde  41,40 + 4,00m
Lado direito confrontando com o Lote 09, Viela e Lote 126  36,95 + 1,70 + 4,00 + 
11,30m
 
Lado esquerdo confronta ndo com o Lote 15  30,90m  
Área total 1.107,70m² Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
2. DESMEMBR
AMENTO
(Lote 11-13 em lotes 11 e 13) 
Lote Limites e confrontações Dimensões 
Lote 11 Frente para Rua 88-C 9,00m  
Fundo confrontando com Área Verde 29,90 + 4,00m
Lado direito confrontando com o Lote 09, Viela 
e Lote 126 36,95 + 1,70 + 4,00 + 
11,50m  
Lado esquerdo confrontando com o Lote 13 6,60 + 21,82m
Área total 792,36m² 
Lote Limites e confrontações Dimensões 
Lote 13 Frente para Rua 88-C 7,50m  
Fundo confrontando com Área Verde 11,50m  
Lado direito confrontando com o Lote 11 6,60 + 21,82m
Lado esquerdo confronta ndo com o Lote 15 30,90m  
Área total 315,34m² Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.347, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
JEFERSON LEITE DA SILVA, matrícula nº 87483, CPF nº 381.974.211 -
53, do cargo, em comissão, de Presidente do Instituto Municipal  de Assistência à Saúde 
dos Servidores de Goiânia - IMA S, a partir da data da publicaçã o. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.348, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Muni cípio de Goiânia, e à vista do contido no Processo 
Administrativo nº  89894697/2022, resolve: 
Art. 1º  Cessar, a partir da data da pub licação, os efeitos do Decreto n º 442, 
de 10 de fevereiro de 2022, que cedeu o servidor JEFERSON LEITE  DA SILVA, 
matrícula nº 87483-01, CPF nº 381.974.211-53, lotado na Secreta ria Municipal de Saúde 
ao Instituto Municipal de Assist ência à Saúde dos Servidores de  Goiânia. 
Art. 2º Este Decret o entra em vigor na data da publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  1.349, DE 13 D E ABRIL DE 2022
O 
PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 3 04, de 19 de janeiro de 
2021, resolve: 
Art. 1º Exonerar WELMES MARQUES DA SILVA, matrícula nº 1068318,  
CPF nº 989.189.661-72, do cargo, em comissão, de Assessor Técni co I, símbolo AT-1, 
com lotação na Secretaria Municipal de Governo. 
Art. 2º Nomear o servidor acima mencionado para exercer o cargo , em 
comissão, de Presidente do Instituto Municipal de Assistência à  Saúde dos Servidores de 
Goiânia, ficando condicionada a eficácia deste provimento ao cu mprimento do disposto no 
art. 20-A da Lei Orgânica do Muni cípio de Goiânia, regulamentad a pelo Decreto nº 264, de 
27 de janeiro de 2016, no prazo legal. 
Art. 3º Este Decreto entra em vigor na data de sua publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  127, DE 1
3 DE ABRIL DE 2022
Dispõe sobre a redistribui ção de saldo entre fontes 
de recursos da Agência Municipal do Meio 
Ambiente. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 8º, inciso III, da Lei nº 10.729, de 7 de janeir o de 2022 (Lei Orçamentária 
Anual – LOA); e o contido no Processo nº 90546830/2022, 
DECRETA: 
Art. 1º Este Decreto dispõe sobre a redistribuição de saldo dos  diversos 
elementos de despesa, visando à compensação entre fontes de rec ursos da Agência 
Municipal do Meio Ambiente. 
 Art. 2º Fica reduzida a importância de R$ 1.000,00 (um mil rea is) da fonte 
de recurso do orçamento analí tico indicada no Anexo I.  
Art. 3º O saldo proveniente da redução autorizada no art. 2º se rá 
redistribuído à fonte de r ecurso prevista no Anexo II.  
Art. 4º Este Decreto entra em vigor na data de sua publicação.  
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 5600 – AGÊNCIA MUNICI PAL DO MEIO AMBIENTE 
UNIDADE:5601 
–  GABINETE DO PRESI DENTE DA AGÊNCIA MUNICIPAL DO 
MEIO AMBIENTE    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5601 04.122.0028.2451.33904000.100  585 R$           1.000,00 
TOTAL R$           1.000,00 
ANEXO II 
ÓRGÃO: 5600 – AGÊNCIA MUNICI PAL DO MEIO AMBIENTE 
UNIDADE:5601 
–  GABINETE DO PRESI DENTE DA AGÊNCIA MUNICIPAL DO 
MEIO AMBIENTE    
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
5601 04.122.0028.2451.33904000.110  624 R$           1.000,00 
TOTAL R$           1.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  128, DE 1
3 DE ABRIL DE 2022
Abre crédito adicional de natureza  suplementar, em 
favor da Secretaria Municipal de Desenvolvimento Humano e Social, no valor de R$ 1.081.840,00. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 41 a 43, da Lei federal nº 4.320, de 17 de mar ço de 1964; art. 12, da Lei nº 
10.683, de 30 de setembro de 2021 (Plano Plurianual para o quad riênio 2022-2025); art. 4º, 
da Lei nº 10.729, de 7 de janeiro de 2022 (Lei Orçamentária Anu al - LOA); Decreto nº 76, 
de 7 de janeiro de 2022; e o contido no Processo nº 90018451/20 22; 
DECRETA: 
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Desenvolvimento 
Humano e Social, 1 (um) crédito adicional de natureza suplement ar, no valor de R$ 
1.081.840,00 (um milhão oitenta e um mil oitocentos e quarenta reais), destinado a atender 
a programação prevista no Anexo I deste Decreto. 
Art. 2º A cobertura do  crédito suplementar autorizado por este Decreto 
decorre das anulações das dotações orçamentárias indicadas no A nexo II. 
Art. 3º Este Decret o entra em vigor na data de sua publicação. 
Goiânia,  13  de  abril  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia
 VINÍCIUS HENRIQ UE PIRES ALVES 
Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
ANEXO I 
ÓRGÃO: 2800 
– SECRETARIA MUNICIPA L DE DESENVOLVIMENTO HUMANO E 
SOCIAL  
UNIDADE: 2801 – GABINETE DO SE CRETÁRIO MUNI CIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2801 04.122.0028.2451.33903000.100  501 R$     1.081.840,00
TOTAL R$     1.081.840,00 
ANEXO II 
ÓRGÃO: 2800 
– SECRETARIA MUNICIPA L DE DESENVOLVIMENTO HUMANO E 
SOCIAL  UNIDADE: 2801 – GABINETE DO SE CRETÁRIO MUNI CIPAL DE 
DESENVOLVIMENTO HUMANO E SOCIAL  
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$) 
2801 08.244.0010.2713.33903000.100  501 R$        682.000,00
2801 08.244.0010.2713.33903600.100  501 R$            1.000,00
2801 08.244.0010.2713.33903900.100  501 R$        391.840,00
2801 08.244.0010.2713.33909200.100  501 R$            5.000,00
2801 08.244.0010.2713.44905100.100  501 R$            1.000,00
2801 08.244.0010.2713.44905200.100  501 R$            1.000,00
TOTAL R$     1.081.840,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
PROCESSO Nº:  87672085/2021
INTERESSADO:  Gustavo Mascarenhas de SouzaASSUNTO:  Processo Administrativo Disciplinar
DESPACHO Nº053/2022
À vista do contido no Processo Adm inistrativo Disciplinar - PAD  n º  
87672085/2021, no Relatório nº 006/2022 da Comissão Especial de  Processo 
Administrativo e Disciplinar – CPPAD (fls. 108/116), nos Vistos  em Inspeção PAD nº 
012/2022 e nos termos da Lei Complementar nº 011, de 11 de maio  de 1992, resolvo: 
1.   Aplicar a penalidade de demissão, por abandono de cargo, a o servidor 
GUSTAVO MASCARENHAS DE SOUZA,  matrícula nº 747238-02,  investido no cargo 
de Artífice de Manutenção e Mecânica, com lotação na Agência Mu nicipal do Meio 
Ambiente, tendo em vista a violação dos deveres previstos no in ciso XVII do art. 142, e 
no inciso I do art. 156, todos da Lei Complementar nº 011, de 1 992. 
2.   Encaminhe-se o caderno processu al à Corregedoria-Geral da Controladoria 
Geral do Município, com intuito de efetivar a intimação do inte ressado sobre esta decisão, 
nos termos do art. 27 da Lei 9.861, de 30 de junho de 2016, para, querendo, interpor 
recurso ou apresentar pedido de reconsideração, no prazo de 30 (trinta) dias, conforme 
dispõe o art. 133 da Lei C omplementar nº 011, de 1992. 
3.  Decorrido o prazo, retornem-se  os autos para providências s ubsequentes. 
Goiânia, 13 de abril de 2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
PROCESSO Nº:  74659055/2018
INTERESSADO:  TATIANA ROMANO TEIXEIRA DE CASTROASSUNTO:  Processo Administrativo Disciplinar.
DESPACHO Nº054/2022
À vista do contido no Processo Administrativo Disciplinar nº 
74659055/2018, no Relatório nº 007/2022 – CESPAD da Comissão Es pecial de Processo 
Administrativo Disciplinar (fls. 157-171); nos Vistos em Inspeç ão PAD nº 025/2022 (fls. 
173/175) e nos termos da Lei C omplementar nº 011, de 11 de maio  de 1992, resolvo: 
1.  Exonerar de Ofício a servidora TATIANA ROMANO TEIXEIRA DE 
CASTRO, matrícula nº 872733-01,  investida no cargo de Profissional de Educação, com 
lotação na Secretaria Municipal de Educação, tendo em vista a s ubsunção ao previsto no 
inciso XVII do art. 142, o qual deve ser interpretado conjuntam ente com inciso III do 
parágrafo único do art. 49, ambos da Lei Complementar nº 011, d e 1992, em virtude da 
ocorrência da prescrição, c onforme se extrai dos autos. 
2.  Ante o exposto, encaminhe-se o caderno processual à Control adoria Geral 
do Município, com intuito de efetivar a intimação da interessad a sobre esta decisão, nos 
termos do art. 27 da Lei 9.861, de 30 de junho de 2016, para, querendo, interpor recurso ou reconsideração, no prazo de 30 (trinta) dias, conforme dispõe o art. 133 da Lei Complementar nº 011, de 1992. 
3. Decorrido o prazo, retornem-se  os autos para as providência s subsequentes. 
Goiânia, 13 de abril de 2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 