Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.765, DE  18  DE ABRIL DE 2022 
Altera a Lei nº 9.849, de 14 de junho de 2016, que 
instituiu, no Calendário Municipal Oficial de 
Eventos de Goiânia, o Festival Villa Mix.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º O art. 1º da Lei nº 9.849, de 14 de junho de 2016, que instituiu, no 
calendário Municipal Oficial de E ventos de Goiânia, o Festival Villa Mix, passa a vigorar 
com a seguinte redação:  
“Art. 1º Fica reconhecido o event o Villa Mix Fes tival como fest a tradicional 
do município de Goiânia, devendo ser incluído no Calendário Mun icipal Oficial de Eventos  
e comemorado entre os meses  de abril e julho.” (NR) 
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 18  de  abril  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Vereador Léo José  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito 
 
LEI  Nº  10.766, DE  18  DE ABRIL DE 2022 
Institui o Dia da Calistenia.  
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei: 
Art. 1º Fica instituído o Dia da Calistenia, a ser comemorado no dia 1º de 
setembro de cada ano.  
A r t .  2 º  A  d a t a  d e  q u e  t r a t a  o  a r t .  1 º  d e s t a  L e i  c o n s t a r á  n o  C a l endário 
Municipal Oficial de Eventos. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 18  de  abril  de  2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
           
           
||
 
 
  
    
 
Projeto de Lei de autoria do Vereador Anselmo Pereira  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
Goiânia, 19 de abril de 2022
 
 
Mensagem nº G-017/2022
 
 
Excelentíssimo Senhor Presidente,
 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Parcialmente, o 
incluso Autógrafo de Lei n° 26, de 24 de março de 2022, que “Di spõe sobre a 
obrigatoriedade da emissão de diplomas em braile par aos alunos com deficiência visual nas instituições públicas e privadas de ensino no âmbito do mun icípio de Goiânia”, 
oriundo do Projeto de Lei n° 135/2021, Processo nº 20210665, de  autoria do Vereador 
Sandes Júnior. 
Recai o veto aos seguintes dispositivos: 
Artigos 2º e 3º do Autógrafo de Lei nº 26, de 24 de março de 2022. 
“Art. 2º A presente Lei se apli ca às instituições de ensino púb licos e 
privadas com aprendizagem no ensino fundamental, ensino médio, ensino técnico-
profissionalizantes, ensino de graduação superior, seja licenci atura, bacharelado, 
tecnólogo ou outras especializações superiores, e em pós-gradua ções lato sensu  o u  
stricto sensu localizadas no município de Goiânia.” 
“Art. 3º O descumprimento dos dispositivos desta Lei acarretará  à  
instituição privada de ensino multa no valor de R$ 2.000,00 (do is mil reais), podendo ser 
aplicada em dobro em caso de reincidência.” 
 
RAZÕES DO VETO 
 
A iniciativa da propositura de aut oria do Vereador Sandes Júnio r tem por 
escopo central estabelecer a obrigatoriedade da emissão de dipl omas em braile para os 
alunos com deficiência visual nas instituições públicas e priva das de ensino no âmbito 
do Município de Goiânia, além de garantir direitos às pessoas c om deficiência visual, de 
forma a promover a inclusão dessas pessoas na escola e na socie dade.  
Em essência, o presente autógrafo  de lei visa concretizar o pri ncípio da 
plena e efetiva participação e inclusão na sociedade, consagrad o na Convenção 
Internacional sobre os Direitos das Pessoas com Deficiência e s eu Protocolo Facultativo, 
assinados em Nova York, e incorporados ao ordenamento pátrio co m a edição do 
Decreto federal n° 6.94 9, de 25de agosto de 2009. 
 
Instada a se manifestar, a Procuradoria Geral do Municipal exar ou o 
Parecer nº 657/2022 - PGM/PEAJ, no Processo Administrativo nº 9 0466780, inserto nos 
autos do Autógrafo de Lei nº 26/2022 (90429167), em que manifestou pelo veto integral 
da propositura, cabendo transcre ver aqui trechos do pronunciame nto do órgão, vejamos: 
..................................................  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
Nesse sentido, ao obrigar que órgãos da Administração Pública forneçam 
diplomas em braile para alunos com deficiência visual, a Câmara Municipal de 
Goiânia acaba por interferir no funcionamento da prestação dos serviços 
públicos, bem como na organização administrativa do Poder Execu tivo, 
usurpando, assim, a iniciativa do Chefe do Poder Executivo . 
Repita-se, a ordenação das competências e atribuições dos órgão s públicos 
municipais da Administração Direta, bem como a criação de progr amas com 
previsão de novas obrigações a entidades do Poder Executivo Mun icipal, é 
atividade nitidamente administrativa, representativa de atos de  gestão, 
privativa, portanto, do Poder Executivo. 
Deste modo, a usurpação de competência afigura-se manifesta, ra zão pela qual o 
veto da proposição é medida necessária diante da inconstitucionalidade formal 
(normodinâmica) propriamente dita, do tipo subjetiva , do autógrafo. 
Em sequência, constata-se ainda que o presente autógrafo, ao prever obrigações 
para a Administração Pública em realizar novas atribuições lega is no âmbito da 
Secretaria Municipal de Educação, irá, consequentemente, criar a necessidade do 
Município de realizar diversas novas despesas para fazer frente  ao pagamento 
dos serviços necessários à confecção dos diplomas em braile par a os alunos com 
deficiência. 
Se assim o é, afigura-se necessário reconhecer que, novamente, não merece 
prosperar a proposição de iniciativa parlamentar, dado outro ma nifesto vício de 
inconstitucionalidade formal que a macula. 
Afinal, padece de inconstitucionalidade, por vício de iniciativ a, Lei Municipal 
que decorre de projeto de lei de iniciativa do Poder Legislativ o Municipal que 
prevê aumento de despesa. 
.................................................. 
Não bastasse, partindo-se do pressuposto acima de que o projeto  acarretará 
despesas correntes contínuas, ver ifica-se que a presente propos ta se enquadra em 
possível criação de despesa obrigatória de caráter continuado, nos termos da 
definição da Lei Complementar Federal nº 101/2000 - Lei de Resp onsabilidade 
Fiscal, que prevê (art. 17) que "considera-se obrigatória de caráter continuado a 
despesa corrente derivada de lei, medida provisória ou ato admi nistrativo 
normativo que fixem para o ente a obrigação legal de sua execuç ão por um 
período superior a dois exercícios". 
Nos termos do art. 15 da LRF, "serão consideradas não autorizad as, irregulares e 
lesivas ao patrimônio público a geração de despesa ou assunção de obrigação 
que atendam o disposto nos arts. 16 e 17." não 
.................................................. 
Da análise dos autos do Processo  nº 2021/0000665, que tramitou na Câmara 
Municipal de Goiânia, onde processou-se o projeto de lei nº 135 /2021, ensejador 
do presente autógrafo de lei, não se verifica o cumprimento dos  citados 
requisitos legais constantes na Lei de Responsabilidade Fiscal,  prejudicando, 
assim, a legalidade da matéria proposta. 
Não suficiente, constata-se, ai nda, que o autógrafo de lei ora analisado viola 
também o princípio federativo, na medida em que, ao impor indis tintamente a 
obrigação de emissão de diplomas em braile às instituições de e nsino públicas e 
privadas, o autógrafo de lei acaba por disciplinar, também, o f uncionamento de 
órgãos de outros Entes Políticos (v.g., Instituições de Ensino do Estado de Goiás 
ou da União).  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
.................................................. 
Ante os fundamentos coligidos, sem prejuízo da fundamentação antes vertida, 
conclui-se que a pretensa inovação legislativa oriunda da Câmar a Municipal de 
Goiânia, ora submetida à análise, encontra-se eivada de inconst itucionalidades 
formais do tipo subjetiva, tratando de matéria com manifestos v ícios de 
iniciativa, opinando-se pelo veto integral do Autógrafo de Lei n° 26, de 24 de 
março de 2022 , nos termos do artigo 94, §2º e §3º, da Lei Orgânica do 
Município de Goiânia.  
.................................................. 
A Secretaria Municipal de Educação no Ofício nº 1405/2022 – SME  
também manifestou pelo veto integral da proposta, haja vista ex trapolar as competências 
do Poder Público municipal, por seu escopo e alcance. No caso e m comento, aquela 
Pasta entendeu que o escopo da norma em apreço fere tanto as di sposições 
constitucionais quanto a Lei de Diretrizes e Bases da Educação,  b e m  c o m o  n o r m a s  
municipais relacionadas ao f uncionamento do ensino em nosso mun icípio. 
A Secretaria Municipal de Direitos Humanos e Políticas Afirmati vas, 
opinou no Parecer nº 0002/2022 da G erência de Acessibilidade, e ncaminhado por meio 
do Ofício nº 115/2022-GAB daquele órgão, no sentido de que a pr oposta legislativa em 
análise encontra-se em sintonia com o ordenamento jurídico pátr io e enseja a 
fiscalização e imposição de sanções decorrentes do seu descumpr imento, razão pela 
qual, manifestou-se favorável à  propositura e pela sua conversã o em Lei municipal. 
Em que pese o nobre escopo social da proposta aventada, há de s e 
ressaltar que a matéria disposta no art. 2º do autógrafo de lei  e m  q u e s t ã o  e n s e j a  
inconstitucionalidade diante de certos casos concretos, pois a abrangência da norma dá 
motivo para que a obrigação de expedição de diploma em braile s eja extensível às 
instituições públicas de ensino mantidas por outros entes da fe deração, ou mesmo às 
instituições de educação superior mantidas pela iniciativa privada.  
Por certo, tal interpretação não  se coaduna com a Constituição Federal. 
Isso porque, em tema de direito social à educação, a Lei Maior descentralizou 
competências legislativas e administrativas dente os diversos e ntes da Federação. 
À vista disso, compete à União organizar o sistema federal de e nsino (art. 
211, § 1°, da CRFB), que compreende as instituições de ensino m antidas pela União, as 
instituições de educação superior mantidas pela iniciativa privada e os órgãos federais de 
educação (art. 16 da Lei federal nº 9.394, de 20 de dezembro de 1996 - LDB).  
Da mesma forma, o sistema estadual de ensino, cuja competência para 
organização cabe ao Estado de Goiás, compreende as instituições de ensino mantidas pelo Poder Público estadual, as instituições de educação superi or mantidas pelo Poder 
Público municipal, as instituições de ensino fundamental e médi o criadas e mantidas 
pela iniciativa privada e os órgãos de educação estaduais (art.  17 da Lei federal nº 9.394, 
de 1996).  
Logo, diante da divisão de competências operada pela LDB, enten de-se 
que o âmbito de incidência da lei local que impõe a obrigatorie dade de expedição de 
diploma em braile para estudantes deficientes visuais somente p oderia alcançar os 
órgãos e entidades integrantes do sistema municipal de ensino, já que aos Municípios 
compete organizar apenas os seus próprios sistemas de ensino (a rt. 238 da Carta 
Municipal).   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
Assim sendo, referido autógrafo de lei apenas poderia abranger as 
instituições de ensino fundamental, médio e de educação infantil mantidas pelo 
Município de Goiânia e as instituições de educação infantil cri adas e mantidas pela 
iniciativa privada, além dos órgãos municipais de educação, tod os previstos no art. 18 da 
Lei federal nº 9.394, de 1996, moti vo pelo qual o art. 2º da pr opositura deve ser vetado. 
Por outro lado, no tocante ao art. 3º do autógrafo de lei també m não 
merece prosperar, vez que ao esta belecer às instituições privad as a aplicação de multa no 
valor de R$ 2.000,00 (dois mil reais), podendo ser aplicada em dobro em caso de 
reincidência, adentra o âmbito do poder de polícia, matéria afe ta à administração 
pública, de competência privativ a do Chefe do Poder Executivo.  
O efetivo exercício do poder de polícia cuida de matéria afeta à atividade 
administrativa, a cargo do Chefe do Poder Executivo, a teor do disposto no inciso I do art. 89 da Lei Orgânica do Municípi o de Goiânia. Neste sentido:  
O poder de polícia administrativa é a competência para disciplinar o exercício da 
autonomia privada para a realização de direitos fundamentais e da democracia, 
segundo os princípios da legalidade e da proporcionalidade. (JUSTEN FILHO, Marçal. Curso de direito administrativo, Belo Horizonte: Fórum,  2011)  
Denota-se, pois, que o poder de polícia administrativo não se t rata de 
matéria a ser regulada pela Câmara Municipal, já que interfere no âmbito de atuação da 
administração, que possui o dever de agir sempre que o exercício da atividade dos 
particulares estiver em prejuíz o ao interesse da coletividade.  
Destarte, o disposto no art. 3º da demanda legislativa também n ão deve 
prosperar, pois possui vício de inconstitucionalidade, o que representa grave problema em uma proposição, pois caso não vetado, acarretará o surgiment o de uma norma 
jurídica contrária à Constituição, e por isso, sujeita a invali dação.  
Posto isso, Senhor Presidente e Senhores Vereadores, pelos moti vos tecidos 
nesta oportunidade e por considerar os apontamentos da Procurad oria Geral do Município 
de Goiânia, apresento as razões do veto parcial do Autógrafo de Lei nº 26, de 24 de março de 202, mais especificamente dos arts. 2º e 3º da proposição, t al como disposto no § 2º do 
art. 94 da Lei Orgânica do Município, as quais ora submeto à el evada apreciação dos 
Senhores Membros da Câmara Municipal de Goiânia. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 5
 
Gabinete  do Prefeito 
 
LEI  Nº 10.767, DE 19  DE  ABRIL  DE  2022
Dispõe sobre a obrigator iedade da emissão de 
diplomas em braile para os alunos com deficiência 
visual nas instituições públicas e privadas de ensino no âmbito do município de Goiânia.  
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova  e eu sanciono a seguinte Lei:
Art. 1º Ficam as instituições públicas e privadas de ensino obr igadas a 
fornecer ao aluno com deficiência visual ou ao responsável lega l diploma de conclusão 
do curso confeccionado em bra ile, caso essa seja a opção. 
§ 1º O diploma em braile deve se guir o prazo de expedição e reg istro do 
diploma regular e conter os mesmos dados obrigatórios previstos  na legislação aplicável.  
§ 2º Fica vedada a cobrança de valores adicionais de qualquer n atureza 
para a expedição da via em braile do diploma.  
§ 3º As pessoas já diplomadas poderão requerer das instituições  referidas 
no caput  do art. 1º desta Lei a emissão gratuita dos diplomas, com a de vida adaptação 
de acessibilidade visual.  
Art. 2º VETADO. 
Art. 3º VETADO. 
Art. 4º  O descumprimento dos dispositivos desta Lei pelas inst ituições 
públicas de ensino ensejará a responsabilização administrativa de seus dirigentes, em 
conformidade com a legislação aplicável. 
Art. 5º As despesas decorrentes da aplicação desta Lei serão cu steadas por 
dotações orçamentárias própr ias, se houver despesa. 
Art. 6º O Poder Executivo r egulamentará esta Lei. 
Art. 7
o  As instituições de ensino terão o prazo de 300 (trezentos) di as 
para se ajustar às determinações  desta Lei a contar da data de sua publicação. 
Art. 8º Esta Lei entra em vigor na data de sua publicação. 
 
Goiânia,   19  de  abril de 2022. 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
 
Projeto de Lei de autoria do Vereador Sandes Júnior  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
Goiânia, 18 de abril de 2022
 
MENSAGEM nº G-016/2022  
Excelentíssimo Senhor Presidente,  
 
No uso da prerrogativa que me é assegurada pelo § 2º do art. 94  da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei nº 27, de 24 de março de 2022, que “Dispõe sobre a criação do Projeto Musicalidade de Goiânia  e dá outras providências”, oriu ndo do Projeto de Lei nº 
156/2021, Processo nº 20210702, de autoria do Vereador Santana Gomes.  
RAZÕES DO VETO 
A matéria em exame, de iniciativ a parlamentar, tem como objetiv o 
instituir o Projeto Musicalidade de Goiânia que visa democratiz ar o ensino coletivo de 
bandas de música, sob a coordena ção da Secretaria Municipal de Cultura, por meio da 
Gerência de Musicalidade, que se responsabilizará pela gestão t écnica e artística, bem 
como pelos procedimentos necessários ao seu funcionamento e exp ansão.  
Instada a se manifestar, a Procuradoria-Geral do Município opin ou pelo 
veto integral da propositura, conforme consta no Parecer nº 625/2022 – PGM/PEAJ, 
inserto nos autos do Autógrafo de Lei nº 27/2022 (90429191), no s termos a seguir 
transcritos:  
...................................................................... 
Esclarece-se que nos termos dos artigos 1º, 2º e 3º do Autógraf o de Lei nº 27, de 
24 de março de 2022, busca a pretensa inovação legislativa criar um Projeto 
Musicalidade de Goiânia, compos to por 05 (cinco) grupos artísti cos, atribuindo a 
competência de coordenação do grupo à Secretaria Municipal de C ultura, além 
de criar despesa à Administração Municipal. Veja-se: 
...................................................................... Logo, forçoso concluir que o presente autógrafo de lei acaba po r retirar da 
iniciativa do Prefeito de Goiânia a instituição das referidas b olsas, restando-se 
efetivadas via deflagração parlamentar, em claro conflito de co mpetência.  
Confere-se assim que embora imbuída de nobre escopo social, não  merece 
prosperar o Autógrafo de Lei em comento, visto imiscuir-se na i niciativa 
legislativa reservada ao Executivo, afrontando o Principio da S eparação e 
Harmonia dos Poderes Constituídos. 
Ademais, cita-se que a jurisprudência do Supremo Tribunal Federal – STF 
registra que a iniciativa privativa do Chefe do Poder Executivo, estabelecida no art. 61, § 1º, II e, da Constituição Federal, veda que os demais legitimados para o 
processo legislativo, de qualquer ente federativo, proponham leis que imponham 
políticas de prestação de serviços públicos para órgãos da Administração 
Pública.  
...................................................................... 
Nesse sentido, ao obrigar que a Administração Pública arque com Bolsas de 
incentivo Cultural, a Câmara Municipal de Goiânia acaba por int erferir no  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
funcionamento da prestação dos serviços públicos, bem como na organização 
administrativa do Poder Executivo, usurpando, assim a iniciativa do Chefe do 
Poder Executivo.  
Confirmando ainda o vicio de iniciativa parlamentar ao dispor s obre a 
organização administrativa do Poder Executivo municipal, destac am-se os 
dispositivos que buscam criar atribuições e responsabilidades p ara a Secretaria 
Municipal de Cultura, em especial o art. 2º e 6º do autógrafo de lei em análise.  
Como de saber correntio, a orde nação das competências e atribuições dos órgãos 
públicos municipais da Administr ação Direta, bem como a criação  de programas 
com previsão de novas obrigaçõ es a entidades do Poder Executivo  Municipal, é 
atividade nitidamente administrativa, representativa de atos de  gestão, 
privativa, portanto, do Poder Executivo .  
Desse modo, a usurpação de compet ência afigura-se manifesta, ra zão pelo qual o 
veto da proposição é medida necessária diante da inconstitucionalidade formal 
(nomodinâmica) propriamente dita, do tipo subjetivo , do autógrafo.  
...................................................................... Logo, pelo Principio da Simetria, não pode o Poder Legislativo municipal criar 
novas atribuições para os órgãos ou entidades do Poder Executivo local, sob 
pena de clara violação às alíneas a e b do inciso II do § 1º do  art. 61 da CF.  
...................................................................... 
Por incorrer no citado vício formal de inconstitucionalidade, d ada a usurpação 
da iniciativa reservada do Chefe do Poder Executivo em deflagra r o processo 
legislativo tendente a dispor sobre a organização administrativ a municipal, 
prestação de serviços, programas de prestação de políticas públ icas, veto integral 
do presente autógrafo é medida que se impõe.  ...................................................................... Conclui-se, portanto, nos próprios termos da pretensa inovação legislativa, que 
haverá a criação de novas despesas públicas  para a Administração Municipal, 
pretendendo-se obrigar que o Município de Goiânia arque com uma  nova 
contrapartida frente às novas prestações de política pública cr iada pelo autógrafo 
de lei.  Se assim, o é, afigura-se necessário reconhecer que, novamente , não merece 
prosperar a proposição de  iniciativa parlamentar, dado outro manifesto vício de 
inconstitucionalidade formal que a macula. 
...................................................................... 
Não bastasse, verifica-se que a presente proposta enquadra-se e m possível 
criação de despesa obrigatória de caráter continuado, nos termo s da definição da 
Lei Complementar Federal nº 101/2000 - Lei de Responsabilidade Fiscal, 
que prevê (art. 17) que "considera-se obrigatória de caráter co ntinuado a despesa 
corrente derivada de lei, medida provisória ou ato administrati vo normativo que 
fixem para o ente a obrigação legal de sua execução por um perí odo superior a 
dois exercícios". ...................................................................... Da análise dos autos do Processo nº 20210000702, que tramitou n a Câmara 
Municipal de Goiânia, onde processou-se o projeto de lei n° 156 /2021, ensejador 
do presente autógrafo de lei, não se verifica o cumprimento dos  citados 
requisitos legais constantes na Lei de Responsabilidade Fiscal,  prejudicando, 
assim, a legalidade da matéria proposta.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 3
...................................................................... 
Ante os fundamentos coligidos, sem prejuízo da fundamentação antes vertida, 
conclui-se que a pretensa inovação legislativa oriunda da Câmar a Municipal de 
Goiânia, ora submetida à análise, encontra-se eivada de inconst itucionalidades 
formais do tipo subjetiva, tratando de matéria com manifestos v ícios de 
iniciativa, opinando-se pelo veto integral do Autógrafo de Lei nº 27, de 24 de 
março de 2022 , nos termos do artigo 94, § 2º e § 3º da Lei Orgânica do 
Município de Goiânia. 
...................................................................... 
À vista disso, nota-se que o autógrafo de lei em tela padece de  vício de 
constitucionalidade por dispor sob re um programa que envolve ma téria de exclusividade 
do Chefe do Poder Executivo, a quem compete a direção superior da administração 
pública municipal. Cabe essencialmente ao gestor público defini r programas e 
campanhas, de acordo com sua discricionariedade e oportunidade.   
No caso em tela, a iniciativa parlamentar impõe obrigações à Se cretaria 
Municipal de Cultura, além de impor despesas à administração pú blica municipal, sem 
observância das normas orçamen tárias e financeiras.  
Em que pese o Supremo Tribunal Federal entender ser possível 
proposição de iniciativa parlamentar que implique em aumento de despesas, referido 
posicionamento não prevalece quando envolve tema de competência  exclusiva do Chefe 
do Poder Executivo, conforme jul gados abaixo transcritos: 
Ementa: Processo constitucional. Ação direta de inconstituciona lidade. Lei de 
iniciativa do Executivo. Emenda parlamentar que provoca aumento  de despesa. 
Inconstitucionalidade. 1. Os dispositivos impugnados, introduzidos por emenda 
parlamentar em lei de iniciativa do Chefe do Poder Executivo, i ntroduziram 
aumento da despesa prevista sem pertencerem aos casos em que há  autorização 
constitucional para fazê-lo. 2. Ação direta com declaração de p rocedência do 
pedido. (ADI 2810, Relator(a): ROBERTO BARROSO, Tribunal Pleno,  julgado 
em 20/04/2016, ACÓRDÃO ELETRÔNICO DJe-093  DIVULG 09-05-2016  
PUBLIC 10-05-2016). 
EMENTA Agravo regimental no recurso extraordinário. Competência  do relator 
para negar seguimento a recurso manifestamente inadmissível. Le i municipal de 
iniciativa parlamentar. Introdução de matéria no conteúdo progr amático das 
escolas das redes municipal e privada de ensino. Criação de atr ibuição. 
Professor. Curso de formação. Regime do servidor. Aumento de de spesa. 
Inconstitucionalidade formal. Vício de iniciativa. Prerrogativa  do chefe do Poder 
Executivo. Precedentes. 1. É competente o relator (arts. 557, c aput, do Código 
de Processo Civil e 21, § 1º, do Regimento Interno do Supremo T ribunal 
Federal) para negar seguimento “ao recurso manifestamente inadm issível, 
improcedente, prejudicado ou em confronto com súmula ou com jur isprudência 
dominante do respectivo tribunal, do Supremo Tribunal Federal, ou de Tribunal 
Superior”. 2. Ofende a Constituição Federal a lei de iniciativa  parlamentar que 
cria atribuições para órgãos públicos e que trata do provimento  de cargos e do 
regime jurídico dos servidores públicos, uma vez que, no caso, cabe ao chefe do 
Poder Executivo, privativamente, a deflagração do processo legi slativo. 3. É 
pacífica a jurisprudência da Corte no sentido de padecer de inconstitucionalidade 
formal a lei de iniciativa parlamentar que, ao tratar de tema r elativo a servidores 
públicos, acarreta aumento de despesa para o Poder Executivo. 4 . Agravo 
regimental não provido. (RE 395912 AgR, Relator(a): DIAS TOFFOL I,  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 4
Primeira Turma, julgado em 06/08/2013, ACÓRDÃO ELETRÔNICO DJe-1 85  
DIVULG 19-09-2013  PUBLIC 20-09-2013). 
Posto isso, Senhor Presidente e Senhores Vereadores, pelos moti vos ora 
expostos, e alinhado ao entendimento da Procuradoria Geral do Município, apresento as 
razões do veto integral do Autógr afo de Lei nº 27, de 24 de mar ço de 2022, as quais ora 
submeto à elevada apreciação dos S enhores Membros da Câmara Mun icipal de Goiânia. 
  Atenciosamente,
   
ROGÉRIO CRUZ 
Prefeito de Goiânia 
    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.365, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  62591986/2015, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Celiamar Flamina Cotrim de Souza, matrícula nº 1091921-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 23/06/2021 
 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.366, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  67867726/2016, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Carmilde da Silva Vian a, matrícula nº 976660-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 27/10/2020 
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.367, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  86703629/2021, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Carmem Lúcia Eleutério da S ilva, matrícula nº 960560-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 28/4/2021 
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.368, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  68017424/2016, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Alessandra Fernandes de Sousa Guimarães Clementino, matrícu la nº 1078755-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 4/1/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.369, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  47779723/2012, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
 
 
 
 
  
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Dircelia de Souza, m atrícula nº 771538-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 3/9/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.370, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  74868657/2018, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
  I – José Ferreira de Moura Júnior, matrícula nº 632953-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 3/7/2018 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.371, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  44589460/2011, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Luci-Laine Martins de Oliveira Melo, matrícula nº 366404-01 : 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 29/7/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.372, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  85305298/2020, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
                  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Marli Corrêa da Silva,  matrícula nº 721573-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 11/12/2020 
 
 
 
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.373, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87114422/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
     
 
 
ANEXO 
 
I – Eliana Braz dos Santos Ri beiro, matrícula nº 940879-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 8/6/2021 
 
 
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.374, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  85432362/2020, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
 
ANEXO 
 
  I – Ivantecilde Pereira Gomes, matrícula nº 1108476-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 29/12/2020 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.375, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  80197373/2019, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Lindalva de Almeida Cos ta, matrícula nº 1006878-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 5/9/2019 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.376, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  82821724/2020, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Lenir Rosa de Almeida, matrícula nº 585114-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 9/3/2020 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.377, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  85903152/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Lucia Gonçalves Lima Santiago, matrícula nº 507172-04: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 19/5/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.378, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  87874699/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Eucileides Bomfim de Ananias, matrícula nº 680222-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 9/8/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.379, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  88182057/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Suely Duarte Teixeira, matrícula nº 1009184-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 31/8/2021 
 
    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.380, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  88025717/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Eliete Chagas da Silva S ouza, matrícula nº 959227-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 23/8/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.381, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  69160760/2017, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
  I – Ismair José de Oliveira, matrícula nº 1089714-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 17/2/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.382, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  66109046/2016, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Maria do Carmo Souza Moreir a Lopes, matrícula nº 1026925-01 : 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 17/5/2016 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.383, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  87751678/2021, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
 
       
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Christiane Novaes Barbosa, matrícula nº 1026330-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 29/7/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.384, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  86598558/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
                
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Maria Tânia dos Santos Silva, matrícula nº 958352-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 16/4/2021 
 
 
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.385, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  80030550/2019, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
 
ANEXO 
 
I – Maria Welma Rodrigues Fe itosa, matrícula nº 720135-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 26/8/2019 
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.386, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  82547525/2020, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
 
 
 
 
  
 
  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Maura Pereira dos Santo s, matrícula nº 619655-03: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 18/2/2020 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.387, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  86902281/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Assisten te Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Valmí Eustaquio da Silv a, matrícula nº 904074-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Assistente Administr ativo III IV 30/9/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.388, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  89134366/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Assistente A dministrativo Educacional. 
Art. 2º Este Decret o entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
                 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
 
ANEXO 
 
I – Thales Weber da Sil va, matrícula nº 1352881-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Assistente Administrativo Educacional III IV 16/11/2021 
 
 
 
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.389, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  89234301/2021, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agent e Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Leidiane Lopes dos Santos Escobar, matrícula nº 981419-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente Administrativo III IV 26/11/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.390, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  84253359/2020, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
     
 
  
 
  
  
 
                 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Cláudia Patrícia Cos ta, matrícula nº 387363-03: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 26/8/2020 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.391, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  77009205/2019, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
 
 
  
 
  
 
  
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Carlúcia Silva dos Santos Muhisa Tsongo, matrícula nº 979260-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 12/8/2021 
 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.392, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  87443680/2021, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Marly Honório Marques, matrícula nº 362450-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 6/7/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.393, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  83366664/2020, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Aparecida Gontijo da Costa, matrícula nº 773387-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 19/7/2021 
 
  
                                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.394, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  51340264/2013, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Maria Aparecida dos Santos Europeu, matrícula nº 731412-01:  
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 10/3/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.395, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  37309940/2009, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Maria Beatriz de Queiroz de  Oliveira, matrícula nº 196592-0 1: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 2/3/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.396, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  56234721/2014, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Maria Alves Pedro, matrícula nº 999024-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 9/2/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.397, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  84609536/2020, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
 
 
ANEXO 
 
I – Isairde dos Reis Modesto Siqueira, matrícula nº 911623-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 22/4/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.398, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  63677779/2015, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
 
ANEXO 
 
I – Jeovania Florêncio Martins  Campos, matrícula nº 1105744-01:  
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 3/2/2021 
 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.399, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  38161563/2009, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Geldalina Maria Nunes Barbosa Gomes, matrí cula nº 678155-01 : 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 24/3/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.400, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  52796997/2013, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Elaine Amancio de Arauj o, matrícula nº 676942-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 7/10/2020 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.401, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  84502090/2020, resolve: 
Art. 1º Conceder Progressão Vertical o servidor relacionado no Anexo a este 
Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011,  que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
 
       
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Eliezer Silva de Carval ho, matrícula nº 1275372-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 26/8/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.402, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87206297/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Genedi Marques Gonçalves de Azevedo, matrícula nº 212954-01 : 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administrativo I II 15/6/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.403, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  54331631/2013, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
 
ANEXO 
 
I – José Donizette Cavalcan te, matrícula nº 11274-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 5/7/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.404, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  85611542/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Josué Moisés Pereira Mart ins, matrícula nº 1050672-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 3/8/2021 
   
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.405, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  87099199/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – José Menes Aparecido Cos ta, matrícula nº 1093037-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 7/6/2021 
  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.406, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  86068401/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Marco Aurélio Barros Lima, matrícula nº 1315340-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 24/2/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.407, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  88769996/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Paulo da Silva Lima, matrícula nº 918156-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 19/10/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.408, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  86660679/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Ronie Gabriel Costa,  matrícula nº 1313479-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 23/4/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.409, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  82561285/2020, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
                    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Pascoal Luiz Dias Rodrigue s da Costa, matrícula nº 1314475-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 25/10/2021 
  
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.410, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  84549070/2020, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Tarciso Maciel Coel ho, matrícula nº 1313126-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 29/9/2020 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.411, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  85594290/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 2
 
 
 
ANEXO 
 
I – Waldemir Jerônimo, matrícula nº 779067-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 15/6/2021 
 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.412, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  79000078/2019, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
                       
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Adailton Alves Maia , matrícula nº 514446-03: 
Cargo Grau  
Atual Próximo  
Grau A partir de: 
Motorista 06 07 28/1/2021 
 
 
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.413, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  78736151/2019, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Motorista. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Jesus Carlos de Araújo, matrícula nº 1315390-01: 
Cargo Grau Atual Próximo Grau A partir de: 
Motorista 06 07 25/2/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.414, DE 19 D E ABRIL DE 2022
 
 
 
 
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art.115, incisos II e IV, da Lei Orgânica do Município de Goiân ia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  57469242/2014, resolve: 
 Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO 
 
I – Angelita Augusta Soares, matrícula nº 972762-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional II III 16/8/2019 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.415, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art.115, incisos II e IV, da Lei Orgânica do Município de Goiân ia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  80912072/2019, resolve: 
 Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
ANEXO 
 
I – Madalena da Conceição Gonçal ves de Sousa, matrícula nº 7390 57-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 31/10/2019 
 
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.416, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art.115, incisos II e IV, da Lei Orgânica do Município de Goiân ia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  78471395/2019, resolve: 
 Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
  
Goiânia 19 de abril de 2022 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia 
 
 
        
  
                
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Keila Cristina Florentino S ilva, matrícula nº 739090-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 03/12/2019 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.417, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art.115, incisos II e IV, da Lei Orgânica do Município de Goiân ia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  71148653/2017, resolve: 
 Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO 
 
I – Marilene Neves do Nascime nto, matrícula nº 739235-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 18/02/2020 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.418, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  78524766/2019, resolve: 
 Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 Goiânia,  19  de  abril  de  2022. 
 
 
 
ROGÉRIO CRUZ 
Prefeito de Goiânia
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO 
 
I – Maria Eva dos Santos Maxi miano, matrícula nº 176508-02: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 5/10/2019 
  
 
 
 
 
 
 
      
  
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.419, DE 19 D E ABRIL DE 2022
 
    
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art.115, incisos II e IV, da Lei Orgânica do Município de Goiân ia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  86834065/2021, resolve: 
 Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
ANEXO 
 
I – Suelene Pereira do Carm o, matrícula nº 953504-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 10/5/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.420, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  37377741/2009, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
   
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
 
 
 
ANEXO 
 
I – Zilda Gomes Pereira, matrícula nº 631671-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 11/11/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.421, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  82710469/2020, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Erica Sousa da Silva Moreira, matrícula nº 1327712-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 25/04/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.422, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  85157825/2020, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Michelly Alves de Almei da, matrícula nº 1330020-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 13/5/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.423, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87816346/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
 
       
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Adriana Dutra Marcos Rodrigues, matrícula nº 1335014-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 04/08/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.424, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  88036531/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Glícia Heloisy Gomes Gon çalves, matrícula nº 1343653-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 23/08/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.425, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  85397770/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Edirce Cristina Camargo T oledo, matrícula nº 1068725-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 23/06/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.426, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  85457420/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Gracilene Maracaipe Bar boza, matrícula nº 881350-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 01/06/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.427, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87459900/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
                    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I –Viviane Pires Teodo ro, matrícula nº 1335308-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 6/7/2021 
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.428, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87459462/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
                   
  
   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
        
ANEXO 
 
I –Michelly Pereira Torres de B rito Nogueira, matrícula nº 1340 166-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 6/7/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.429, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  86674394/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Daliny Silva Sertão, matrícula nº 1328042-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 26/04/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.430, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87852555/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 
 2
 
 
ANEXO 
 
I – Nayara Ludmila de Sousa, matrícula nº 1336843-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 06/08/2021 
 
  
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.431, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  88004914/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Jéssica Marques Serafi m, matrícula nº 1325299-02: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 19/08/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.432, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87166023/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Kelly da Cruz Santos, matrícula nº 1332384-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 11/06/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.433, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  86735121/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
       
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Thais Fidelis de Sousa, matrícula nº 1329120-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 30/04/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.434, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87956385/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
         
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Rafaela Freitas dos Santo s, matrícula nº 1333305-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 17/08/2021 
 
  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.435, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87867897/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Juliana Raquel dos Santos Costa, matrícula nº 1327020-02: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 09/08/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.436, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87391396/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Jordana Martins Rodrigues, matrícula nº 1329740-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 30/06/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.437, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  86938944/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
                        
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Francinalra Pereira Vie ira, matrícula nº 1331884-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 18/05/2021 
 
 
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.438, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87036383/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Auxiliar de  Atividades Educativas. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
  
ANEXO 
 
I – Martha Júlia Fernandez Nunes de Oliveira, mat rícula nº 1333062-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Auxiliar de Atividades Educativas III IV 15/07/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.439, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  88146298/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Magda Maria Matias Maria no Serrano, matrícula nº 182206-01:  
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 30/08/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.440, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  86961041/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Assistente A dministrativo Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Susana Ribeiro de Mel o, matrícula nº 1330608-01: 
Cargo Nível Atual Próximo 
Nível A partir de: 
Assistente Administrativo Educacional III IV 20/05/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.441, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87068048/2021, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Assistente A dministrativo Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Huggo Leonardo Rodrigues de P ádua, matrícula nº 1271601-01:  
Cargo Nível Atual Próximo 
Nível A partir de: 
Assistente Administrativo Educacional III IV 12/07/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.442, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  86958031/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.
 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
 
I – Maria José Bernardo Borges, matrícula nº 630608-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 20/05/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.443, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  85343238/2020, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
                    
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
   
ANEXO 
 
I – Waldely Ferreira da Silv a, matrícula nº 648094-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 25/11/2020 
 
 
  
              
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.444, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87503151/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Kátia da Silva Potenc iano, matrícula nº 714925-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional III IV 09/07/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.445, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
9.129, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  82518533/2020, resolve: 
Art. 1º Conceder Progressão Ver tical a servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Administrativo. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – Wânia Maria Pimenta, matrícula nº 1010450-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Administr ativo II III 17/02/2020 
 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.446, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  87064514/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
       
    
           
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
  
I – Maria Lúcia de Lima,  matrícula nº 907553-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional II III 01/06/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.447, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  86673924/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Maria Helena Cardoso dos Santos, matrícula nº 911119-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional I II 26/04/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.448, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  63056359/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Leila Divina da Sil va, matrícula nº 1105779-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional II III 09/10/2020 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.449, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  85599399/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Silvia Roberta dos Santos, matrícula nº 953342-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional II III 18/01/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.450, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II e IV, da Lei Orgânica do Município de Goiâ nia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o contido no Processo Administrativo nº  85903756/2021, resolve: 
Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I – Edna Caldeira Campos, matrícula nº 719684-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional II III 29/03/2021 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.451, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgâ nica do Município de Goiânia, e o disposto na Lei nº 
8.623, de 26 de março de 2008, bem como considerando o contido no Processo 
Administrativo nº  85304089/2020, resolve: 
Art. 1º Conceder Progressão Vert ical ao servidor relacionado no  A n e x o  a  
este Decreto, nos termos da Lei  nº 8.623, de 26 de março de 200 8, que rege o plano de 
carreira do cargo de Agente de Serviços Operacionais. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                     
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
 
ANEXO 
 
I – José Moreira de Andrad e, matrícula nº 879517-01: 
Cargo Grau 
Atual Próximo 
Grau A partir de: 
Agente de Serviços Operacionais 05 06 11/12/2020 
  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.452, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
CARLOS SILVA DE SOUSA ALVES, m atrícula nº 1033654-01, CPF nº 
011.192.821-44, do cargo, em comissão, de Assessor Especial, sí mbolo AE, com lotação 
na Secretaria Municipal de Sa úde, a partir da data da publicaçã o. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.453, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 
115, incisos II e IV, da Lei Orgânica do Município de Goiânia; art. 163, inciso I, da Lei 
Complementar nº 011, de 11 de maio de 1992; e tendo em vista a decisão prolatada no 
Despacho nº 068/2021 contido no Processo Administrativo Discipl inar nº 79224758/2019, 
resolve: 
Art. 1º Demitir o servidor CARLOS SILVA DE SOUSA ALVES, matrícu la 
nº 1033654-01, CPF nº 011.192.821-44, do cargo de Assistente Administrativo, Nível III, 
Referência “D”, lotado na Secret aria Municipal de Saúde, tendo em vista à subsunção de 
sua conduta às hipóteses previstas nos incisos II e III do art. 141; XII, XIX e XXI do art. 142; I, II e IV do art. 156 todos da Lei Complementar nº 011, de maio de 1992, considerando, ainda, o enquadramento no inciso I do art. 9º da Lei nº 8.429, de 2 de junho 
de 1992. 
Art. 2º Este Decreto entra e m vigor na data da publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.454, DE 19 D E ABRIL DE 2022
 
  
 O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art.115, incisos II e IV, da Lei Orgânica do Município de Goiân ia, e o disposto na Lei nº 
9.128, de 29 de dezembro de 2011, bem como considerando o conti do no Processo 
Administrativo nº  82632883/2020, resolve: 
 Art. 1º Conceder Progressão Ver tical à servidora relacionada no  Anexo a 
este Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de 
carreira do cargo de Agente de Apoio Educacional. 
Art. 2º Este Decreto entra em vigor na data de sua publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
                      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 2
 
 
ANEXO 
 
I –Aurita Maciel Ventura, matrícula nº 873578-01: 
Cargo Nível 
Atual Próximo 
Nível A partir de: 
Agente de Apoio Educacional II III 21/2/2021 
 
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.455, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º  de janeiro de 2021, resolve: 
Art. 1º Cessar os efeitos do Decr eto nº 809, de 25 de fevereiro  de 2022, que 
nomeou HERSON PEREIRA CORDEIR O DE MELO, matrícula nº 1453920, C PF nº 
998.314.651-72, Superintendente de Ciência e Inovação, para int erinamente e sem 
remuneração, exercer o cargo, em comissão, de Secretário Execut ivo, da Secretaria 
Municipal de Inovação, Ciência e Tecnologia. 
Art. 2º Este Decreto entra em vigor na data de sua publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.456, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
HERSON PEREIRA CORDEIRO DE  MELO, matrícula nº 1453920, CPF 
nº 998.314.651-72, do cargo, em comissão, de Superintendente de  Ciência e Inovação, 
símbolo CDS-6, da Secretaria Muni cipal de Inovação, Ciência e T ecnologia, a partir da 
data da publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.457, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 2 65, de 18 de janeiro de 
2021, resolve: 
NOMEAR 
ADÃO GONÇALVES DE CASTRO, m atrícula nº 1356631, CPF nº 
310.924.621-04, para exercer o cargo, em comissão, de Superinte ndente de Ciência e 
Inovação, símbolo CDS-6, da Secretaria Municipal de Inovação, C iência e Tecnologia, a 
partir da data da publicação, ficando condicionada a eficácia d este provimento ao 
cumprimento do disposto no art. 20-A, da Lei Orgânica do Municí pio de Goiânia, 
regulamentada pelo Decreto n º 264, de 27 de janeiro de 2016, no prazo legal. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.458, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 2 65, de 18 de janeiro de 
2021, resolve: 
 
NOMEAR 
 
AMANDA ABIGAIL VIEIRA LIMA,  CPF nº 701.960.741-18, para exercer  
o cargo, em comissão, de Secretária Executiva, símbolo CDS-8, d a Secretaria Municipal de 
Inovação, Ciência e Tecnologia, a partir da data da publicação,  ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.459, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
VANESSA LORRAINE JACINTO ARAÚJO, matrícula nº 1463012, CPF 
nº 044.970.921-35, do cargo, em comissão, de Chefe de Gabinete,  símbolo CDS-7, da 
Secretaria Municipal de Inovação, Ciência e Tecnologia, a parti r da data da publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.460, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 2 65, de 18 de janeiro de 
2021, resolve: 
NOMEAR 
PATRICIA SOARES BORGES, mat rícula nº 295884, CPF nº 776.615.591-
53, para exercer o cargo, em comissão, de Chefe de Gabinete, sí mbolo CDS-7, da 
Secretaria Municipal de Inovação,  Ciência e Tecnologia, a parti r da data da publicação, 
ficando condicionada a eficácia deste provimento ao cumprimento  do disposto no art. 20-
A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, no prazo legal. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.461, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
ELINDOMAR SAMPAIO, matrícula nº 1462989, CPF nº 425.856.271-87,  
do cargo, em comissão, de Diretor Administrativo, símbolo CDS-6 , da Secretaria 
Municipal de Inovação, Ciência e Tecnologia, a partir da data d a publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.462, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 2 65, de 18 de janeiro de 
2021, resolve: 
NOMEAR 
ROGÉRIO FIRMINO DA SILVA, CPF nº 586.007.101- 97, para exercer o  
cargo, em comissão, de Diretor Administrativo, símbolo CDS-6, d a Secretaria Municipal 
de Inovação, Ciência e Tecnologia, a partir da data da publicaç ão, ficando condicionada a 
eficácia deste provimento ao cumprimento do disposto no art. 20 -A, da Lei Orgânica do 
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no 
prazo legal. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.463, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
TAMYRES SOUZA SILVA BATISTA, CPF nº 700.648.521-56, do cargo, 
em comissão, de Chefe da Advocaci a Setorial, símbolo CDS-4, da Secretaria Municipal de 
Inovação, Ciência e Tecnologia, a partir da data da publicação.  
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.464, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 2 65, de 18 de janeiro de 
2021, resolve: 
NOMEAR 
ANTONIO RIVALDO GONÇALVES DE OLIVEIRA, CPF nº 
268.121.181-68, para exercer o cargo, em comissão, de Chefe da Advocacia Setorial, 
símbolo CDS-4, da Secretaria Muni cipal de Inovação, Ciência e T ecnologia, a partir da 
data da publicação, ficando condicionada a eficácia deste provi mento ao cumprimento do 
disposto no art. 20-A da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.465, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
ALESSANDRO RENNER DE SOUSA,  matrícula nº 1457500, CPF nº 
556.792.261-20, do cargo, em comissão, de Superintendente de Te cnologia da 
Informação, símbolo CDS-6, da Secretaria Municipal de Inovação,  C i ê n c i a  e  
Tecnologia, a partir da data da publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
             
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.466, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, da Lei Orgânica do Município de Goiânia, e tendo em v ista o disposto na Lei 
Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 2 65, de 18 de janeiro de 
2021, resolve: 
 
NOMEAR 
 
GUILSON BARBOSA LIMA, CPF nº 534.678.841-72, para exercer o 
cargo, em comissão, de Superintendente de Tecnologia da Informa ção, símbolo CDS-6, 
da Secretaria Municipal de Inovação, Ciência e Tecnologia, a pa rtir da data da 
publicação, ficando condicionada a eficácia deste provimento ao  cumprimento do 
disposto no art. 20-A, da Lei Or gânica do Município de Goiânia,  regulamentada pelo 
Decreto nº 264, de 27 de jan eiro de 2016, no prazo legal. 
 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.467, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Municípi o de Goiânia, resolve: 
EXONERAR 
DENISE BARBOZA RIBEIRO DE CASTRO, matrícula nº 1163906, CPF 
nº 011.354.611-47, do cargo, em comissão, de Assessora de Comun icação, símbolo CDS-
3, da Secretaria Municipal de Ino vação, Ciência e Tecnologia, a  partir da data da 
publicação. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1.468, DE 19 D E ABRIL DE 2022
 
   
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 
115, da Lei Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei 
Complementar nº 335, de 1º de jan eiro de 2021, e o Decreto nº 2 65, de 18 de janeiro de 
2021, resolve: 
NOMEAR 
DANIEL SILVA DE BARROS MARTINS, CPF nº 114.652.817-54, para 
exercer o cargo, em comissão, de Assessor de Comunicação, símbolo CDS-3, da Secretaria 
Municipal de Inovação, Ciência e Tecnologia, a partir da data d a publicação, ficando 
condicionada a eficácia deste pr ovimento ao cumprimento do disp osto no art. 20-A, da Lei 
Orgânica do Município de  Goiânia, no prazo legal. 
 
Goiânia,  19  de  abril  de  2022. 
 
  
ROGÉRIO CRUZ 
Prefeito de Goiânia
 
 
      
  
           
 Secretaria Municipal de Finanças 
Diretoria de Cobrança de Recebimento da Dívida  
Av. do Ce
rrado, nº 999  Bl. E – Park Lozandes, Paço Municipal 
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDITAL DE INTIMAÇÃO 
DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS D A LEI 
MUNICIPAL Nº 5.040/1975, ART. 189  A 202, DA LEI FEDERAL Nº 6.83 0/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato d e Protestos de Goiânia para se rem protestados 
títulos/documentos de dívida em d esfavor de: ADELA ARAUJO CARDO SO - CPF: 806.394.535-
20; ALBERTO GOMES DE OLIVEIRA - CPF: 795.108.411-53; BENEDITO P EREIRA - CPF: 
070.612.001-97; EDILSON FRANCISCO DA SILVA - CPF:  877.601.851-2 0; JAYME LIMA 
CYSNEIROS - CPF: 783.907.704-82; LUIZ ORLANDO SANTOS DE SOUZA -  C N P J :  
08.919.273/0001- 46; MAIK MOURA BORGES -  CPF: 907.490.901-97; OL IVEIROS FIRMINO 
DA CRUZ ME - CNPJ: 07.521.481/ 0001-20; PICK UP ACESSORIOS PARA AUTOS LTDA - 
CNPJ: 05.742.128/0001-44; PIMENTEL REPRESENTACOES COMERCIAIS EI R E L I  -  C N P J :  
15.987.910/0001- 87; RODRIGO COSTA SILVA - CPF: 913.669.921-72. Certifico, que não tendo 
sido possível intimar os devedores no endereço indicado pelo ap resentante, intimo-os, na forma do 
a r t .  1 5  d a  l e i  9 . 4 9 2 / 9 7 ,  a t r a v é s  do presente edital publicado n o jornal DIARIO OFICIAL DO 
MUNICIPIO e afixado neste Tabeli onato, para virem pagar os títu los dentro de 24 horas, ficando 
desde já intimados dos respectivos protestos. Goiânia, 14 de ab ril de 2022. MARCONI DE FARIA 
CASTRO Tabelião do 2o. Tabelionato de Protestos de Goiânia, sit o a Rua 06, 225 1o. Andar 
Centro. Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO 
Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 18/04/2022 - 14:46 
PORTARIA Nº 0974/2022 
Institui o Comitê Interno de Governança Pública 
da Secretaria Municipal de Administração. 
O SECRETÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , nomeado pelo 
Decreto nº 2070, de 25 de março de 2021, no uso de suas atribuições legais que lhe confere o 
Decreto nº 131, de 12 de janeiro  de 2021 (Regimento Interno da SEMAD) e com fulcro na Lei 
Complementar nº 335/2021, e c onforme o Processo nº 86802325/202 1; 
Considerando o atendimento aos preceitos de política de governança pública e  
ao prazo estabelecido no arti go 16, do Decreto nº 2.124, de 30 de março de 2021; 
RESOLVE: 
Art. 1º Fica instituído o Comitê Interno de Governança Pública da Secre taria 
Municipal de Administração, instância colegiada de caráter deli berativo, previsto no art. 16 do 
Decreto nº 2.124, de 30 de março de 2021, do Poder Executivo do Município de Goiânia. 
Art. 2º O objetivo do Comitê Interno de Governança Pública – CIG é garantir 
o desenvolvimento e a apropriação das melhores práticas de gove rnança de forma contínua e
progressiva, nos termos do parágrafo único do artigo 16 do Decr eto nº 2.124, de 30 de março 
de 2021. 
Art. 3º Compete ao CIG: 
I – auxiliar a Secretaria Municipal de Administração a implementar e manter 
processos e mecanismos adequados à incorporação dos princípios e das diretrizes da 
governança, previstos no Decreto nº 2.124/2021; 
II – incentivar e promover iniciativas que busquem implementar o 
acompanhamento de resultados, promovendo soluções para a melhoria do desempenho 
financeiro; 
III – adotar instrumentos para o aprimoramento do processo decisório;  
III – promover e acompanhar a implementação de medidas, mecanismos e 
práticas organizacionais de governança pública definidos pelo Conselho Consultivo Municipal de Governança Pública - CCMGP; 
IV – apoiar e incentivar políticas transversais de governo; 
V – promover, com apoio institucional  da Controladoria-Geral do Mun icípio, a 
implantação de metodologia de Gestão de Riscos; Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 18/04/2022 - 14:46 
VI – elaborar manifestação 
técnica relativa aos temas de sua competê ncia, nos 
termos do art. 40 da Lei Complementar nº 335/2021. 
Art. 4º O CIG será composto pelos seguintes membros: 
I - Secretário Municipal de Administração; 
II - Secretário Executivo da Secretaria Municipal de Administração; 
III- Representante do Escritório de Gestão Estratégica e Projetos; 
IV- Superintendente de Gestão de Pessoas e Folha de Pagamento; 
V-  Superintendente de Licitação e Suprimento. 
§ 1º A presidência do CIG será exercida pelo Secretário de Administr ação e, na
sua ausência, pelo Secretário Executivo. 
§2º Na ausência em razão de férias ou fruição de licenças legais, o s membros
titulares poderão ser representados por seus respectivos substi tutos, os quais terão direito à 
apenas um voto nas deliberações em que participarem. 
Art. 5º O Assessoramento Técnico-Administrativo do CIG será realizado pela 
Chefia de Gabinete. 
Parágrafo único. Na qualidade de Secretário Administrativo do CIG, compete à 
Chefia de Gabinete: 
I – elaborar e organizar a agenda de reuniões, pautas e atas do CIG , dando, 
tempestivamente, conhecimento de suas ocorrências e conteúdos a  seus membros; 
II – dar apoio necessário à realização das reuniões do CIG. 
Art. 6º A s  r e u n i õ e s  o r d i n á r i a s  o c o r r e r ã o  1  ( u m a )  v e z  a o  m ê s  e ,  
extraordinariamente, quando houver matéria urgente, mediante co nvocação de, no mínimo, 3 
(três) membros. 
§ 1º O quórum de presença corresponderá a maioria simples dos membros.
§ 2º O quórum deliberativo do CIG será o de maioria simples dos mem bros
presentes. 
§ 3º A participação dos membros será preferencialmente presencial, podendo ser
realizada através de conferência telefônica ou videoconferência , ou qualquer outro meio de 
comunicação que permita a identificação do membro. 
§ 4º A convocação do CIG será realizada por escrito, com antecedênci a mínima
de 3 (três) dias, mediante apresentação da pauta. 
Art. 7º Após a constituição do CIG, o presidente deverá pautar o Cronog rama 
Anual de Atividades, na primeira reunião ordinária. Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
Fone: 55 62 3524.4007.  
 Wald
ete- 18/04/2022 - 14:46 
Art. 8º O CIG divulgará suas atas, relató rios e resoluções no Diário Of icial do 
Município de Goiânia, nos termos do artigo 19 do Decreto nº 2.1 24/2021. 
Art. 9º Os trabalhos dos membros serão considerados como prestação de s erviço 
público relevante e não remunerado. 
Art. 10. Revoga-se a Portaria nº 1067/2021, de 25 de maio de 2021. 
Art. 11. Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.  
EDUARDO MERLIN 
Secretário Municipal de Administração Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
PORTARIA SANDRA – 05/04/2022 – 17:02 
PORTARIA Nº 0975/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o P arecer de Movimentação nº 
035/2022, da Superintendência de Gestão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido nos Processos nº 89514797/2022 e 89559286/20 22. 
RESOLVE: 
Art. 1º Redistribuir o servidor CRISTIANO SILVA CRUZ , matrícula nº 
772089-01, ocupante do cargo de Assistente Administrativo, da S ecretaria Municipal de Saúde 
para a Secretaria Muni cipal de Administração. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
PORTARIA SANDRA – 07/04/2022 – 15:22 
PORTARIA Nº 0976/2022 
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o P arecer de Movimentação nº 
41/2022, da Superintendência de Gestão de Pessoas e Folha de Pa gamento desta Pasta, conforme 
o contido no Processo nº 90462563/2022.
RESOLVE: 
Art. 1º Redistribuir à servidora SUZANA MENDONÇA RIBEIRO , matrícula 
nº 529133-02, ocupante do cargo de  Agente Administrativo, da Se cretaria Municipal de Saúde 
para a Secretaria Muni cipal de Administração. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 
PORTARIA SANDRA – 07/04/2022 – 15:16 
PORTARIA Nº 0977/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 7º, do Decreto nº 131, de 12 de janeiro de 2021, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o P arecer de Movimentação nº 
037/2022, da Superintendência de Gestão de Pessoas e Folha de P agamento desta Pasta, 
conforme o contido no Processo nº 90454315/2022. 
RESOLVE: 
Art. 1º Redistribuir à servidora LUZINEIDE ANA DO NASCIMENTO , 
matrícula nº 401021-02, ocupante do cargo de Técnico em Saúde, da Secretaria Municipal de 
Desenvolvimento Humano e Social para a Secretaria Municipal de Saúde. 
Art. 2º Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES 
Secretário Executivo
 Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 - MF 
PORTARIA Nº 978/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, considerando 
artigo 114, da Lei Complementar n° 011, de 11 de maio de 1992, e conforme o contido no 
Processo n° 89573599/2022,  
RESOLVE:  
Art. 1º Conceder
 à servidora TAIZA DE OLIVEIRA SILVA , matrícula 
funcional nº 1270990-01, ocupante do cargo de Assistente Admini strativo, 03 (três) meses de 
Licença-Prêmio por Assiduidade, relativa ao quinquênio compreen dido entre 09.07.2015 a 
08.07.2020, no período de  01 de abril de 2022 a 30 de junho de 2022.  
Art. 2º Esta Portaria en
trará em vigor na data de sua publicação.  
Publique-se.  
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 -HB 
PORTARIA Nº 0979/2022  
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e considerando 
o § 2º do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89688213/2022,  
RESOLVE:  
Art. 1º Revogar 
a Portaria nº 3392/2020, que concedeu Licença para Tratar de 
Interesse Particular  à servidora  VALERIA FARIA DE JESUS RAMOS , matrícula n° 
857920-05, ocupante do cargo de Profissional de Educação, cessando seus efeitos a partir de 
11 de fevereiro de 2022.  
Art. 2º Esta Portaria entrará em
 vigor na data de sua publicação.  
Publique-se. 
GABINETE DA 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 -HB 
PORTARIA Nº 0980/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89824346/2022,  
RESOLVE:  
Art. 1º Co
nceder à servidora FRANCISCA MEIRILANDIA DE LIMA 
SILVA, matrícula nº 1388681-01, ocupante do cargo de Agente de Apoio  Educacional, 02 
(dois) anos de Licença para Tra tar de Interesse Particular,  no período de  31 de março de 2022 
a 30 de março de 2024.  
Art. 2º Esta Portaria ent
rará em vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 -HB 
PORTARIA Nº 0981/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88808282/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora CAMILA MOREIRA DE ANDRADE , 
matrícula nº 864676-01, ocupante do cargo de Assistente Adminis trativo, 02 (dois) anos de 
Licença para Tratar de Interesse Particular,  no período de  03 de abril de 2022 a 02 de abril de 
2024.  
Art. 2º Esta Portaria ent
rará em vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 -HB 
PORTARIA Nº 0982/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 88486269/2021,  
RESOLVE:  
Art. 1º 
Conceder à servidora GREYCE KELLY ROCHA DE MELO 
BORGES, matrícula nº 1210270-01, ocupante do cargo de Técnico em Saúd e, 02 (dois) anos 
de Licença para Tratar de Interesse Particular,  no período de  04 de abril de 2022 a 03 de abril 
de 2024.  
Art. 2º Esta Portaria ent
rará em vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 -HB 
PORTARIA Nº 0983/2022  
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e considerando 
o § 1° do artigo 119, da Lei Complementar n° 011, de 11 de maio  de 1992, e conforme o 
contido no Processo n° 89894441/2022,  
RESOLVE:  
Art. 1º Conceder
 ao servidor ALEXANDRE AIRES DE FREITAS 
FERREIRA , matrícula nº 704075-03, ocupante do cargo de Profissional de Educação, 02 
(dois) anos de Licença para Tratar de Interesse Particular,  no período de  08 de abril de 2022 a 
07 de abril de 2024.  
Art. 2º Esta Portaria ent
rará em vigor na data de sua publicação. 
Publique-se. 
GABINETE 
DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.  
RAFAEL MEIRELLES  
Secretário Executivo  Secretaria Municipal  de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bloco. C,  Térreo. Park Lozandes – Goiân ia – GO CEP 74.884-900 -NS 
PORTARIA Nº 0984/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64 da Lei Complementar nº 335, de 01 de janeiro 
de 2021, e no artigo 7º, inciso VII do Decreto n° 131, de 12 de  janeiro de 2021, e conforme a 
documentação contida nos Processos nºs: 68871832/2017, 68871531 /2017, 
RESOLVE: 
Art. 1º Retificar a Portaria nº 5314/2019, que a verbou período ao tempo de 
serviço do servidor ARMANDO OLIVEIRA ALMEIDA , matrícula funcional n° 90190-01, 
para constar a seguinte alteração: 
Onde se lê:  
“(...) 19.10.1976 a 01.01.1978, 
totalizando 01(um) ano, 02 (dois) meses e 13 
(treze) dias (...)”. 
Leia-se:  “(...) 01.11.1976 a 01.01.1978, 01 ano, 02 meses e 01 dia (...)”. 
Art. 2º Permanecem inalteradas as demais disposições contidas na Porta ria nº 
5314, de 10 de dezembro de 2019. 
Art. 3º Esta Portaria entrará em vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,      
aos 12 dias do mês de abril de 2022.
 
RAFAEL MEIRELLES 
Secretário Executivo  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 PORTARIA SANDRA – 04/04/2022 – 16:19 
PORTARIA Nº 0985/2022 
A SECRE
TARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021 e no artigo 6º, do Decreto nº 131, de 12 de janeiro de 202 1, e conforme o contido no 
Processo nº 89843341/2022. 
RESOLVE: 
Art. 1º  Designar  à servidora CATHARINE MARQUES PEREIRA, matrícula 
nº 709859-01, como Presidente da Comissão Permanente de Inventá rio dos Bens Patrimoniais 
Mobiliários - CPIBPM, em substituição à servidora DANIELLA BATISTA VELOS 
CALAÇA , matrícula nº 781843-01, por motivo de férias regulamentares no período de 
07/02/2022 a 08/03/2022, sendo 30 (trinta) dias.  
Art. 2º  Durante o período supracitado, a servidora substituta assinará todos os 
documentos de responsabilidade desta Presidência, bem como dese mpenhará todas as atribuições 
necessárias ao bom funcionamento desta Comissão.  
Art. 3º Esta Portaria entrará em vigor na data de sua publicação, com e feitos a 
partir 07 de fevereiro de 2022. 
Publique-se. 
GABINETE DA SECRETARIA MUNI CIPAL DE ADMINISTRAÇÃO,          
aos 13 dias do mês de abril de 2022.  
EDUARDO MERLIN 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
 PORTARIA SANDRA – 04/04/2022 – 15:21 
PORTARIA Nº 0986/2022  
A SECRET
ARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar n° 335, 01 de janeiro de 
2021, e no artigo 6°, do Decreto n° 131, de 12 de janeiro de 20 21, e em atendimento ao artigo 
3° inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, e conforme o contido no Processo nº 90230182/2 022. 
Considerando a Contratação da COMPANHIA DE URBANIZAÇÃO DE 
GOIÂNIA , para a prestação de serviço de manutenção dos Serviços Públic os de Limpeza 
Urbana, Gestão de Resíduos Sólidos e Serviços de Urbanização, c elebrado entre o Município 
de Goiânia, com a interveniênc ia da Secretaria Municipal de Adm inistração – SEMAD.  
RESOLVE : 
Art. 1° Designar  respectiv amente, os servido res abaixo relacionados como 
Gestora e Fiscal do Contrato acima citado: 
GESTORA :  
DANIELLA BATISTA VELOS CALAÇA , matrícula n° 781843-01, lotada na 
Comissão Permanente de Inventário dos Bens Permanentes Mobiliár io – SEMAD. 
FISCAL: 
ADAILTON ALVES MAIA, matrícula n° 514446-03, lotado na Coordenação 
de Serviços Gerais  – SEMAD. 
Art. 2°  Esta Portaria entrará em vigor na data de sua publicação, com efeitos a 
partir de 02 de janeiro de 2022. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO ,               
aos 13 dias do mês de abril de 2022. 
EDUARDO MERLIN  
Secretário Municipal de Adm
inistração Secretaria Municipal de Administração
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiân ia – GO CEP 74.884‐900  
Fone:(62) 3524‐4048   1 
A VISO DE ADIAMENTO DE LICITAÇÃO  
PREGÃO ELETRÔNICO N.º 016/2022 
O MUNICIPIO DE GOIANIA , por intermédio do Superinte ndente de Licitação e Suprimentos,  
designado pelo Decreto Municipa l nº 4.372 de 09 de novembro de 2021, tendo em vista o que 
consta do processo nº 45705/2021, nos termos das Leis Federais n° 10.520/02 e 8.666/93, bem 
como as alterações posteriores, AV I S A aos interessados que o PREGÃO ELETRÔNICO N° 
016/2022, oriundo da Secretaria Municipal de  Infraestrutura Urbana, desti nado à “ Aquisição de 
materiais elétricos de iluminação decorativa e de eventos, tais como: mangueira luminosa e 
cordão LED, conjunto projetor LED RGB, mate riais para recuperação de peças para eventos 
em geral e pintura, em atendimento à Secret aria Municipal de Infraestrutura Urbana, 
conforme condições e especificações estabelecidas no Edital e seus Anexos ” ,  c o m  a b e r t u r a  
prevista para o dia 18 de abril de 2022, às 09:00 horas, FICA ADIADA “SINE DIE”,  n o  
interesse da Administração. Os i nteressados poderão no horário das 08h às 12h e das 14h às 18h 
nos dias normais de expediente, obter demais informações, na se de da Secretaria Municipal de 
Administração, situada no Palácio das Campinas - Venerando de F reitas Borges (Paço 
Municipal) Avenida do Cerrado nº  999, Bloco B, Térreo. Park Loz andes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-4048, e-mail: semad.gerpre@goiania.go .gov.br. 
  Goiânia, 13 de abril de 2022. 
FERNANDA TEODORO DA SILV A 
Gerente de Pregões 
PAULO ROBERTO SILV A 
Superintendente de Licitação e Suprimentos Controladoria‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br   PORTARIA-CGM N°. 100 / 2022 
Designa Comissão Permanente de Processo  Administrativo Disciplinar - CPPAD 
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais, conforme disposto nos arts. 165, 168 e 169 da Lei Compl ementar n° 011, de 11 de maio de 1992, 
combinado com o art. 36, inciso VII, do Decreto nº 179, de 14 d e janeiro de 2021 
Considerando a autuação do Processo Administrativo Disciplinar nº 9.057.630-
5/2022, em atenção ao Memorando nº 029/2022, emitido pela Corre gedoria-Geral do Município; 
 Considerando que o Processo Administrativo Disciplinar será conduzido por 
Comissão Permanente ou Especial, designados pela autoridade competente, conforme art. 169 da Lei 
Complementar nº 011/1992; 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Processo Administrativo Disciplinar 
- CPPAD, para apurar as possíveis  irregularidades referentes ao s atos e fatos e constam do Processo 
Administrativo Disciplinar no 9.057.630-5/2022 , bem como as demais infrações conexas que 
emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, em conformidade com os Decretos nº 1209 de 09 de  
fevereiro de 2021, alterado pelo Decreto nº 3655, de 21 de julh o de 2021 e Decreto nº 3502, de 06 de 
julho de 2021, será composta  pelos seguintes membros: 
Dímpina Leda Azevedo Barros Rocha : Mat. 589365-01 Presidente  
Danielle Ribeiro Aires Lacerda : Mat. 1030930-01 Vogal 
Antônio Bastos de Almeida  : Mat. 6289-01  Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº. 011/9 2, bem como assegurado a ampla 
defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, onde resumirá as peças principais dos autos e menci onará as provas, em que se baseou para 
formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que soli citado por escrito. 
Art. 6º – Esta Portaria entrará em vi gor na data da sua publicação. 
Publique-se. 
Gabinete da Controlado ria-Geral do Município, aos 12 dias do mês de abril de 2022.  
Gustavo Cruvinel 
Controlador-Geral do Município 
CF Controladoria‐Geral do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia – GO Página 1 de 1 
CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 
e‐mail: controladoria@goiania.go.gov.br   PORTARIA-CGM N°. 101 / 2022  
Designa Comissão Permanente de Processo  Administrativo Disciplinar - CPPAD 
O CONTROLADOR-GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais, conforme disposto nos arts. 165, 168 e 169 da Lei Compl ementar n° 011, de 11 de maio de 1992, 
combinado com o art. 36, inciso VII, do Decreto nº 179, de 14 d e janeiro de 2021 
Considerando a autuação do Processo Administrativo Disciplinar nº 9.057.628-
3/2022, em atenção ao Memorando nº 029/2022, emitido pela Corre gedoria-Geral do Município; 
 Considerando que o Processo Administrativo Disciplinar será conduzido por 
Comissão Permanente ou Especial, designados pela autoridade competente, conforme art. 169 da Lei 
Complementar nº 011/1992; 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Processo Administrativo Disciplinar 
- CPPAD, para apurar as possíveis  irregularidades referentes ao s atos e fatos e constam do Processo 
Administrativo Disciplinar no 9.057.628-3/2022 , bem como as demais infrações conexas que 
emergirem no decorrer dos trabalhos. 
Art. 2º  – A Comissão, em conformidade com os Decretos nº 1209 de 09 de  
fevereiro de 2021, alterado pelo Decreto nº 3655, de 21 de julh o de 2021 e Decreto nº 3502, de 06 de 
julho de 2021, será composta  pelos seguintes membros: 
Dímpina Leda Azevedo Barros Rocha : Mat. 589365-01 Presidente  
Danielle Ribeiro Aires Lacerda : Mat. 1030930-01 Vogal 
Antônio Bastos de Almeida  : Mat. 6289-01  Secretário 
Art. 3º – A Comissão exercerá suas atividades com independência e 
imparcialidade, assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da 
administração, conforme art. 170, da Lei Complementar nº. 011/9 2, bem como assegurado a ampla 
defesa e o contraditório.  
Art. 4º –  A Comissão deverá elaborar e apresentar relatório minucioso e 
conclusivo, onde resumirá as peças principais dos autos e menci onará as provas, em que se baseou para 
formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual período, desde que soli citado por escrito. 
Art. 6º – Esta Portaria entrará em vi gor na data da sua publicação. 
Publique-se. 
Gabinete da Controlado ria-Geral do Município, aos 12 dias do mês de abril de 2022.  
Gustavo Cruvinel 
Controlador-Geral do Município 
CF Controladoria‐Geral do Município 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal ‐ Goiânia ‐ GO CEP: 74.884‐900 – Tel.: 55 62 3524‐3390 e‐mail: controladoria@goiania.go.gov.br
 
EDITAL DE CONVOCAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 005/2022  
O Controlador-Geral do Município  de Goiânia , no uso de suas atribuições 
legais e regimentais conforme Lei  Complementar nº 335, de 1º de  janeiro de 2021 e Decreto nº 
179, de 14 de janeiro de 2021, CONVOCA o servidor Marcelo Prates de Campos Ribeiro, 
matrícula nº 775100-01, CPF nº 788.404.301-72 , Processo nº 7.746.615-1/2019, para tomar ciência 
de seu Processo Administrativo Disciplinar  e nomear testemunhas que julgar necessárias, no prazo 
de 05 (cinco) dias a contar da data de publicação do Edital , junto à Comissão Especial de Processo 
Administrativo Disciplinar - 02, sito à Avenida do Cerrado, n° 999, Qd. APM 09, Bl. E, Térreo, 
Park Lozandes, Goiânia-GO. 
Gabinete da Controladoria-Geral do Município, aos 12 dias do mê s de abril de 2022. 
Gustavo Cruvinel 
Controlador-Geral do Município 
CF Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA
 N.º 065/2022  
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
4798 de 30 de dezembro de 2021, no uso de suas atribuições lega is previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana - SEIN FRA, considerando o Processo nº 
8.964.200-1 de 18/01/2022, 
RESOLVE: 
Art. 1º – Designar o servidor Marco Antônio Machado Júnior , matrícula n.º 1339621-
02 e CPF n.º 598.006.236-04, ocupante do cargo de Gerente de Co nservação de Malha 
Viária/SEINFRA, e o servidor Cleber Virgílio Correia Reis, matrícula nº 147119-01, CPF nº 
521.967.711-04, ocupante do cargo Diretor de Produção Industria l/SEINFRA, para acompanhar e 
fiscalizar respectivamente, a aquisição de aquisição de Concreto Betuminoso Usinado à Quente 
(CBUQ) e CAP 50/70, para atender a s necessidades da Secretaria Municipal de Infraestrutura 
Urbana – SEINFRA, referente a Ata de Registro de Preços nº 057/ 2021, Pregão Presencial n° 
079/2021 e Processo nº 2021044285 – Prefeitura Municipal de Luz iânia – GO. 
 Art. 2º - As decisões e providências necessárias que ultrapassarem a comp etência dos 
representantes deverão ser solicitadas a seus superiores hierár quicos, em tempo hábil, para a adoção 
de medidas necessárias. 
Art. 3º - Esta Portaria entra em vigor nesta data.  
Cumpra-se e publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 08 dias do mês de abril de 2022. 
Engº Everton Schmaltz 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA N.º 066/2022  
O Secretário Municipal de Infraestrutura Urbana  nomeado através do Decreto nº 
4798 de 30 de dezembro de 2021, no uso de suas atribuições lega is previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana - SEIN FRA, considerando o Processo nº 
9.021.261-3 de 10/03/2022, 
RESOLVE: 
Art. 1º - Retificar  a Portaria de nº 062 de 01º de ab ril de 2022 desta Secretaria, na parte 
relativa à referência ao número do processo, conforme segue:  
Onde se lê: “O Secretário Municipal de Infraestrutura Urbana  nomeado através do 
Decreto nº 4798 de 30 de dezembro de 2021, no uso de suas atribuições legais previstas no art. 44 
da Lei Complementar n° 335, de 01 de janeir o de 2021, que dispõe sobre a organização 
administrativa do Poder Executivo  Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que 
aprova o Regimento Interno da Secretaria M unicipal de Infraestrutura Urbana - SEINFRA, 
considerando a Solicitação nº 28756,” 
Leia-se: “O Secretário Municipal de Infraestrutura Urbana  nomeado através do 
Decreto nº 4798 de 30 de dezembro de 2021, no uso de suas atribuições legais previstas no art. 44 
da Lei Complementar n° 335, de 01 de janeir o de 2021, que dispõe sobre a organização 
administrativa do Poder Executivo  Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que 
aprova o Regimento Interno da Secretaria M unicipal de Infraestrutura Urbana - SEINFRA, 
considerando o Processo nº 9.021.261-3 de 10/03/2022,” 
Art. 2º -  Permanecendo inalterados os dema is termos da Portaria nº 062/2 022. 
Cumpra-se e publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 08 dias do mês de abril de 2022. 
Engº Everton Schmaltz 
Secretário - SEINFRA  Secretaria Municipal de Infraestrutura Urbana 
Secretaria Municipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com
 
PORTARIA N.º 067/2022  
O Secretário M unicipal 
de Infraestrutura Urbana  nomeado através do Decreto nº 
4798 de 30 de dezembro de 2021, no uso de suas atribuições lega is previstas no art. 44 da Lei 
Complementar n° 335, de 01 de janeiro de 2021, que dispõe sobre  a organização administrativa do 
Poder Executivo Municipal; no Decreto n° 306, de 19 de janeiro de 2021, que aprova o Regimento 
Interno da Secretaria Municipal de  Infraestrutura Urbana - SEIN FRA, considerando a Solicitação 
BEE nº 25449, 
RESOLVE: 
Art. 1º - Cessar a Portaria n º 218, de 01º de outubro de 2020.  
Art. 2º - Designar como Gestor Administrativo e Fiscal de Contrato  o  s e r v i d o r  
Grosmam Vinícius Marques, matrícula nº 712531 e CPF nº. 936.694.611-91, ocupante do cargo  
de Diretor de Operações e Conservação desta Secretaria, para ac ompanhar e fiscalizar como titular 
a execução do Contrato nº 215/2020, celebrado entre o Município  de Goiânia por meio da 
Secretaria Municipal de Infraestrutura Urbana e a empresa Comer cial Sudoeste EIRELI, CNPJ nº 
36.613.427/0001-02, conforme Solicitação BEE nº 25449. 
Art. 3º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 4º - As decisões e providências necessárias que ultrapassarem a competência do 
representante deverão ser solicitadas aos seus superiores hierá rquicos, em tempo hábil, para a 
adoção de medidas necessárias. 
Art. 5º - Esta Portaria entra em vigor nesta data, com seus efeitos retro ativos a 02 de 
fevereiro de 2022, e terá vigência até o vencimento do contrato , aditivos e de sua garantia quando 
houver.  
Cumpra-se e publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
URBANA,  aos 12 dias do mês de abril de 2022. 
Engº Everton Schmaltz 
Secretário 
SEINFRA Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Muni c
ipal de Infraestrutu ra Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 8.964.200-1 DE 18/01/2022 
NOME: SECRETARIA MUN. DE I
NFRAESTRUTURA URBANA  
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 0549/2022 
Autorizo a adesão a Ata de Registro de Preços nº 057/2021, referente ao P r e g ã o  
Presencial n° 079/2021,  Processo nº 2021044285 – Prefeitura Municipal de Luziânia, cujo objeto é a contratação de empresa pelo período de 12 (doze) meses, para futura aquisição de Concreto 
Betuminoso Usinado à Quente (CBUQ) e CAP 50/70, conforme Justif icativa emitida pelo Diretor 
de Operações e Conservação, fls.  142 a 144 e Parecer nº 97/2022  da Advocacia Setorial, fls. 150 e 
151, ambas desta Secretaria,  referente ao Processo n° 8.964.200-1 de 18/01/2022. 
GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
URBANA , aos 08 dias do mês de abril de 2022. 
Engº Everton Schmaltz 
Secretário 
 
SEINFRA
SvmsSecretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral  
Secretaria Muni c
ipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.010.061-1 DE 25/02/2022 
NOME: LIGMÓBILE TELECOMUNICAÇÕES LTDA ASSUNTO: PRORROGAÇÃO 
DESPACHO Nº 0560/2022 
Autorizo  
o 2º Termo Aditivo de Rerratificação ao Contrato nº 165/2020 c elebrado pela 
Prefeitura de Goiânia por intermédio da Secretaria Municipal de  Infraestrutura Urbana (renomeada 
pela Lei Complementar n° 335, de 01 de janeiro de 2021) e a emp resa Ligmóbile Telecomunicações 
LTDA cujo objeto é a rerratificação do 1º Termo Aditivo de praz o do referido Contrato, para fazer 
constar o valor de R$ 659.150,00 (seiscentos e cinquenta e nove  mil e cento e cinquenta reais), 
referente a mais 12 (doze) meses contados a partir de 23 de jul ho de 2021, conforme 
Despacho/Justificativa n° 078/2022 emitida pela Diretoria de Op erações e Conservação/SEINFRA 
(fl. 19), Despacho nº 117/2022 emitido pela Advocacia Setorial/ SEINFRA (fls. 028 a 030), nos 
termos do disposto nº ar t. 57, § 2º, da Lei nº 8.666/1993. 
GABINETE DA SECRETARIA M UNICIPAL DE INFRAESTRUTURA 
URBANA , aos 11 dias do mê
s de abril de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
Svms Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Muni c
ipal de Infraestrutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 8.936.319-5 DE 13/12/2021 
NOME: SECRETARIA MUN. DE I
NFRAESTRUTURA URBANA 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 0567/2022 
Autorizo o processo licitatório visando a contratação de empresa especializada para o 
fornecimento de material betuminoso concentrado (betume polimét rico de componente único), para 
reciclagem de resíduos de asfaltos fresado (RAP) para atender à  Secretaria Municipal de 
Infraestrutura Urbana, conforme  o Memorando n° 888/2021, Termo De Referência e Declaração de 
Compatibilidade de Preços emitidas pela Diretoria de Operações e Conservação (fls. 003 a 009), 
Declaração Orçamentária emitida pela Gerência de Planejamento e  Controle (fl.105) e Parecer n° 
72/2022 da Advocacia Setorial (fl. 106), todas desta Secretaria .  
GABINETE DA SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
URBANA , aos 12 dias do mês de abril de 2022. 
Engº Everton Schmaltz 
Secretário 
 
SEINFRA  p
SvmsSecretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública  
Diretoria de Ordenamento Urbano  
Gerência de Docume ntação, Cartografia  
Avenida do Cerrado,
 n. 999 – Park Lozandes,  Paço 
Municipal, 1º andar, Bloco C – Goiânia – GO. C EP: 
74884‐900 – Tel.: 55 62 3524.6364 
dvcartopografia.seplanh@gmail.com PARECER/GERDCT: 428/2021  
Processo:         87107311/2021  
Interessado:    COOPERATIVA DE CRÉDITO DE LIVRE ADMISSÃO CENTRO BR  
Assunto:         CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCA ÇÃO  
CERTIDÃO 
DE LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da in icial do processo nº 87107311/2021, certifica-se para os 
devidos fins que o lote 02, Quadra 29, situada à Rua T-30 no Setor Bueno  nesta capital, tem 
as seguintes dimensões e confrontações:  
LOTE 02 Área  344,40m²  
Frente para a Rua T-30   12,30m 
Fundo confrontando com o lote 19   12,30m 
Lado direito confrontando com o lote 03   28,00m 
Lado esquerdo confrontando com o lote 2-A   28,00m 
OBS.:  A  p r e s e n t e  c e r t i d ã o  f o i  e l a b o r a d a com base nos dados extraídos  d a  P l a n t a  
Urbanística do Setor Bueno, aprovada pelo Decreto nº 19 de 28/0 1/1951 e planta de 
remanejamento conforme Vegetal do Cadastro Imobiliário da Qd-29, lotes 1 e 1-A, 2 e 
2-A. Certidão de Registro de Imóveis, matrícula n° 101.114 d a  1 ª  C R I  d e  G o i â n i a  e  
levantamento topográfico executado  pelo agrimensor Juverci Mach ado Marins, TRT/CFT 
nº 1001314166, TR OBRA /SERVIÇO Nº BR 202113111911  
              Essa Certidão anula a e mitida em 27/08/2021  
Ressaltamos que a referida certidão não implica em reconhecimen to, por parte da 
Prefeitura, do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 08 dias do mês de abril de 2022. 
 
Manoel Dias Miranda   
       Matrícula 1099230   
   GERDCT/SEPLANH  
De acordo:  
   Wesley Batista da Silva            Hector Renan Lemes de Azevedo
   Diretor de Ordenamento Urbano  Superintendente da Ordem Publica
 Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação
  Secretaria Municipal de Plan ejamento Urbano e Habitação  
 Superintendência da Ordem Pública  
 Diretoria de Ordenamento Urbano  
 Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Munici
pal, Térreo e 1º andar, Bloco C – Goiânia – 
GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com  PARECER/GERDCT:  477/2021  
Processo:     87190269/2021 
Interessado: CARLOS ALBERTO VIEIRA SOARES Assunto:       Certidão Limites Confrontações S/ Demarcação 
CERTIDÃO LIMITES C
ONFRONTAÇÃO S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo N.º 87190269/2021, certifica-se para os devidos 
fins que o Modulo 13 Matricula nº40. 865, Fazenda Planície part e de um quinhão  de Terras 
Fazenda Retiro , situado à  Rua MB5 e Rua W7 Sitio  de Recreio São Geraldo , nesta Capital, 
tem as seguintes dimensões e confrontações:  
MODULO 13 Área:  20.958,64m²
Frente para a Rua MB5   85,35m
Fundo confrontando com a Rua W7 87,63m
Lado direito confrontando com o Modulo 14 234,91m
Lado esquerdo confrontando com os lotes 01 a 16 e Rua A1, Resid encial 
Atalaia. 258,23m
 OBS.:  A presente Certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Sitio de Recreio São Geraldo , aprovada pelo Decreto nº 2.069 de 11/09/2012. e Certidão 
de Registro de Imóveis, Matrícula nº 40.865 da 2ª Circunscrição de Goiânia e conforme 
levantamento topográfico realizado pelo Técnico em Agrimensura M á r c i o  V i c á r i o  R .  D e  
Queiroz CFT –BR 27649733149 e TRT N° BR20200643634.    
Ressalta-se que esta Certidã o não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de p ropriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril de 2022.   
Dalton Vieira de Araujo 
 Matrícula 615463          
       GERDCT/SEPLANH  
De acordo:
     Wesley Batista da Silva          Hector Renan Lem es de Azevedo  
 Diretor de Ordenamento Urbano     Superintendente da Ordem Pública  
          Valfran de Sousa Ribeiro       
Secretário Municipal de Plane jamento Urbano e Habitação
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano 
Gerência de Documentação, Cartografia Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Munici
pal, Térreo e 1º andar, Bloco C – Goiânia – 
GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT: 963/2021 
Processo :     88194811/2021 
Interessado:  JAIR CAETANO DE OLIVERIA  Assunto:       Certidão  de Limites Confrontações s/ Demarcação   
CERTIDÃO DE LIMITES CONFR ONTAÇÕES S/ DEMARCAÇÃO   
Atendendo solicitação da inicial do processo nº 88194811/2021,  certifica-se para os devidos 
fins que o imóvel de Área de Terras denominado de Gleba 1, situ ado a Rua Diva Fortes com 
Avenida Eli Alves Fortes com  superfície de 27.128,70m², parte integrante da Fazenda Santa 
Rita, em Zona de Expansão Urbana, nesta Capital,  tem as seguintes dimensões e 
confrontações:  
ÁREA                Área: 
27.128,70m²
Frente para a Rua Diva Fortes 230,84m 
Fundo confrontando com a sinuosidade do Córrego Olho D’Água 233,79m 
Lateral Direita confrontando com Avenida Eli Alves Fortes 137,02m 
Lateral Esquerda Confr ontando com a Gleba 02 128,28m 
Pela linha de Chanfrado Rua Diva Fortes com Avenida Eli Alves 
Fortes 5,13m 
OBS.: A presente Certidão foi elaborada com base nos dados extraídos do Levantamento To-
pográfico realizado pelo Técnico em Agrimensura Marcio Vicário Ribeiro de Queiroz CFT 
BR: 27649733149 e ART Nº BR20211315186, Certidão de Matrícula n ° 189.162 do Cartório 
de Registro da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano 
Gerência de Documentação, Cartografia Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com Dalton Vieira de Araujo  
Tecnólogo em Agrimensura 
GERDCT-SEPLANH 
CREA Nº 10095003219 D-GO 
De acordo:           
   Wesley Batista da Silva               Hector Renan Lemes de Azevedo  
Diretor de Ordenamento Urbano Superintendente da Ordem Pública 
Valfran de Sous
a Ribeiro  
Secretário Municipal de Planejamento Urbano e HabitaçãoGERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 11  
dias do mês de abril de 2022. 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Munici
pal, Térreo e 1º andar, Bloco C – Goiânia – 
GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 PARECER/GERDCT: 115/2022 
Processo:       89740991/2022  
Interessado:   FRANCIS CO AUGUSTO TELHO 
Assunto:        CERTIDÃO LIMITES, C ONFRONTAÇÕES S/  DEMARCAÇÃO 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 89740991/2022, certifica-se para os devidos 
fins que o Lote 1 da Quadra 65, situado à Avenida Anhanguera co m Rua Geraldo Ney, Setor 
Campinas , nesta Capital, tem as seguintes dimensões e confrontações:  
Lote: 1   Área: 390,00m² 
Frente para a  Avenida Anhanguera 17,87m 
Fundo confrontando com o lote 2 23,63m 
Lado direito confrontando  com a Rua Geraldo Ney  15,63m 
Lado esquerdo confrontando com o lote 23 
Pela linha de Chanfrado Avenida Anhanguera com 
Rua Geraldo Ney 17,27m 
4,01m 
OBS.:  A presente Certidão foi elaborada 
com base nos dados extraídos  da Planta Urbanística 
do Setor Campinas, aprovada pelo Decreto nº 1.198  de 13 de outubro de 1986. Pass ando de 
Lote 19 para Lote 1 e Bairro de Campinas para Setor Campinas. Certidão de Transcrição 
sob nº 37.918, Livro 3-Z, fls 201, em 16/06/1966.  Transcrição anterior nº 14.667. CRI da  1ª 
Circunscrição de Goiânia. E Levantamento feito pelo Técnico em Agrimensura Arismar Silva 
Guimarães RNP 44132280144 TRT OBR A/SERVIÇO Nº BR20211535077 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril  de 2022.  
Manoel Dias Miranda     
   Matrícula 1099230         
    GERDCT/SEPLANH
De acordo:  
       Wesley Batista da Silva              Hector Renan  Lemes  de Azevedo
  Diretor de Ordenamento Urbano      Superintendente da O rdem  Publica  
Valfran de Sous
a Ribeiro  
Secretário Municipal de Planejamento Urbano e HabitaçãoSecretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
 Av. do Cerrado, nº 999, Park Lozandes, 
Paço Munici
pal, Térreo e 1º andar, Bloco C – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 PARECER/GERDCT: 118/2022 
Processo:       89741025/2022  
Interessado:   FRANCIS CO AUGUSTO TELHO 
Assunto:        CERTIDÃO LIMITES, C ONFRONTAÇÕES S/  DEMARCAÇÃO 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 89741025/2022, certifica-se para os devidos 
fins que o Lote 7 da Quadra 98, situado à Avenida Anhanguera, Setor Campinas , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 7   Área: 535,30m² 
Frente para a  Avenida Anhanguera 18,32m 
Fundo confrontando com o lote 14 9,27m+1,04m+10,22m 
Lado direito confrontando  com os lotes 8, 9, e 10  28,32m 
Lado esquerdo confrontando com o lote 6 28,66m 
OBS.:  A presente Certidão foi e
laborada com base nos dados extraídos  da Planta Urbanística 
do Setor Campinas,  aprovada pelo Decreto nº 1.198   de 13 de outubro de 1986. Que por 
força do mesmo, o antigo lote 8 passou a denominar-se lote 7. Certidão em Relatório 
Transcrita sob nº  38.157, Livro 3-Z, fls 246, em 19/07/1966. T ranscrição anterior nº 
14.665  da  1ª Circunscrição de Goiânia. E Levantamento feito pelo Técn ico em Agrimensura 
Arismar Silva Guimarães. RNP  44132280144  TRT OBRA/SERVIÇO Nº B R20211535130.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril   de 2022.  
 Manoel Dias Miranda   
       Matrícula 1099230   
    GERD
CT/SEPLANH  
De acordo: 
       Wesley Batista da Silva              Hector Rena n Lemes  de Azevedo
  Diretor de Ordenamento Urbano      Superintendente da  Orde m Publica  
Valfran de Sous
a Ribeiro  
Secretário  Municipal
 de Planejamento Urbano e HabitaçãoSecretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 PARECER/GERDCT: 117/2022 
Processo:       89741041/2022  
Interessado:   FRANCIS CO AUGUSTO TELHO 
Assunto:        CERTIDÃO LIMITES, C ONFRONTAÇÕES S/  DEMARCAÇÃO 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 89741041/2022, certifica-se para os devidos 
fins que o Lote 8 da Quadra 98, situado à Avenida Anhanguera  c om Rua Santa Luzia, Setor 
Campinas , nesta Capital, tem as seguintes  dimensões e confrontações:  
Lote: 8   Área: 194,60m² 
Frente para a  Avenida Anhanguera 18,33m 
Fundo confrontando com o lote 9 21,47m 
Lado direito confrontando  com a Rua Santa Luzia  6,91m 
Lado esquerdo confrontando com o lote 7 
Pela linha de Chanfrado Avenida Anhanguera com 
Rua Santa Luzia 8,69m 
4,24m 
OBS.:  A presente Certidão 
foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Campinas,  aprovada pelo Decreto nº 1.198   de 13 de outubro de 1986. Que por 
força do mesmo, passou o antigo lote 10 para atual lote 8.  Certidão de Relatório Transcrição 
nº 38.158, Livro 3-Z, fls 246, em 19/07/1966. Transcrição anter ior nº 14.664. CRI da  1ª 
Circunscrição de Goiânia. E Levantamento feito pelo Técnico em Agrimensura Arismar Silva 
Guimarães RNP 44132280144  TRT OBR A/SERVIÇO Nº BR 20211535130.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril   de 2022.  
Manoel Dias Miranda     
   Matrícula 1099230         
   GERDCT/SE PLAN H
De acordo: 
       Wesley Batista da Silva              Hector  Renan Lemes  de Azevedo
  Diretor de Ordenamento Urbano      Superint e ndente da O rdem Publica  
      Valfran de Sousa Ribeiro        
   Secretár io Munic ipal de Planejamento Urbano e Habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 PARECER/GERDCT: 116/2022 
Processo:       89741092/2022  
Interessado:   FRANCIS CO AUGUSTO TELHO 
Assunto:        CERTIDÃO LIMITES, C ONFRONTAÇÕES S/  DEMARCAÇÃO 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 89741092/2022, certifica-se para os devidos 
fins que o Lote 8 da Quadra 118, situado à Avenida Ademar Ferrugem com Rua Senador 
Jaime e Av. Ceará, Setor Campinas, nesta Capital, tem as seguintes dimensões e 
confrontações:  
Lote: 8   Área: 1.315,06m² 
Frente para a  Avenida Ademar Ferrugem 26,92m 
Fundo confrontando com o lot e 9 e Avenida Ceará           54,68m+3,17m+20,45m+3,65m 
Lado direito confrontando  com a Rua Senador Jaime  36,08m 
Lado esquerdo confrontando com os lotes 7, 6 e 1 
Pela linha de Chanfrado Avenida Ademar Ferrugem 
com Rua Senador Jaime 30,29m+31,05m+30,91m 
3,12m 
OBS.:  A presente Certidão f
oi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Campinas, aprovada pelo Decreto nº 1.198  de 13 de outubro de 1986. Pass ando de 
Lote 10 para Lote 8 e Bairro de Campinas para Setor Campinas . Certidão de Registro de 
Imóveis, Matricula nº 13.385 da  1ª Circunscrição de Goiânia. E Levantamento feito pelo 
Técnico em Agrimensura Arismar Silva Guimarães RNP 44132280144 TRT 
OBRA/SERVIÇO Nº BR20211535106 Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril   de 2022.  
Manoel Dias Miranda     
              Matrícula 1099230          
   GERDCT/SEPLAN H   
De acordo:           
        Wesley Batista da Silva              Hecto r Renan Lemes de Azevedo
  Diretor de Ordenamento Urbano      Superinte ndente  da O rdem Publica  
      Valfran de Sousa Ribeiro  
   Secretário Municipal de Planejamento Urbano e Habitação
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública  
Diretoria de Ordenamento Urbano  
Gerência de Docume ntação, Cartografia  
  Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  PARECER/GERDCT: 211/2022  
Processo:      89878233/2022  
Interessado:   SILVANA DE MORAES VILAS BOAS  
Assunto:        Certidão de Limites, Confrontações s/ Demarcaçã o.   
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo a solicitação da inicial do 
processo nº 89878233/2022 , certifica-se para os devidos 
fins que o lote 2-A da Quadra 29, situado à Rua T-30, Setor Bueno , nesta Capital, tem as 
seguintes dimensões e confrontações:  
LOTE: 2-A Área: 344,40m²  
Frente para a Rua T-30   12,30m 
Fundo confrontando com o lote 19   12,30m 
Lado direito confrontando com o lote 2           28,00m
Lado esquerdo confrontando com os lotes 1 e 1-A   28,00m
OBS.:  A presente Certidão foi 
elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Bueno,  aprovado pelo Decreto nº 19 de 28/01/1951 e Planta de Remaneja mento dos 
lotes 1 e 1-A, 2 e 2-A, da Qd.-29 conforme a Vegetal  do Cadastro Imobiliário. A Matricula 
nº 101.113, Ficha 01, Livro 2- Registro Geral de 19 de Fevereiro de 1993 d a 1ª Circunscrição 
de Goiânia apresenta   lote 1-A. Porém,   a Matricula nº 101.113 descreve a configuração 
do lote 2-A .  O lote 2 possui matrícula nº 101.114 da 1ª Circunscrição.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de p ropriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril de 2022.  
    Manoe l Dias Miranda     
      Matrícula 1099230      
   GERDCT/SEPLANH
De acordo:             
   Wesley Batista da Silva            Hector Renan Lemes de Azevedo
   Diretor de Ordenamento Urbano  Superintendent e d a Ordem Publica
Valfran de Sous
a Ribeiro  
Secretário Municipal  
de Planejamento Urbano e HabitaçãoSecretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Munici
pal, Térreo e 1º andar, Bloco C – Goiânia – 
GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com  PARECER/GERDCT:  0177/2022  
Processo:     89954169/2022  
Interessado:  RONALDO CARNEIRO ZAGO  
Assunto:       Certidão de Limite s e Confrontações  s/ Demarcaç ão 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N° 89954169/2022, certifica-se para os devidos 
fins que o lote 1, Quadra 52, situado à Rua Tuxauá com Avenida Feira de Santana, Parque 
Amazônia , nesta Capital, tem as seguint es dimensões e confrontações:  
Lote:  1                 Área            525,50m²
Frente para a Rua  Tuxauá   12,16m 
Fundo confrontando com os lotes  26 e 25           5,00m+13,72m   
Lado direito confrontando com o lote 2   30,00m 
Lado esquerdo confrontando  com a Av. Feira de Santana  
Pela linha de Chanfrado  Rua T uxauá com Av. Feira de Santana  25,00m
7,07m 
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Parque Amazônia , aprovado pelo Decreto n. 44 de 31 de janeiro de 1955. Certidão de 
Registro de Imóveis, Matrícula nº 10.536 da 1ª Circunscrição de Goiânia. 
             Essa Certidão anula a anterior emitida em 10/03/2022.     
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril de 2022  
Manoel Dias Miranda   
            Matrícula 1 099230           
 GERDCT/SEPLANH  
De acordo:           
      Wesley Batista da Silva             Hector Renan Lemes de Azevedo  
 Diretor de Ordenamento Urbano     Superintendente da Ordem Pública  
           Valfran de Sousa Ribeiro         
  Secretário Municipal de Plane jamento Urbano e Habitação   
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Munici
pal, Térreo e 1º andar, Bloco C – Goiânia – 
GO. CEP: 74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com  PARECER/GERDCT:  0176/2022  
Processo:     90030442/2022  
Interessado:  MALKON MENZIAN 
Assunto:       Certidão  de  Limit es, Confrontações s/ Demarcaç ão. 
CERTIDÃO DE  LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO   
Atendendo solicitação da inicial do processo nº 90030442/2022 , certifica-se para os devidos  
fins que o lote 13 da Quadra  F-8, situado à Rua 27, Setor Oeste , nesta Capital, tem as seguintes 
dimensões e confrontações:  
Lote:  13           Área:    610,30m²
Frente para a  Rua 27                  13,00 m  
Fundo confrontando com  o lote 28   13,365m  
Lado direito confrontando com o lote 15 45,397m
Lado esquerdo confrontando com  o lote 11   48,499m  
OBS.:  A presente certidão foi elaborada com base nos dados Extraídos  da Planta Urbanística 
do Setor Oeste , aprovada pelo Decreto n.º 071 de 15 de maio de 1956.  Certidã o de Registro 
de Imóveis Matrícula n.º 36.987  da 1ª Circunscrição de Goiânia.  
             Essa Certidão anula a anterior emitida em 15/03/2022.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de p ropriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 07  
dias do mês de abril de 2022.
Manoel Dias Miranda   
     Matrícula 1099230    
  GERD
CT/SEP LAN H 
De acordo:       
       Wesley Batista da Silva             Hector  Renan L emes de Azevedo
   Diretor de Ordenamento Urbano       Superintendente da  Ordem Públ ica 
           Valfran de Sousa Ribeiro          
Secretário Municipal de Planejamento Urbano  e Habitação        
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública  
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Avenida do Cerrado, n. 999 – Park Lozandes,  
Paço Municipal, 1º andar, Bloco C – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 55 62 3524.6364  
dvcartopografia.seplanh@gmail.com  PARECER/GERDCT:  208/2022  
Processo:       90047809/2022  
Interessado:   STELA BANDEIRA HELRIGEL CRUVINEL ME  
Assunto:        Certidão de Limites, Confrontações s/ Demarcaçã o.   
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo a solicitação da inicial do processo nº 
90047809/2022 , certifica-se para os 
devidos fins que o lote Área, Quadra F-15, situado à Rua 84-E, Viela 94 e Viela 97, Setor 
Sul, nesta Capital, tem as seguintes dimensões e confrontações:  
LOTE:   Área                 Área                    6.810,80m²      
Frente para a Rua  84-E em confr ontações com a Viela de acesso                 D=  110,84m  
Fundo confrontando com  viela de acesso              17,79m+47,00m  
Lado direito confrontando com viela de acesso   113,26m  
Lado esquerdo confrontando com viela de acesso              37,67m+50,06m  
OBS.:  A  p r e s e n t e  c e r t i d ã o  f o i  e l a b o r a d a com base nos dados extraídos  da Planta 
Urbanística do Setor Sul , aprovada pelo Decreto nº 90-A de 30/07/1938. Certidão de 
Registro de Imóveis Matrícu la nº 10.943  4 ª Circunscrição  de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de p ropriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos   
08 dias do mês de abril de 2022.  
Manoel Dias Miranda 
            Matrícula 1 099230           
 GERDCT/SEPLANH  
De acordo:           
      Wesley Batista da Silva             Hector Renan Lemes de Azevedo  
 Diretor de Ordenamento Urbano     Superintendente  da Ordem Pública  
           Valfran de Sousa Ribeiro         
Secretário Municipal de Plane jamento Urbano e Habitação    
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº  
999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
semdus.gabinete@gmail.com  PARECER/GERDCT:   216/2022  
Processo:      90120956/2022  
Interessado:  RESIDENCIAL BEATRIZ NASCIMENTO LTDA ME  
Assunto:       Certidão de Limite s e Confrontações  s/ Demarcaç ão 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do 
processo N.° 90120956/2022, certifica-se para os devidos 
fins que o lote Área da Quadra Área, situado à Rua Arcília Fran cisca Caetano com Av. 
Osmira Moreira, Residencial Beatriz Nascimento , nesta Capital, tem as seguintes dimensões 
e confrontações:  
Lote: Área Área  13.277,21m²
Frente para a Av. Osmira Moreira   63,941m
Fundo confrontando com APM-7 e APM-13     5,915m+19,448m+25,783m
Lado direito confrontando com  a Sinuosidade do Córrego 
Cavalo Morto  229,860m
Lado esquerdo confrontado com  a Rua Arcília Francisca 
Caetano         23,000m+D=110,295m+ 
D=30,702m+178,656m
Pela  Linha de Curva da Av. Osmira Moreira com a Rua Arcília Francisca Caetano  
  D=12,979m  
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Residencial Beatriz Nascimento , aprovado pelo  Decreto Nº   3.004 de 16 de setembro de 
2011. Certidão de Registro de Imóveis, Matrícula nº 220.937 da 1ª  Circunscrição de 
Goiânia.  Levantamento feito pelo Agrimensor João Carlos Souza Nascimento RNP 
63397676134 TRT OBRA/SERV IÇO Nº BR 20211050713  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de p ropriedade do imóvel.   
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 08  
dias do mês de abril  de 2022.  
   Manoel Dias Miranda 
    Matrícula 1 099230     
 GERDCT/SEPLANH  
De acordo:  
        Wesley Batista da Silva            He ctor  Renan Lemes de Azevedo  
 Diretor de Ordenamento Urbano     Superinte ndente da Ordem Public a 
Valfran de Sous
a Ribeiro  
Secretário Municipal  
de Planejamento Urbano e HabitaçãoSecretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de  Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO.  CEP: 
74884‐900 – Tel
.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT: 0233/2022 
Processo:      90178121/2022  
Interessado:  SOLANGE ZUPELLI Assunto:       Certidão de Limites e Confrontações s/ Demarcaçã o 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº 90178121/2022, certifica-se para os devidos 
fins que o lote 84 da Quadra 60, situado à Rua 20-A e Rua 6, Setor Central , nesta Capital, 
tem as seguintes dimensões e confrontações:
 
 Lote : 84 Área 480,00m²
  Frente para a Rua 20-A 12,00 m
  Fundo confrontando com Rua 6 12,00m
  Lado direito confrontando com o lote  82 42,00 m 
  Lado esquerdo confrontando com o lote 86 42,00 m 
OBS.: A presente Certidão foi elaborad a 
com base nos dados extraídos da Planta Urbanística 
do Setor Central,  aprovada pelo Decreto nº 9 0-A de 30 de julho de 1938, Transcrição nº  
41.693, Livro 3-AG, Fls. 229, em 26/05/1959. Transcrição anterior nº 18.923  do extinto 
Cartório da então 1ª Circunscri ção. CRI da 3ª Circunscrição de Goiânia. 
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 11  
dias do mês de abril de 2022.  
Manoel Dias Miranda
. Matrícula 1099230
GERDCT/SEPLANH
De acordo:  
         Wesley Batista da Si lva              Hect or Renan Lemes de Azevedo
  Diretor de Ordenamento Urbano      Superintendente  da  Ordem Publica  
      Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Avenida do Cerrado,
 n. 999 – Park Lozandes,  Paço 
Municipal, 1º andar, Bloco C – Goiânia – GO. C EP: 
74884‐900 – Tel.: 55 62 3524.6364 
dvcartopografia.seplanh@gmail.com PARECER/GERDCT: 0253/2022  
Processo:      90207334/2022  
Interessado:  ADAIR DE SOUZA  SIMÕES FILHO  
Assunto:       Certidão de Limites, Confrontações s/ Demarcação    
CERTIDÃO DE LIMITES, CONFRONTAÇÕES S/ DEMARCAÇÃO   
Atendendo solicitação da inicial do processo nº 90207334/2022 , certifica-se para os devidos 
fins que a Lote 2, Quadra 506, situado à Avenida C-206, Bairro Jardim América , nesta 
Capital, tem as seguintes dimensões e confrontações:  
Lote: 2       Área:               489,30m²  
Frente para a Avenida C-206   17,00m 
Fundo confrontando com o lote 11 20,21m 
Lado direito confrontando com o lote 1  
Lado esquerdo confrontando com o lote 3  23,32m 
34,25m 
OBS.:  A presente Certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Jardim América , aprovada pelo Decreto n. º 185 de 28/11/1952. Lei 7.427 de 15   de maio 
de 1995, onde o Jardim América passa a denominar Bairro Jardim América. Certidão de  
Registro de Imóveis, Matrícula nº 53.001 da 1ª Circunscrição de Goiânia.    
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 06  
dias do mês de abril de 2022.  
 Luiz Carlos Dias da Silva     Diego Dourado de Sousa  
     Matrícula 81892              GERENTE/GERDCT  
 GERDCT/SEPLANH
De acordo:           
       Wesley Batista da Silva              Hector Rena n Lemes  de Azevedo
  Diretor de Ordenamento Urbano      Superintendente da  Orde m Publica  
Valfran de Sous
a Ribeiro  
Secretário  Municipal
 de Planejamento Urbano e HabitaçãoSecretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bl
oco C – Goiânia  – GO. CEP: 
74884‐900 – Tel .: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT:  279/2022  
Processo:        90320335/2022  
Interessado:    GRACIEMA VELASCO VEIGA  
Assunto:         Certidão de Limites, Confrontações s/ Demarcaç ão.   
CERTIDÃO DE LIMITES CONFR ONTAÇÕES S/ DEMARCAÇÃO 
Atendendo solicitação da inicial do processo nº 90320335/2022, certifica-se para os devidos 
fins que o lote 18 da Quadra 56, situado à Rua 148, Setor Marista , nesta Capital, tem as 
seguintes dimensões e confrontações:  
 Lote: 18 Área:               456,00m²  
Frente para a Rua 148                15,20m  
Fundo confrontando com  o lote  5    15,20m       
Lado direito confrontando com  os lotes  1 / 2   30,00m 
Lado esquerdo confrontando com o lote 17 30,00m 
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da planta Urbanística 
do Setor Pedro Ludovico , aprovada pelo Decreto  n. º 90A de 30 de julho de 1938 e Lei nº 
5.396 de 21 de agosto de 1978. Que incorporou parte do Setor Pedro Ludovico ao Setor 
Marista. Certidão    Registro   sob nº 63.468 da 3ª Circunscrição de Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de p ropriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 05  
dias do mês de abril de 2022.  
 Luiz Carlos Dias da Silva     Diego Dourado de Sousa  
       Matrícula  81892 GERENTE/GERDCT  
 GERDCT/SEPLANH
De acordo:
   Wesley Batista da Silva            Hector Renan Lemes de Azevedo
  Diretor de Ordenamento Urban o     Superinten dente da Ordem Publica
  Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303semdus.gabinete@gmail .com PARECER/GERDCT: 288/2022  
Processo:       90358791/2022  
Interessado:   LAZARO JOÃO SIMÕES E OU  
Assunto:        Certidão de Limites, Confrontações  s/ Demarcaç ão 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES  S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo nº  90358791/2022 , certifica-se para os devidos 
fins que o Lote 9, Quadra 197, situado à Avenida Luiz do Couto com Rua 1.099, Setor Pedro 
Ludovico , nesta Capital, tem as seguintes dimensões e confrontações:  
Lote:  9 Área: 477,27m²  
Frente para  a Rua 1.099   11,58 m 
Fundo confrontando com o lote 10   30,00 m 
Lado direito  confrontan do com Av. Luiz do Couto   11,288m  
Lado esquerdo confrontando com  o lote 8  
Pela Linha de Chanfrado da Av. Luiz do Couto com 
Rua 1.099   30,00 m 
  8,792m
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Setor Pedro Ludovico , aprovada pelo Decreto n°. 90-A de 30 de julho de 1938, e 
Certidão  de Inexistência de Registro sob os  nsº 660, 700 e 70 1   da 3ª Circunscrição de 
Goiânia.  
Ressalta-se que esta Certidão não implica em reconhecimento por  parte da Prefeitura de 
Goiânia do direito de pr opriedade do imóvel.  
GERÊNCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO aos 06 
dias do mês de abril de 2022 .  
Luiz Carlos Dias da Silva     Diego Dourado de Sousa  
     Matrícula  81892 GERENTE/GERDCT  
 GERDCT/SEPLANH
De acordo:
   Wesley Batista da Silva            Hector Renan Lemes de Azevedo
  Diretor de Ordenamento Urbano    Superinten dente da Ordem Publica
  Valfran de Sousa Ribeiro  
 Secretário Municipal de Planej amento Urbano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. C EP: 
74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT:   334/2022  
Processo:      90400231/2022  
Interessado:   FELISMINO JOSE DE MORAES  
Assunto:       Certidão de Limites e Confrontações de s/ Demarc ação 
CERTIDÃO DE LIMITES E CONFR ONTAÇÕES DE S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do Processo N.° 90400231/2022, certifica-se para os devidos 
fins que o Lote 6 da Quadra 24, situado à Rua das Américas,  Jardim Vitória,  nesta Capital, 
tem as seguintes dimensões e confrontações:  
Lote: 6 Área  390,00m²
Frente para a Rua  das Américas   13,00m 
Fundo confrontado com o lote 5   13,00m 
Lado direito confrontando com os lotes 1 e 2   30,00m 
Lado esquerdo confrontando com o lote 7           30,00m  
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Jardim Vitória, aprovado pelo  Decreto Nº 15 de 12 de março de 1957 e Certidão de 
Registro de Imóveis, Matrícula nº 5.284 da 4ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de p ropriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, C ARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 07  
dias do mês de abril de 2022.  
Manoel Dias Miranda     
            Matrícu la 1099230            
     GERDCT/SEPLANH
De acordo:
Wesley Batista da Silva             Hector Renan Lemes de Azevedo  
   Diretor de Ordenamento Urbano   Superintendente da Ordem Publica  
Valfran de Sousa Ribeiro  
 Secretário Municipal d e Planejamento Urb ano e Habitação  
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. C EP: 
74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmai
l.com PARECER/GERDCT:   336/2022  
Processo:       90416766/2022  
Interessado:   MAIRON CESAR CARVALHO  
Assunto:       Certidão de Limites e Confrontações s/ Demarcaçã o 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N.º 90416766/2022, certifica-se para os devidos 
fins que o Lote 28 da Quadra 17, situado à Avenida Eli Alves Fo rte, Residencial Eli Forte, 
nesta Capital, tem as seguint es dimensões e confrontações:  
Lote:  28 Área  360,00m²
Frente para a Avenida Eli Alves Forte   12,00m
Fundo confrontando com os lotes 14, 15 e 16   12,00m
Lado direito confrontando com o lote 29   30,00m
Lado esquerdo confrontado com  o lote 25/27               30,00m
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Residencial Eli Forte , aprovado pelo Decreto Nº 2.88 1  de 20/11/1997. e Certidão de 
Registro de Imóveis, Matrícula nº 224.295  da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de p ropriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 06  
dias do mês de abril  de 2022.  
Luiz Carlos Dias da Silva     Diego Dourado de Sousa  
        Matrícula 81892  GERENTE/GERDCT  
GERDCT/SEPLANH
De acordo:
Wesley Batista da Silva            Hector Renan Lemes de Azevedo
   Diretor de Ordenamen to Urbano       Superintendent e da Ordem Publica
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia  – GO. CEP: 
74884‐900 – Tel .: 556235246302 / 6303 
semdus.gabi nete@gmai
l.com PARECER/GERDCT:   337/2022  
Processo:       90416880/2022  
Interessado:   MAIRON CESAR CARVALHO  
Assunto:       Certidão de Limites e Confrontações s/ Demarcaçã o 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N.º 90416880/2022, certifica-se para os devidos 
fins que o Lote 29 da Quadra 17, situado à Avenida Eli Alves Fo rte, Residencial Eli Forte, 
nesta Capital, tem as seguint es dimensões e confrontações:  
Lote:  29 Área  360,00m²
Frente para a Avenida Eli Alves Forte   12,00m
Fundo confrontando com os lotes 13 e 14   12,00m
Lado direito confrontando com o lote 30   30,00m
Lado esquerdo confrontado com  o lote 28            30,00m
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Residencial Eli Forte , aprovado pelo Decreto Nº 2.88 1  de 20/11/1997. e Certidão de 
Registro de Imóveis, Matrícula nº 208.017  da 1ª Circunscrição de Goiânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de p ropriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 06  
dias do mês de abril  de 2022.  
Luiz Carlos Dias da Silva     Diego Dourado de Sousa  
        Matrícula 81892 GERENTE/GERDCT  
GERDCT/SEPLANH
De acordo:
     Wesley Batista da Silva            Hector Renan Lemes de Azevedo
  Diretor de Ordenamento Urbano    Superinten dente da Ordem Publica
 Valfran de Sousa Ribeiro 
Secretário Municipal de Planejamento Urbano e Habitação
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. C EP: 
74884‐900 – Tel.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT:  342/2022  
Processo:      90435256/2022  
Interessado:  SERRINHA 201 DEL EMPREENDIMENTOS IMOB LTDA  
Assunto:       Certidão de Limites e Confrontações s/ Demarcaçã o 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N° 90435256/2022, certifica-se para os devidos 
fins que o lote 18, Quadra 250, situado à Rua Córdoba, Parque Amazônia , nesta Capital, tem 
as seguintes dimensões e confrontações:  
Lote:  18 Área  495,95m²
Frente para a Rua Córdoba   14,17m 
Fundo confrontando com o lote 6 14,17m 
Lado direito confrontando com o lote 19   35,00m 
Lado esquerdo confrontando com o lote 17   35,00 m
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Parque Amazônia , aprovado pelo Decreto n. 44 de 31 de janeiro de 1955. E Certidão de 
Registro de Imóveis, Matrícula nº 146.323 da 1ª Circunscrição de Goiânia.      
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 06  
dias do mês de abril de 2022  
Luiz Carlos Dias da Silva Diego Dourado de Sousa 
.                 Matricula 81892 GERENTE/GERDCT  
GERDCT/SEPLANH
De acordo :
          Wesley Batista da Silva              Hector Renan Lemes de Azevedo
  Diretor de Ordenamento Urbano   Superintenden te da Ordem Publica
  Valfran de Souza Ribeiro  
Secretário Municipal de planejamento urbano e habitação 
Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Av. do Cerrado, nº 999,
 Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco C – Goiânia – GO. C EP: 
74884‐900 – Tel
.: 556235246302 / 6303 
semdus.gabinete@gmail.com PARECER/GERDCT:  343/2022  
Processo:      90435370/2022  
Interessado:  SERRINHA 201 DEL EMPREENDIMENTOS IMOB LTDA  
Assunto:       Certidão de Limites e Confrontações s/ Demarcaçã o 
CERTIDÃO DE LIMITES E CONFRONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo N° 90435370/2022, certifica-se para os devidos 
fins que o lote 19, Quadra 250, situado à Rua Córdoba, Parque Amazônia , nesta Capital, tem 
as seguintes dimensões e confrontações:  
Lote:  19 Área  495,95m²
Frente para a Rua Córdoba   14,17m 
Fundo confrontando com o lote 6 14,17m 
Lado direito confrontando com o lote 20   35,00m 
Lado esquerdo confrontando com o lote 18   35,00 m
OBS.:  A presente certidão foi elaborada com base nos dados extraídos  da Planta Urbanística 
do Parque Amazônia , aprovado pelo Decreto n. 44 de 31 de janeiro de 1955. E Certidão de 
Registro de Imóveis, Matrícula nº 30.005 da 1ª Circunscrição de Goiânia.      
Ressaltamos ainda que a referida certidão não implica em reconh ecimento, por parte da 
Prefeitura, do direito de propriedade do imóvel.  
GERENCIA DE DOCUMENTAÇÃO, CAR TOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, aos 06  
dias do mês de abril de 2022  
Luiz Carlos Dias da Silva Diego Dourado de Sousa 
.                  Matricula 81892 GERENTE/GERDCT  
GERDCT/SEPLANH
De acordo :
          Wesley Batista da Silva              Hector Renan Lemes de Azevedo
  Diretor de Ordenamento Urbano   Superintenden te da Ordem Publica
  Valfran de Souza Ribeiro  
Secretário Municipal de planejamento urbano e habitação 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999, Park Lozandes, Bloco E, 1º Andar  
Goiânia  –  Goiás  –  Brasil  –  CEP: 74.884‐900  
Tel.: +55 (62) 3524‐6364  
e‐mail: projetostopocarto@gmail.com  
GERDCT 778/2021Página: 1 de 1 do DESPACHO N.° Certidão de Localização de Área ‐ Ortofoto 2016 ‐ 
Processo nº 88267354‐2021
C:\Users\m918830\Documents\7783 de 190422\SEPLANH\Certidão de L ocalização de 
Área ‐ Ortofoto 2016 ‐ Processo nº 88267354‐2021.doc
Data do Documento:  Erro! Caractere desconhecido na sequência de caracteres da 
imagem.
Ultima Impressão em:  Erro! Caractere desconhecido na sequência de caracteres da 
imagem.  
PROCESSO:  88267354/2021 
INTERESSADO:  WALTER WALFRIDES DE OLIVEIRA 
ASSUNTO:  INFORMAÇÃO DE LOCALIZAÇ ÃO DE ÁREA – ORTOFOTO 2016 
DESPACHO:  031-2022-GERDTC-CLA  
CERTIDÃO DE LOCALIZAÇÃO DE ÁREA  - ORTOFOTO 2016 
Para fins de 
análise e comprovação, atendendo a Lei Complementar nº 314 de 05 de novembro 
de 2018, Artigo 2º, VIII, certi ficamos que após análise da Ortofoto 2016 ,       constatamos a inexis-
tência de edificação  no Lote 148, Quadra Área, Sítios d e Recreio Ipê, situada à Rua Santana, nes-
ta Capital, sem área visível construída, conforme pode verifica r no croqui anexo sobreposto à referida 
imagem.  
GERÊNCIA DE DOCUMENT
AÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, ao(s) 05 dia (s) 
do mês de abril de 2022. . 
Lucas Eduardo Dias de Almeida          
  GERDCT        
De Acordo:  
    Diego Dourado de Sousa            Wesley Batista da Silva  
 Gerente/GERDCT       Diretor  de Ordenamento Urbano      
Hector  Renan Lemes de Aze
vedo 
Superintendente da Ordem Pública  
Valfran de Souza Ribeiro  
        Secretário Municipal de Pla nejamento Urbano e Habitação  Secretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Ordem Pública  
Diretoria de Ordenamento Urbano  
Gerência de Documentação,  Cartografia e Topografia 6(&5(7$5,$ 081,&,3$/ '( 3/$1(-$0(172 85%$12 ( +$%,7$d 2
58$  6$17$1$    48$'5$   È5($    /27(       
6Ë7,26   '(   5(&5(,2   ,3Ç
INTERESSADO:   WALTER  WALFRIDES  DE  OLIVEIRA
081,&Ë3,2 
*2,Æ1,$ESTADO:
*2,È61Ò0(52 '2 352&(662 
88267354/2021ESCALA:
INDICADADATA:
05/04/2022DESENHO FEITO POR:
LUCAS EDUARDOORTOFOTO  20166(0 È5($ 9,6Ë9(/ &216758Ë'$ 7e55(2RUA  DONA  ZODICA
RUA  SANTANA
147148135136
ÈUHDSecretaria Municipal de Planejamento Urbano e Habitação  
Superintendência de Ordem Pública  
Diretoria de Ordenamento Urbano  
Gerência de Documentação,  Cartografi a e Topografia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999, Park Lozandes, Bloco E, 1º Andar  
Goiânia  –  Goiás  –  Brasi l  –  CEP: 74.884‐900  
Tel.: +55 (62) 3524‐6364   
e‐mail: projetostopocarto@gmail.com  
GERDCT 063/2021  Página: 1 de 1 do DESPACHO N.° C ertidão de Localização de Área  ‐ Processo nº 
89662192
C:\Users\m918830\Documents\7783 de 190422\SEPLANH\Certidão de L ocalização de 
Área ‐ Processo nº 89662192.doc
Data do Documento: 06/04/2022
Ultima Impressão em: 06/04/2022  
PROCESSO:             89662192 
INTERESSADO: JAMBO 21 EMPREENDIMENT OS IMOBILIÁRIO LTDA 
ASSUNTO:             INFORMAÇÃO DE LOCALIZAÇÃO DE ÁREA 
DESPACHO:            033-2022-GERDCT-CLA 
CERTIDÃO DE LOCALIZAÇÃO DE ÁREA  
De acordo com as informações obtidas no Sistema de Informações Geográfica de Goiânia – 
SIGGO , figura 01, Gleba 01 situada na Fazenda Caveiras , neste Município, com área total de 
175.689,17 m² , Matrícula nº  147.549 da 2ª CRI, encontra-se situado na  Macrozona Construída, por 
força da Lei complementar N° 171 de 29/05/2007. 
  FIG. 01 - RECORTE DO SISTEMA DE I NFORMAÇÕES GE OGRÁFICA DE GOIÂNIA – SIGGO. 
GERÊNCIA DE DOCUMENTAÇÃO, 
CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, quarta-feira, 
ao(s) 06 dia(s) do mês de abril de 2022.  
Carlos Eduardo Meireles Rezende   
Tecnólogo em Geoprocessamento     
CREA Nº 10200821119 D-GO
De Acordo:  
    Diego Dourado de Sousa            Wesley Batista da Silva  
 Gerente/GERDCT      Diretor  de Ordenamento Urbano      
Hector Renan Lemes de Azevedo  
Superintendente da Ordem Pública
Valfran de Souza Ribeiro  
Secretário Municipal de Pla nejamento Urbano e Habitação
CERTIDÃO DE INFORMAÇÃO DE LOCALIZAÇÃO DE ÁREASECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO
Interessado:    JAMBO 21 EMPREENDIMENTOS IMOBILIÁRIOS LTDAFAZENDA CAVEIRAS   GLEBA N.º 1 -  MATRÍCULA N.º 147.549 DA 2a  CRI DE GOIÂNIA
GoiâniaMUNICÍPIO:
GoiásESTADO:
89662192/2022NÚMERO PROCESSO:
06/04/2022DATA:
CARLOS E M REZENDEDESENHO:ÁREACÓRREGO CAVEIRASFAZENDA CAVEIRAS
MATRÍCULA 147.549  2a CRI
RESIDENCIAL PILAR DOS SONHOSRESIDENCIAL SÃO BERNADOJARDIM REAL EXTENSÃO
RESIDENCIAL DEZOPIJOVIANO CARNEIRO FILHOSecretaria Municipal de Planejamento Urbano e Habitação  
Gabinete do Secretario  
Av. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.CEP: 74884‐900 – Tel.: 556235246302 / 6303seplanh.gabinete@gmail.com
 PORTARIA N° 101
/2022 
O SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e em conformidade com o dis posto na Lei 
Complementar nº 335, de 01 de janeiro de 2021.  
RESOLVE:  
Art. 1º. C
onvocar a servidora  MARCIO LEMOS GUERRA, matrícula nº 
239836-01, a permanecer no exercício de suas atividades no período de 02 /05/2022 a 
16/05/2022, quando estaria em gozo de suas férias regulamentares, referentes ao período 
aquisitivo de 14/09/2019 a 13/09/2020.  
 Parágrafo único  –  O referido período de 15 (quinze) dias de férias convocadas  
serão usufruídas de 01/12/2022 a 15/12/2022, permanecendo inalt erados os demais 15 (quinze) 
dias já agendados anteriormente.  
 Art. 2º. Esta Portaria entrará em vigor na data de sua publicação, revog ando 
quaisquer disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
    GABINETE DO SECRETÁRIO 
MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 13 dias do mês de abril do ano de 2022.  
V ALFRAN 
DE SOUSA RIBEIRO  
Secretária Municipal de Plane jamento Urbano e Habitação  
Secretaria Municipal de Mobilidade  
1PORTARIA Nº 25/2022 
                              O SECRETÁRIO DA SECRETARIA MUNICI PAL DE 
MOBILIDADE , no uso de suas atribuições leg ais e tendo em vista o disposto , da Lei 
Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do  Decreto 2.189, de 07 de 
abril de 2021. 
CONSIDERANDO  o disposto no Memorando nº 024/2022-Gersal;  
R E S O L V E : 
ALTERAR o artigo 1º da Portaria nº 19/2022,  e designar o servidor abai xo 
relacionado como fiscal do contrato celebrado junto à Companhia de Urbanização de 
Goiânia/COMURG, Contrato nº 151/2021. 
I) 
FISCAL: JANIVALDO TEIXEIRA SILVA, Matrícula nº 629448, 
CPF nº 439.694.021-15, no exercício da função Motorista; 
Art. 1º- Os demais termos da Portaria nº 19/2022, permanecem inalterad os. 
Art. 2º - Esta Portaria entra em vi gor na data de sua publicação. 
Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO , aos 13 dias do mês de abril do ano de 
2022. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Munici pal de Mobilidade.  
Br-153, esquina com Rua Recife,  703 
Setor Alto da Glória. Goiânia – GO 
CEP:
 74815-780- Tel.: 55 62 3524-4635 Secretaria Municipal de Mobilidade  
Br-153, esquina com Rua Recife, 703 
Setor Alto da Glória. Goiânia – GO 
CEP: 74815-780- Tel.: 55 62 3524-4635 1PORTARIA Nº 26/2022 
                              O SECRETÁRIO DA SECRETARIA MUNICI PA
L DE 
MOBILIDADE , no uso de suas atribuições leg ais e tendo em vista o disposto , da Lei 
Complementar nº. 335, de 01 de janeiro de 2021, e nos termos do  Decreto 2.189, de 07 de 
abril de 2021. 
CONSIDERANDO  o disposto no Despacho nº 070/2022-GERADM; 
R E S O L V E : 
Art. 1º – DESIGNAR   a seguinte servidora como gestora e fiscal: 
CRISTIANE OLIVEIRA CAVALCANTI DE ALBUQUERQUE,  
Matrícula nº 807656, CPF nº 578.101.761-53, no exercício da fun ção de 
Gerente de Gestão e Desenvolvimento de Pessoas. 
Parágrafo único –  A servidora acima designada e stá vinculada  ao Processo 
nº 90318705, junto a Empresa Amazona s Comércio de Adesivos e Brindes Ltda, destinado a 
aquisição de Cráchas Personaliza dos de Identificação Funcional para  atender esta Secretaria.  
Art. 2º -  Atribuir a servidora a respon sabilidade de fiscalização, 
acompanhamento, de atestar e verificação da perfeita execução d o contrato, em todas as suas 
fases, até o recebimento do objeto, competindo-lhe, primordialm ente, sob pena de 
responsabilidade, o cumprimento integral de todas as normativas  estabelecidas na 
PORTARIA NORMATIVA Nº 01/2016 – SMT, publicada no DOM nº 6429, no dia 14 de 
outubro de 2016. 
Parágrafo único -  A servidora declara e reconhece conhecimento de todo o 
teor estabelecido na portaria no rmativa supracitada, estando ap ta a assumir a responsabilidade 
por livre e espontânea vontade com relação a sua nomeação face ao contrato citado. 
Art. 3° - Esta Portaria entra em vigor na data de sua publicação, retro agindo 
seus efeitos à partir da data de  emissão da Nota de Empenho. 
Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO , aos 13 dias do mês de abril do ano de 
2022. 
HORÁCIO MELLO E CUNHA SANTOS 
Secretário Munici pal de Mobilidade.  
Secretaria Municipal de Saúde
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal          ALTERAÇÃO DA PORTARIA Nº 534/2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    Prot. 9327/2022
Fone/Fax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.com        JCR
ALTERAÇÃO DA PORTARIA Nº 532/2021  
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso de suas atribuições 
legais e regulamentares, conferidas por meio da edição da Lei C omplementar nº 335, de 01 de janeiro de 
2021 e Decreto nº 017 de 02 de janeiro de 2021; e 
Considerando o Memorando nº 057/2 022 da Superintendência de Ges tão de Redes/ Diretoria 
de Atenção Secundária e Urgência e  Emergência/ Gerência de Aten ção Especializada. 
RESOLVE: 
Art. 1
º - Fica alterado os Artigos 1º, 2º e 3º da Portaria nº 534/2021, p ublicada na Edição nº 
7.652 de 06 de outubro de 2021 do Diário Oficial do Município E letrônico, sendo que passa a ter a seguinte 
redação: 
“Art. 1º Designar os representantes para compor a Gestão do Con vênio 05/2018, 
Hospital e Maternidade Dona Íris, os profissionais abaixo relac ionados: 
I. Fernanda Ximenes Lopes, CPF: 714.440.401-34  – Representante da Secretaria 
Municipal de Saúde de Goiânia; 
II. Sônia Maria Ribeiro dos Santos, CPF: 253.768.881 – 34 – Represe ntante do
Conselho Municipal de Saúde;
III. José Antônio de Morais, CPF: 234. 138.081-68 – Representante da UFG;
IV. Cristiano Crispim de Figueiredo Souza, CPF: 977.003.981-00 – Re presentante
da FUNDAHC.
Art. 2º Designar os representantes para compor a Gestão do Convênio 07/2019, 
Hospital e Maternidade Célia Câmara, os profissionais abaixo re lacionados: 
I. Fabio Lopes Camargo, CPF: 941.605.031-87  – Representante da Secretaria 
Municipal de Saúde de Goiânia;  
II. Sônia Maria Ribeiro dos Santos, CPF: – Representante do Conselh o Municipal
de Saúde;
III. Cacilda Pedrosa de Oliveira, C PF: 369.549.261-91 – Representant e da UFG;
IV. Lucas Ferreira Franco, CPF: 009. 821.151-05 – Repr esentante da F UNDAHC.
Art. 3º Designar os representantes para compor a Gestão do Convênio 1075/2020, 
Hospital e Maternidade Nascer Cidadão, os profissionais abaixo relacionados: Secretaria Municipal de Saúde
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal          ALTERAÇÃO DA PORTARIA Nº 534/2021 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900    Prot. 9327/2022
Fone/Fax: 3524‐1570 | e‐mail: dvex.smsgoiania@gmail.com         JCR
I. Hilton Rinaldo 
Salles Piccelli, CPF: 431.9481.581-72  – Representante da 
Secretaria Municipal de Saúde de Goiânia;  
II. Sônia Maria Ribeiro dos Santos, CPF: – Representante do Conselh o Municipal
de Saúde;
III. Cacilda Pedrosa de Oliveira, C PF: 369.549.261-91 – Representant e da UFG;
IV. Maria Auxiliadora Gomes de Melo Brito, CPF: 249.184.741-87 – Representante
da FUNDAHC.”
Art. 2º  - Mantém - se inalterados todos os outros itens da Portaria nº 5 34/2021. 
Art. 3º  - Esta Portaria entrará em vigor a partir da data de sua assin atura. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DO MUNICÍPIO DE 
GOIÂNIA,  aos 11 dias de abril de 2022. 
           Durval Ferreira Fonseca P edroso  
          Secret
ário Municipal de Saúde   Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 62 18-04-2022 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900             
Credenciamento Fone/Fax: 3524-1570  /  3524‐1503           e-mail: dvex.smsgoiania@gmail.com     
prot. 014644/2022Secretaria Municipal de Saúde  
PORTARIA Nº 62/2022 
Altera a Portaria nº 675/2021 que dispõe sobre a 
constituição de Comissão Especial designada ao 
apoio na análise de documentação alusiva aos 
Editais que visem a contratação por 
Credenciamento de Profissionais de Saúde para a Rede de Atenção à Saúde.  
O SECRETÁRIO MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e 
em conformidade a Lei Complementar nº 335, de 01 de janeiro de 2021 e Decreto nº 017 de 02 de 
janeiro de 2021; 
Considerando a Portaria nº. 010/2021, de 20 de janeiro de 2021,  publicada na Edição 
nº. 7469, de 21 de janeiro de 2021 do Diário Oficial do Municíp io – DOM, a qual instituiu a 
Comissão responsável para elaborar e acompanhar os Editais que visem a contratação por 
Credenciamento de Profissionais de Saúde para a Rede de Atenção  à Saúde;  
Considerando as Instruções Normativas n.ºs. 007/2016, 001/2017 e 001/2018 do 
Tribunal de Contas dos Municí pios do Estado de Goiás; 
Considerando a necessidade e importância de fortalecer a Comiss ão responsável em 
elaborar e acompanhar os Editais que visem a contratação por Cr edenciamento de Profissionais de 
Saúde para a Rede de Atenção à Saúde, com vistas a promover o apoio na análise da documentação 
e acompanhamento dos Editais de credenciamento; 
Considerando que a referida Comissão proporcionará a análise ai nda mais célere e 
minuciosa da documentação atinente aos Editais que visem a cont ratação por Credenciamento de 
Profissionais de Saúde para a Rede de Atenção à Saúde.  
RESOLVE : 
Art. 1º Fica alterada a composição da Comissão Especial responsável em apoiar a 
análise alusiva à documentação e acompanhamento dos Editais que visem a contratação por 
Credenciamento de Profissionais de Saúde para a Rede de Atenção  à Saúde, instituída pela Portaria 
nº 675/2021, passando à composiçã o abaixo relacionada:  
 Christina Borges Branquinho, ma trícula nº. 1157779, CPF nº. 467 .793.101-
15, Agente Administrativo;Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 62 18-04-2022 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900             
CredenciamentoFone/Fax: 3524-1570  /  3524‐1503           e-mail: dvex.smsgoiania@gmail.com     
prot. 014644/2022Secretaria Municipal de Saúde  
  Kamilla Ernesto da Silva, matrícula nº 1003976, CPF nº 735.791.061-04,
Assistente Administrativo;
 Bolyvar Pettinari do Nascimento, matrícula nº 976083-01, CPF nº
937.880.881-68, Assistente Administrativo;
 Lorena Seabra Guimarães e Souza, matrícula nº. 1208519, CPF nº.
004.065.341-28, Gerente de Provimento, Lotação e Controle de Pe ssoal;
 Jaqueline Carneiro de Almeida , matrícula nº. 841498, CPF nº. 01 6.454.701-
05, Agente Administrativo;
 Wanessa Minelli Rosa dos Santos Nogueira, matrícula nº. 578789,  C P F  n º .
711.123.161-91, Assistente Administrativo;
 Viviany Cardoso Jacob, matrícula nº. 905003, CPF nº. 016.527.74 1-65,
Agente Administrativo;
 Mariana Muniz Cabral, matrícula nº. 862630, CPF nº. 894.008.101 -30,
Especialista em Saúde (Cirurgiã Dentista);
 Gleicy Leonor Rodrigues Nascim ento, matrícula nº. 1196227, CPF nº.
947.139.101-63, Especialista em Saúde (Enfermeiro);
 May Martinez Afonso, matrícula nº 579939, CPF nº 349.961.171-68 , Gerente
de Urgências;
 Fernanda Maria da Silva Torquato, matrícula nº. 1090348, CPF nº .
863.695.471-15, Gerente de Assistência Farmacêutica;
 Camila Gomes Urzeda, matrícula nº. 635367, CPF nº. 973.608.991-68,
Gerente de Apoio e Diagnóstico;
 Queiginaldo da Silva Pires, matrícula nº. 637874, CPF nº. 717.488.651-53,
Agente Administrativo;
 Jucinêde Silva Oliveira de Araújo, matrícula nº. 579319, CPF nº .
365.189.213-15, Agente de Combate as Endemias;Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal         
Portaria 62 18-04-2022 Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP  74.884-900             
Credenciamento Fone/Fax: 3524-1570  /  3524‐1503           e-mail: dvex.smsgoiania@gmail.com     
prot. 014644/2022Secretaria Municipal de Saúde  
 Anna Lúcia de Souza Almeida, matrícula nº. 1034073, CPF nº. 996 .568.171-
68, Assistente Administrativo.
 Carlice Gomes Neto, matrícula nº. 338281, CPF nº. 859.605.941-5 3, Agente
Administrativo;
 Giane Maria Alves Santos, ma trícula nº. 760315, CPF nº. 800.557 .291-34,
Agente de Combate as Endemias.
 Rosilene Silva de Oliveira Medrado, matrícula nº. 1096168, CPF nº.
005.480.921-50, Especialista em Saúde.
Art. 2º  Determinar que a presente Comissão será responsável pelos seguintes atos: 
prestar o devido apoio na análise da documentação decorrente dos Editais que visem a contratação 
por Credenciamento de Profissionais de Saúde para a Rede de Ate nção à Saúde, de forma a garantir 
a regular instrução dos processos de credenciamento, contrataçã o, cadastro dos credenciados no 
sistema e acondicionamento dos pro cessos em local apropriado na  Gerência de Contratos, Convênio 
e Credenciamento.  
Art. 3º Esta Portaria entra em  vigor na data de sua publicação.  
GABINETE 
DO SECRETÁRIO MUNICIPAL DE SAÚDE , aos 18 dias do mês 
de abril de 2022. 
Durval Ferreira Fonseca Pedroso 
Secretário Municipal 
de Saúde Agência de Regulação  de Goiânia – Ar 
Gabinete do  P
residente 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiâ nia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 – e‐mail: argoiania@gmail.comPORTARIA Nº 008, DE 13 DE ABRIL DE 2022 
O PRESIDENTE DA AGÊNCIA
 DE REGULAÇÃO GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, em conformidade com a Lei n°. 9.753, de 12 de fevereiro de 
2016.  
CONSIDERANDO o que estabelece Art. 3°., Inciso XXI da Instrução Normativa n°  
10/2015 do TCM,  os Art. 58, Inciso II, e 67, caput, da Lei n° 8.666/93 c/c Art.  63, §2, inciso 
III, da Lei n° 4.320/64 e o ofíci o circular n° 001/2017 da Controladoria Geral do Município.  
RESOLVE:  
Art. 1° – D e s i g n a r ,  a  s e r v i d o r a  G E O R G I A  V E N I N A  F E R R E I R A  R I B E I R O ,  
matricula n° 591181, Diretora Admin istrativa, lotada nesta Agên cia para acompanhar, fiscalizar 
e atestar os serviços contrata dos por esta Agência, desde 01 de janeiro de 2022.  
Art. 2° – Esta Portaria entra em vigor na data de sua publicação.  
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO GOIÂNIA, aos 13 
dias do mês de abril de 2022.   
PAULO CÉSAR PEREIRA 
PRESIDENTE  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado n° 999 – Park Lozandes, Bloco C, 2° andar – Goiâ nia – GO CEP 74884‐900 
Fone: 55 62 3524.3091 – e‐mail: argoiania@gmail.comPORTARIA Nº 009, DE 13 DE ABRIL DE 2022 
O PRESIDENTE DA AGÊNCIA D
E REGULAÇÃO GOIÂNIA, no uso de suas 
atribuições legais e regulamentares, em conformidade com a Lei n°. 9.753, de 12 de fevereiro de 
2016.  
CONSIDERANDO o que estabelece o Art. 3°. Inciso XXI da Instrução Normativa n ° 
10/2015 do TCM, os Art. 58, Inciso II, e 67, caput, da Lei n° 8 .666/93 c/c Art. 63, §2, inciso 
III, da Lei n° 4.320/64 e  o ofício circular n° 001/2017 da C ontroladoria Geral do Municíp io.  
RESOLVE:  
Art. 1° – Designar, o servidor JONEY BELO DOS SANTOS, matricula n° 109490 4-
01, Gerente do Fundo Municipal de Saneamento Básico de Goiânia,  lotado nesta Agência para 
acompanhar, fiscalizar e atestar os serviços contratados pelo F undo Municipal de Saneamento 
Básico - FMSB, desde 01 de janeiro de 2022.  
Art. 2° – Esta Portaria entra em vigor na data de sua publicação.  
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA DE REGULAÇÃO GOIÂNIA, aos 13 
dias do mês de abril de 2022.   
PAULO CÉSAR PEREIRA 
PRESIDENTE  Agência de Regulação  de Goiânia – Ar 
Gabinete do Presidente  
Agência de Regulação de Goiânia – AR 
Gabinete da Presidência 
Av. do Cerrado nº 999 – 2º Andar – Bloco C – Park Lozandes – Goiânia – GO CEP 74884‐900 
Fone: 55 62 3524‐3091 / argoiania@gmail.com PROCESSO: 90161041 
NOME: AGÊNCIA DE REGULAÇÃO DE GOIÂNIA - AR  
ASSUNTO:  COMPRA   
HISTORICO: AQUISIÇÃO DE MATERIAL DE HIG IENE E LIMPEZA ATRAVEZ DO 
PREGÃO ELETRONICO Nº 031/2021 SR P – ATA DE Nº 084/2021NO QUAL ESSA 
AGÊNCIA E ORGÃO PARTICIPANTE. 
DESPACHO Nº. 075/2022 – GAB/AR 
À vista do contido no processo nº 90161041/2022, resolvo AUTORIZAR  a  d e s p e s a  n o  
valor estimado de R$ 564,94 (quinhentos e sessenta e quatro rea is e noventa e quatro centavos), 
para contratação de empresa para aquisição de material de higie ne e limpeza que visa atender as 
demandas da Agência de Regulação de Goiânia - AR, fundamentado no artigo 24, inciso II, da Lei 
nº. 8666/93. 
GABINETE DO PRESIDENTE - AR , aos 12 dias do mês de abril de 2022. 
PAULO CÉSAR PEREIRA 
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURIS MO, EVENTOS E LAZER – AGETUL 
PORTARIA Nº 021/2022.  
Designa como gestor e fiscal do contrato, 
referente ao processo abaixo relacionado, os 
servidores a que se especificam. 
O PRESIDENTE DA AGÊNCIA MUNI CIPAL DE TURISMO, EVENTOS 
E LAZER - AGETUL , no uso de suas atribuições legais, tendo em vista o disposto no artigo 
59, da Lei Complementar Nº 335, de 01 de janeiro de 2021 e arti go 7, do Regimento Interno 
desta Autarquia, aprovado pe lo Decreto Nº 445 de 21 de janeiro de 2021. 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei Nº 8.666/93 e do 
artigo 3º, XXI, da Instrução N ormativa Nº 010/2015 do Tribunal de Contas dos Municípios do 
Estado de Goiás, na qual dispõe que a execução do contrato deve rá ser acompanhada e 
fiscalizada por um representan te da Administração especialmente  designado; 
Considerando a Instrução Normativa CGM Nº 002/2018 da Controladoria Geral 
do Município, publicada no Diário Oficial do Município Nº 6.748  de 06 de fevereiro de 2018. 
RESOLVE: 
Art.1º. Designar os servidores para acomp anhar e fiscalizar o Contrato Nº 
23/2022, cujo objeto é a aquisição de material de consumo (elét rico) sendo cabos PP e 
flexível e fitas isolantes para manutenção do sistema elétrico do Clube do Povo Rio Jordão, 
unidade descentralizada da Agênc ia Municipal de Turismo, Eventos e Lazer - AGETUL.  
Art.2º. Designar os servidores abaixo, para exercerem as funções de Ge stor e 
Fiscal do contrato indica do no Art.1º desta Portaria:  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
 GESTOR: JOSIMAR AMERICO DE SOUSA, Matrícula Nº 836443 , CPF: 
532.309.731-00, servidor lotado no Gabinete do Presidente.  
FISCAL: SANDRA DAVI PIMENTEL , Matrícula Nº 450480-01, CPF: 
388.479.571-68, servidor lotado na Gerência de Apoio Administra tivo. 
Art.3º. Os representantes anotarão em registro próprio todas as ocorrên cias 
relacionadas com a execução do contrato, determinando o que for  necessário à regularização 
das faltas ou defeitos observados. 
Parágrafo único.  As decisões e providências que ultrapassarem a competência 
dos representantes designados deverão ser solicitadas a seus superiores, em tempo hábil, 
para adoção das medidas convenientes , dentre elas, verificar previamente a necessidade de 
prorrogação de prazos contratuai s, evitando que haja a desconti nuidade da execução do 
contrato, sob pena de responsabil ização do agente que vier a da r causa. 
Art.4º. Esta Portaria entrará em vigor na data da sua assinatura. 
Dê ciência, cumpra-se e publique-se.   
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 12 dias do mês de abril de 2022. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente da Agência Municipal de Turismo, Eventos e Lazer - A GETUL    Ag
ência da Guarda Civil Metropolitana de Goiânia  
Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405‐0 10 
Fone: (62) 3524‐8661 – (62) 3524‐1947
E‐mail: secger.gcmgoiania@gmail.com
Processo: 90414771/2022 
Inter
essado : AGCMG 
Assunto : Aquisição de Móveis 
 A T O  DE DISPENSA  DE LICITAÇÃO  Nº 012/2022/AGCMG  
Considerando a presunção de veracidade dos documentos juntados ao Pro cesso 
nº 90414771, que trata de compra direta na empresa MILTON PEREI RA DE SÁ, inscrita no 
CNPJ nº 07.932.642/0001-78, para aquisição de móveis para atend er o Programa Mulher Mais 
Segura, da AGCMG, AUTORIZO,  na forma da lei, a despesa em tela e declaro que a situação 
dos autos se ajusta à hipótese de dispensa de licitação em razã o do valor (art. 75, II da Lei 
14.133/2021), conforme Parecer nº 217/2022/CHEADV/AGCMG. 
Publique-se em DOM. 
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 12 dias do mês de abril de 2022.  
WELLINGTON PARANHOS RIBEIRO 
Presidente-Comandante da AGCMG Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 016/2022 - SRP 
A Com
panhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
002/2022 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, a ser realizada em sessão pública eletrônica, 
no dia 03 de maio de 2022 às 9h, pelo sítio https://www.gov.br/com pras/pt-br, Processo nº 
89501016/2021, objeto: aquisição de óleos lubrificantes, median te contrato por demanda pelo 
Sistema de Registro de Preços, conforme especificações e condições estabelecidas neste Edital 
e seus anexos. O Edital de Licitação encontra-s e disponível no endereço eletrô nico citado acima, no 
sítio www.goiania.go.gov.br e na sede da Companhia de Urbanizaç ão de Goiânia – COMURG, 
Comissão Permanente de Licitação – CPL, situada na Av. Nazareno  Roriz, nº 1.122, Setor Castelo 
Branco, Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/8629,  e-mail: 
licitacao.comurg@gmail.com. P  
Goiânia, aos 18 dias do mês de abril de 2022. 
ANA PAULA SALVIANO CAMPOS 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO nº 017/2022 - SRP 
A Com
panhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
002/2022 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, a ser realizada em sessão pública eletrônica, 
no dia 04 de maio de 2022 às 9h, pelo sítio https://www.gov.br/com pras/pt-br, Processo nº 
85908294/2021, objeto: aquisição de materiais de consumo (cabo de cobre flexível, cabo de 
cobre nu, caixa metálica, entre outros) para serem pela Diretor ia de Urbanismo, mediante 
contrato por demanda pelo Sistem a de Registro de Preços conforme especificações e condições 
estabelecidas neste Edital e seus anexos. O Edital de Licitação encontr a-se disponível no endereço 
eletrônico citado acima, no sítio www.goiania.go.gov.br e na se de da Companhia de Urbanização de 
Goiânia – COMURG, Comi ssão Permanente de Licitação – CPL, situa da na Av. Nazareno Roriz, nº 
1.122, Setor Castelo Branco, Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/8629, e-mail: 
licitacao.comurg@gmail.com.  
Goiânia, aos 18 dias do mês de abril de 2022. 
ANA PAULA SALVIANO CAMPOS 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  DI 
_
Avenida Goiás, n.º 2001, Setor Cent ral – Goiânia - Goiás, CEP: 74.063-900
Fone: 3524-4229/4230 – Pregão El etrônico nº 014/2022 – Processo  nº 2021/0001351
COMISSÃO PERMANENTE DE LICITAÇÃO  
AVISO DE LICITAÇÃO  
PREGÃO ELETRÔNICO nº 014/2022 
A Câm
ara Municipal de Goiânia, por meio do Pregoeiro nomeado pe la Portaria n° 
248/2022, torna público para conhecimento dos interessados que se encontra aberta 
licitação, na modalidade Pregão Eletrônico , tipo Menor Preço Global  a ser realizada 
em sessão pública na Câmara Municipal de Goiânia dia 05/05/2022 às 09:00h , 
Processo nº 2021/0001351, Objeto: Aquisição, retirada, instalação e manutenção 
de Persianas para a Câmara Municipal de Goiânia, conforme condi ções e 
especificações estabelecidas no Edital e seus Anexos.  O Edital de Licitação 
encontra-se disponível no sítio www.goiania.go.leg.br . ou para retirada na sala da 
Comissão Permanente de Licitação – CPL, CÂMARA MUNICIPAL DE 
GOIÂNIA - Avenida Goiás Norte nº 2001, Setor Central – Goiânia/GO - CEP: 74063-
900, fone 3524-4230, e-mail: licitacao@camaragyn.go.gov.br. Goi ânia, 18 de abril de 
2022. 
Vitor Almeida Pereira 
Pregoeiro  EDITAIS DE COMUNICAÇÃO  
AMMA 
CENTRO  
OESTE LUBRIFICANTES LTDA , portador do CNPJ n.º 07.343.020/0001-
04, torna-se público que requereu da Agência Municipal do Meio Am biente – AMMA, a 
Licença Ambiental Municipal de Instalação e Operação, para ativ idade principal de: 
Comércio atacadista de lubrificantes e secundaria de comércio v arejista de lubrificantes e 
comércio a varejo de peças e acessórios novos para veículos aut omotores, situado na 
Avenida Pedro Ludovico Teixeira, n.º 4.575, Quadra 152, Lote 11  e  1 2 ,  P a r q u e  O e s t e  
Industrial , CEP: 74.375-400, nesta capital.  
EQUIPAUTO ACESSÓRIOS PARA AUTOS LTDA - ME , CNPJ 06.990.425/0001-71, 
torna público que requereu junto a Agência Municipal de Meio Am biente - AMMA, 
a Licença Ambiental Fácil – LAF, para as atividades de Serviços  de Instalação, 
Manutenção e Reparação de Acessórios para Veículos Automotores e Comércio a Varejo 
de Peças e Acessórios novos para Veículos Automotores CNAEs: 45 .20-0/07 e 45.30-
7/03), sito à Avenida 24 de Outubro, 373, Quadra P-88, Lote 01- E, Setor Funcionários, 
Goiânia - Goiás. 
GMP 72 EMPREENDIMENTOS IMOBILIÁRIOS LTDA , CNPJ: 41.073.840/0001-61, 
torna público que requereu à Agência Municipal do Meio Ambiente  de Goiânia a licença 
ambiental prévia e de instalação para a implantação de um empre endimento residencial, 
situado na Rua 24, Quadra G12, Lotes 18,19 e 20, Setor Marista,  Goiânia-GO. 