Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
Goiânia, 03 de m
aio de 2022
MENSAGEM nº G-018/2022
Excelentíssimo Senhor Presidente,  
No uso da prerrogativa que me é assegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis,  Vetado Integralmente, o 
incluso Autógrafo de Lei n° 28, de 30 de março de 2022, que “Autoriza a criação do 
Instituto de Tecnologia de Goiânia  - Maguito Vilela e dá outras  providências”, oriundo 
do Projeto de Lei n° 8/2021, P rocesso nº 20210161, de autoria do Vereador Léo José. 
RAZÕES DO VETO 
O aludido autógrafo de lei pretende autorizar o Poder Executivo  a criar o 
Instituto Tecnológico de Goiânia - Maguito Vilela, com a finali dade de oferecer mão de 
obra qualificada para preencher a  l a c u n a  e x i s t e n t e  e n t r e  a  d e m a nda ofertada pelas 
empresas e a falta de qua lificação profissional. 
A proposta parlamentar dispõe, ainda, sobre a possibilidade de receber 
recursos provenientes do Pronatec, de emendas parlamentares e d e parcerias firmadas 
com órgãos, instituições e enti dades, públicas ou privadas, de âmbito municipal, estadual 
ou federal. 
Apesar da relevância da propositura parlamentar, não merece pro sperar 
em razão do manifesto vício de inconstitucionalidade que a macu la, conforme 
pronunciamento da Procuradoria-Ger al do Município no Parecer nº  734/2022 -
PGM/PEAJ, emitido no Processo Administrativo nº 90578952, ex vi : 
............................................................... .. 
Logo, embora imbuída de nobre escopo social, não merece prosper ar o 
Autógrafo de Lei em comento, visto imiscuir-se na iniciativa le gislativa 
reservada ao Executivo, afrontando o princípio da separação e h armonia dos 
poderes constituídos. 
A criação e ordenação órgãos e unidades públicas municipais da Administração 
Direta, bem como a criação de novas obrigações a entidades do P oder Executivo 
Municipal é atividade nitidamente administrativa, representativa de atos de 
gestão, privativa do Poder Executivo . 
............................................................... .. 
A função administrativa é atribuição ordinariamente conferida a o Poder 
Executivo, de forma tal que a ini ciativa de leis atinentes à cr iação de órgão 
público encontra-se no âmbito de atuação do respectivo Poder, v iolando a 
reserva de administração conferida ao Poder Executivo local. ............................................................... .. 
Com efeito, é assente no Supremo Tribunal Federal que a regra d o art. 61, § 1º, 
II, 'e', da Constituição Federal, reproduzida no art. 77 da Constituição Estadual e 
no artigo 89 da Lei Orgânica do Município, é de observância obr igatória para 
Estados e Municípios, por força do princípio da simetria, confirmando-se que Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
leis criadoras de órgãos e uni dades públicos é da iniciativa legislativa reservada 
privativamente ao Chefe do Poder Executivo local. 
Nesse sentido, ao obrigar, ainda que indiretamente, via lei autorizativa, que a 
Administração Pública institua um novo instituto de tecnologia na capital a ser 
mantido com o orçamento municipal, nos termos do parágrafo únic o do art. 2º 
do autógrafo, a Câmara Municipal de Goiânia interfere no reserv a administrativa 
da Administração Pública municipal, usurpando a iniciativa do Chefe do 
Poder Executivo. 
Sintetiza-se, ademais, que toda deliberação da Câmara que invad ir ou retirar 
atribuição da Prefeitura ou do Prefeito - é nulo, por ofensivo ao princípio da 
separação de funções dos órgãos do governo local (CF, art.2° c/ c o art.31), 
podendo ser invalidado pelo Poder Judiciário. 
Favorecendo o entendimento aqui exposto, é ponto pacífico na do utrina, bem 
como na jurisprudência, que ao Poder Executivo cabe primordialm ente a função 
de administrar , que se revela em atos de planejamento, organização, direção e  
execução de atividades inerentes ao Poder Público. De outra ban da, ao Poder 
Legislativo, de forma primacial, cabe a função de editar leis, ou seja, atos 
normativos revestidos de generalidade e abstração, o que não se  verifica no 
presente autógrafo de lei. 
A proposta parlamentar ora submetida à análise, na prática, inv adiu a esfera da 
gestão administrativa, que cabe ao Poder Executivo, e envolve o planejamento, a 
direção, a organização e a execução de atos de governo. Isso equivale à prática 
de ato de administração, de sorte a malferir a separação dos po deres. 
............................................................... .. 
A presente propositura está inserida no primeiro caso, pois a c riação de unidades 
e órgãos públicos da Administração Direta é matéria deferida ao  Chefe do Poder 
Executivo, a quem pertence, com ex clusividade, o impulso legisl ativo, quando 
necessário, dentro da sua reserva de administração. 
O fato do projeto ser autorizativo não afasta o vício de inicia tiva, havendo 
usurpação da competência legislativa exclusiva do Chefe do Pode r Executivo, 
sendo exatamente este o entendimento do Supremo Tribunal Federa l, como se 
observa: 
STF - AÇÃO DIRETA DE INCONSTITUCIONALIDADE 4.724 AMAPÁ "A 
usurpação da prerrogativa de instaurar o processo legislativo , por iniciativa 
parlamentar, mesmo que se cuide de simples autorização  dada ao Governador 
do Estado para dispor sobre remuneração de servidores públicos locais e de, 
assim, tratar de matéria própria  do regime jurídico dos agentes estatais, 
qualifica-se como ato destituído  de qualquer eficácia jurídica, contaminando , 
por efeito de repercussão causal prospectiva, a própria validade constitucional  
da norma que dele resulte. Precedentes. Doutrina. 
"LEIS AUTORIZATIVAS - INCONSTITUCIONALIDADE - Se uma lei fixa o  
que é próprio da Constituição fix ar, pretendendo determinar ou autorizar um 
Poder constituído no âmbito de sua competência constitucional, essa lei e 
inconstitucional. não só inócua ou rebarbativa, porque estatui o que só o 
Constituinte pode estatuir O poder de autorizar implica o de nã o autorizar, 
sendo, ambos, frente e verso da mesma competência - As leis autorizativas são 
inconstitucionais por vicio formal de iniciativa, por usurparem a  competência material do Poder Executivo e por ferirem o princíp io 
constitucional da separação de poderes. 
............................................................... .. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 3
Soma-se que da análise dos autos do Processo nº 2021/00161 que tramitou na 
Câmara Municipal de Goiânia, onde examinou-se o Projeto de Lei nº 08/2021 
que deu Origem ao presente autógrafo de lei, não há ainda qualq uer estudo do 
impacto orçamentário Dara a criação da unidade tecnológica proposta, criando-
se despesas públicas sem prever as necessárias contrapartidas f inanceiras, em 
desatenção a Lei de Responsabilid ade Fiscal - LRF e Lei Federal nº 4.320, de 17 
de março de 1.964. 
Ante os fundamentos coligidos, sem prejuízo da fundamentação an tes vertida, 
conclui-se que a pretensa inovação legislativa oriunda da Câmar a Municipal de 
Goiânia, ora submetida à análise, encontra-se eivada de inconst itucionalidade 
formal do tipo subjetiva, tratando de matéria com manifesto víc io de iniciativa, 
opinando-se pelo veto integral do Autógrafo de Lei nº 28, de 30  de  m a r ç o de  
2.022, nos termos do artigo 94, §2º e §3º, da Lei Orgânica do Município de 
Goiânia. 
............................................................... .. 
É de se observar que a presente propositura não se limitou a de nominar 
um bem público, mas de criar o Instituto Tecnológico de Goiânia  -  M a g u i t o  V i l e l a ,  
mantido com recursos do orçamento municipal. O fato da demanda legislativa autorizar  
o Poder Executivo a criar o referido instituto tecnológico não convalida o vício de
iniciativa, já que a proposição retira do Chefe do Poder Executivo a faculdade que lhe é 
normativamente atribuída de iniciativa reservada para processos  legislativos que tenham 
por objetivo disciplinar a criação, estruturação e organização de seus órgãos e entidades, 
bem como de definir as polít icas públicas prioritárias.  
Trata-se, sobretudo, de determinação advinda do art. 61 da Constituição 
Federal, do art. 77 da Constituição do Estado de Goiás e do art . 89 da Lei Orgânica do 
Município, bem como desdobramento  natural do princípio da separ ação e harmonia dos 
poderes. Isso porque o Poder Legislativo carece de poder para a u t o r i z a r  o  C h e f e  d o  
Poder Executivo a exercer uma competência que decorre diretamente da Constituição Federal, da Constituição Estadual e da Lei Orgânica do Municípi o. 
Afinal, quem tem o poder para aut orizar também possui o de não 
autorizar. É dizer, se a lei pode autorizar o Chefe do Poder Ex e c u t i v o  a  e x e r c e r  s u a  
competência constitucional, ter-se-ia que admitir que a lei pod eria, igualmente, não 
autorizá-lo, o que, evidentemente , é um absurdo constitucional.   
A Comissão de Constituição de Justiça e Cidadania da Câmara dos  
Deputados possui entendimento sum ulado no sentido de que é inco nstitucional o projeto 
de lei, de autoria parlamentar, que autoriza o Poder Executivo a tomar alguma 
providência que é de sua competência exclusiva: 
Súmula 01: Projeto de lei, de autoria de Deputado ou Senador, que autoriza o 
Poder Executivo  a tomar determinada providência, que é de sua competência 
exclusiva, é inconstitucional . 
Assim, é possível deduzir que a a utorização prevista no texto d o 
Autógrafo de Lei nº 28/2022 compromete sua validade, seja pela ocorrência de vício 
formal de iniciativa, seja pela  ausência de juridicidade. 
Nada obstante, mesmo que desconsiderada a questão da autorizaçã o, a 
adoção de um comando cogente no sentido de tornar obrigatória a  c r i a ç ã o  d e  u m  
instituto tecnológico pelo Poder Executivo também ensejaria a i nconstitucionalidade da 
proposição por usurpar a reserva  de iniciativa legislativa. Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 4
Posto isso, impõe-se o veto ao Autógrafo de Lei nº 28, de 30 de  março de 
2022, razão pela qual restituo Integralmente Vetado , confiante na sua manutenção. 
Atenciosamente,
ROGÉRIO CRUZ 
Prefeito de Goiânia 