Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
 
EDITAL Nº 01/2022 – SEPLANH  
 
REGULAMENTO DE INSCRIÇÃO PARA SELEÇÃO DE 
FAMÍLIAS DO PROGRAMA MORADIA GOIANIENSE/ 
MUNICÍPIO DE GOIANIA, COM RECURSOS DO FGTS 
EM PARCERIA COM O PROGRAMA ESTADUAL/ 
AGEHAB E GOVERNO FEDERAL - RESIDENCIAL “VIDA MAIS VERA CRUZ - CONDOMÍNIO IPÊ ROXO – MUNICÍPIO DE GOIÂNIA” – MODALIDADE FINANCIAMENTO FACILITADO
 
A Prefeitura de Goiânia, por meio da Secretaria de Planejamento  Urbano e 
Habitação, torna público o procedimento e as regras de inscriçã o e seleção de candidatos à 
aquisição de unidades habitacionais no Empreendimento "VIDA MAIS VERA CRUZ 
CONDOMÍNIO IPÊ ROXO” , no município de Goiânia-GO, para famílias com renda 
mensal de até 3 salários mínimos , de acordo com regras específicas dos programas: 
CASA VERDE AMARELA do Governo Federal; PROGRAMA PRA TER ONDE 
MORAR – CONSTRUÇÃO COM RECURSO DO CRÉDITO OUTORGADO DO 
ICMS do Governo do Estado de Goi ás e PROGRAMA MORADIA GOIANIENS E do 
Município de Goiânia.  
– OBJETO  
1.1 – O presente Edital tem como objetivo realizar seleção para composição de demanda aberta 
para as unidades habitacionais n o Empreendimento " VIDA MAIS VER A CRUZ 
CONDOMÍNIO IPÊ ROXO", de Interes se Social no âmbito do Programa do Governo 
Federal “Casa Verde Amarela” Modalidade: Aquisição de Terreno e  Construção com 
recursos do Fundo de Garantia do Te mpo de Serviço – FGTS, em parceria com o Programa 
Estadual Pra ter Onde Morar – Construção com Recurso do Crédito  Outorgado do ICMS 
regido pela Lei Estadual  nº 14.542, de 30 de setembro de 2003, regulamentada pela 
DECRETO ESTADUAL nº 7.419 de 11 agos to de 2011 e, em parceria c om o Programa 
Municipal Moradia Goianiense, regido pelo Decreto nº 246, de 28 de janeiro de 2022, que  
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
correspondem a 128 (cento e vinte e  oito) unidades habitacionais disponíveis para demanda 
geral, destinadas através de sel eção, conforme orienta este Edi tal. 
1.2 – Serão selecionados para este empreendimento, 128 (cento e vinte e oito) candidatos 
titulares e os demais serão hierarquizados e comporão o cadastr o de reserva, que será 
utilizado caso as famílias cadastradas tenham sua documentação e crédito indeferidos após 
análise e validação destes cadastros junto à CAIXA e a Prefeitu ra de Goiânia, ou em caso de 
desclassificação por eventual ir regularidade no enquadramento d o perfil da demanda e dos 
critérios de seleção.  
1.3 – Para participar do processo de seleção do programa descrito n este Edital, os interessados 
deverão obrigatoriamente fazer a sua inscrição on-line no site da Prefeitura de Goiânia ou no 
Aplicativo 24hs – app. Aqueles candi datos que fizerem a inscriç ão deverão 
obrigatoriamente entregar documentação no Ponto de Atendimento do Agente Financi ador, 
parceria com a Construtora, após 1ª etapa de sorteio.  
 
– DOS PARÂMETROS  
1.4 – Os parâmetros para definição de critérios e procedimentos par a inscrição, hierarquização e 
demanda geral para o presente Ed ital seguem a legislação que re gulamenta a matéria, em 
especial a Lei Estadual Nº 14.542, de 30 de setembro de 2003 e Decreto Estadual 7.419, de 
11 agosto de 2011; Decreto do Município de Goiânia nº 246, de 2 8 de janeiro de 2022 e 
critérios para financiamento exi gidos pela Caixa Econômica Federal - CEF.  
1.5 – Os candidatos pré-selecionados d everão atender aos seguintes critérios:  
1.5.1 – Ser brasileiro nato ou naturalizado.;  
1.5.2 – Ser maior de 18 anos ou emancipado;  
1.5.3 – Não ser proprietário, cessioná rio ou promitente comprador de imóvel 
residencial;  
1.5.4 – Não ser detentor de financiamento no âmbito do Sistema Financ eiro da 
Habitação;  
1.5.5 – Não ter recebido benefícios ref erente aos Programas Habitacio nais com 
recursos oriundos do Governo Feder al, Estadual ou Municipal;  
1.5.6 – Residir no município de Goiâni a, comprovando moradia de 3 (tr ês) anos;  
1.5.7 – Possuir renda familiar mensal de até 3 salários mínimos e apr esentando 
renda familiar comprovada através de documentação;   
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
2.2.8. – Não ter restrição cadastral - Serasa, SPC, BACEN e Receita Fe deral; 
2.2.9. - Ter a avaliação de crédito apr ovada para financiamento para C AIXA. 
– CRITÉRIOS DE ELEGIBILIDADE  
1.6 – Serão selecionadas as famílias que fizerem a sua inscrição co m CADASTRO 
COMPLETO  e atenderem aos requisitos exigidos para este Empreendimento, conforme 
item 2 deste  Edital, e tiverem sua aprovação de financiamento , conforme regras da 
CAIXA. Essas famílias ficarão habilitadas a participar do Proce sso Seletivo, conforme as 
normas descritas no presente Edital.  
1.7 – Os candidatos habilitados ser ão selecionados conforme as regr as regidas neste Edital e a lista 
das famílias selecionadas será publicada no site da  Prefeitura  de Goiânia.  
 
– DA IMPUGNAÇÃO DO EDITAL  
1.8 – É facultado a qualquer cidadão a presentar solicitação de impu gnação, de forma 
fundamentada, ao presente Edital e (ou) eventuais retificações no prazo de 5 (cinco) dias 
úteis, contados da publicação do presente edital.  
1.9 – O pedido de impugnação deverá ser protocolado na Prefeitura d e Goiânia, pelos canais de 
atendimento do ATENDE FÁCIL, com a indicação do(s) item (ns) a ser (em) impugnado(s).  
1.9.1 – Os eventuais pedidos de impugnação serão analisados e julgado s pela equipe 
social da SUPERINTENDÊNCIA DE HABITAÇÃO/ SEPLANH.  
1.10 – Ao término da apreciação das solicitações de impugnação, de q ue trata o subitem anterior, a 
SEPLANH divulgará, no site da Pr efeitura de Goiânia, relatório contendo a análise e o 
julgamento dos eventuais pedidos de impugnação.  
1.11 – Não caberá, sob nenhuma hipótese, recurso administrativo sobr e o resultado do julgamento 
dos pedidos de impugnação.  
– INSCRIÇÕES E ENTREGA DE DOCUMENTAÇÃO – 1ª FASE  
1.12 – A 1ª Fase, denominada de INSCRIÇÃO, teve início no dia 14/03/2022 e continua aberta 
até aos dias atuais . O candidato deverá se inscrever GRATUITAMENTE no site da 
Prefeitura de Goiânia, no www.goiania.go.gov.br , ou no APP Prefeitura 24hs .  
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
5.1.2- Serão consideradas as informações declaradas pelo candid ato no ato da sua inscrição, 
devendo responder pela veracidade das informações, incorrendo em crime de falsidade 
ideológica (art. 299 do Código Penal), caso não sejam comprovad as. 
5.2.1- É de responsabilidade do candidato verificar a veracidad e das informações prestadas 
no ato de sua inscrição, sendo que, caso haja informação errônea, serão de 
responsabilidade do candidato as  providências para sua correção . 
5.2.2- Durante o período de inscrições, o candidato poderá alte rar qualquer informação em 
sua ficha cadastral a fim  de possíveis correções.  
 
6. DO SORTEIO DAS FAMÍLIAS CADASTRADAS  
6.1. Somente as famílias habilitadas (CADASTRO COMPLETO ) serão elegíveis para 
participar do ato do sorteio. Este proceder-se-á de forma parti cipativa e pública, respeitando 
os critérios de elegibilidade, conforme no Decreto do Programa Moradia Goianiense.  
§ 1º Na seleção das famílias serão respeitados os limites de contemplação de idosos - 3% 
(três por cento) e pessoas com deficiência - 3% (três por cento ), conforme previsto na Lei 
federal nº 10.741, de 1º de outubro de 2003, que dispõe sobre o  Estatuto do Idoso e dá outras 
providências e Lei federal nº 13.146, de 6 de julho de 2015, qu e institui a Lei Brasileira de 
Inclusão da Pessoa com Deficiênci a - Estatuto da Pessoa com Def iciência.  
§ 2º O candidato selecionado no Grupo de deficientes deverá apr esentar, quando solicitado, o 
laudo médico que comprove a deficiência alegada e que contenha o número da CID e a 
classificação da deficiência de acordo com o Decreto nº 5.296, de 2 de dezembro de 2004. 
Caso seja identificado no documento falsificação ou irregularid ade ou que não corresponde a 
uma deficiência este candidato será desclassificado, repassando  a vaga para quadro de 
reserva por ordem crescente. 
6.2. DO GRUPO GERAL 
6.2.1. Os candidatos não hierarqui zados para os Grupos de idoso e de pessoas com deficiência 
serão automaticamente inseridos no Grupo Geral para participaçã o no sorteio. 
6.2.2. Além do quantitativo dos candidatos dos Grupos que compo rão a lista principal, 
deverão ser hierarquizadas as demais famílias conforme critério s  definidos nesse Edital.   
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
6.3.  Para cada etapa do Empreendimento Viva Mais – Vera Cruz, serão sorteadas o total de 
512 famílias , cuja lista será publicizada no site da Prefeitura de Goiânia e demais mídias 
sociais no dia 16/05/2022. 
7. DA PESQUISA CADASTRAL, ANÁLISE FINANCEIRA E PESQUISA DE 
INTERESSE  
7.1.  Após sorteio, haverá o Chamamento Público (Site da Prefei tura de Goiânia) das famílias 
sorteadas para complementação dos dados cadastrais no site da Prefeitura ou no  
aplicativo 24hs – APP no dia 16/05/2022 ; 
7.2. Será realizada a posteriori a análise cadastral e pesquisa  de interesse, et apas a serem 
realizadas pela CONSTRUTORA e Ag ente Financiador, do beneficiár io APTO, que deverá 
obrigatoriamente comparecer no Ponto de Atendimento da CONSTRUT ORA com a seguinte 
documentação:  
7.2.1- Documentos Pessoais do grupo familiar 02 (duas) cópias de cada documento:  
a) Documento de Identidade (R.G. ou C.N.H.) e C.P.F. do candidato,  do 
cônjuge/parceiro (a) e dos dependentes;  
b) Comprovante de estado civil;  
c) Comprovante de endereço atualizado do último mês (água ou energ ia); 
d) Comprovante de endereço no nome do titular;  
e) Comprovante de renda atualizado do último mês;  
f) Título de eleitor;  
g) Carteira de Trabalho Previdência Social – CTPS;  
h) Histórico/declaração escolar p róprio ou de filhos em escolas /faculdades do 
município de Goiânia em que com prove o vínculo mínimo de 5 (cin co) anos;  
i) Certidão de nascimento de fil hos ou Certidão de casamento oc orridos/registrados 
no município de Goiânia ou na Reg ião Metropolitana há mais de 0 3 (três) anos;  
j) Atestado Médico contendo a Cla ssificação Internacional da Do ença (CID) - caso 
haja alguém na família com deficiência;  
7.2.2. Serão aceitos os seguintes documentos para comprovação de renda :  
7.2.2.1. Nos casos dos trabalhadores ASSALARIADOS:  
a) 03 últimos contracheques;   
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
b) Carteira De Trabalho - CTPS (páginas da foto, qualificação civi l e de todos os 
contratos de trabalho);  
c) Declaração do imposto de re nda (caso tenha declarado),  
d) Extrato bancário dos últimos 06 meses.  
7.2.2.2.  Nos casos de Prestadores de Serviços:  
a) Contrato de Prestação de Serviços registrado no Cartório de Tít ulos e 
Documentos;  
b) Declaração do Imposto de Re nda (caso tenha declarado),  
c) Extrato bancário (últimos 06 meses).  
7.2.2.3.  Nos casos de Empresário ou Microempresário:  
a) Contrato Social e alterações contratuais ou requerimento do MEI  ou  
Certificado de Microempreendedor:  
b) 03 últimos pró-labore;  
c) Extrato bancário últimos 06 meses;  
d) Declaração do imposto de re nda (caso tenha declarado).  
7.2.2.4. Nos casos de autônomos com renda informal:  
a) Extratos bancários dos últimos 06 meses (conta corrente);  
b) Três últimas faturas em nome do titular (com comprovante de pag amento), 
contas de agua, luz, telefone, boleto de seguro pessoal, plano de saúde, consorcio 
ou previdência privada assinatura de jornal e revista, internet  e comprovante de tv a 
cabo, cartão de credito.  
7.2.2.5. Nos casos de Aposentados ou Pensionistas:  
a) O último contracheque e extrato benefício;  
b) Declaração do Imposto de Re nda (caso tenha declarado),  
c) Extrato bancário (últimos 06 meses).  
7.3. O beneficiário HABILITADO será  aquele que atender aos crit érios estabelecidos para 
participar do Processo Seletivo, conforme Edital.  
7.3.1. O candidato não habilitado ou que tiver sua avaliação de  crédito negada será excluído 
automaticamente do Processo Seletivo.   
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
7.3.2. O candidato não habilitado ( a p ó s  a n á l i s e  c a d a s t r a l  e  d e  risco), 
poderá pedir revisão de sua inscrição no período de após 05 dias úteis, a partir da data de 
divulgação do resultado final.  
7.4. O candidato que desejar inter por recursos contra o seu res ultado deverá protocolar na 
Prefeitura de Goiânia, canais  de atendimento no ATENDE FÁCIL.  
 
8. ANÁLISE DA HABITAÇÃO/SEPLANH E HIERARQUIZAÇÃO  
8.1. Encerrada a fase de APROV AÇÃO DE CRÉDITO , a Prefeitura de Goiânia, por meio 
da Superintendência de Habitação/SEPLANH, analisará a documenta ção entregue pelos 
interessados, de acordo com os cr itérios de elegibilidade do Pr ograma Moradia Goianiense.  
8.2.  Após análise social da documentação pela Prefeitura de Go iânia, quando houver 
necessidade de correção de documentos, complementação de documentos ou defesa 
referente a uma possíve l desclassificação, os candidatos deverã o providenciar essa 
documentação para regularizar pen dência cadastral, após convoca ção pela SEPLANH para 
tal fim. 
8.3. Caso o candidato não providencie a regularização, o mesmo será convocado pelo site da 
PREFEITURA DE GOIÂNIA e terá prazo de 05 (cinco) dias úteis , a partir da sua 
convocação, para regularizar sua situação.  
8.4- Não comparecendo no prazo estabelecido, terá seu nome publ icado no Diário Oficial da 
Prefeitura de Goiânia, tendo assim o prazo de 5 (cinco) dias úteis para se apresentar. 
Decorrido este prazo, serão automaticamente desclassificados do  processo de seleção, sendo 
substituídos de acordo com a ordem hierarquizada do cadastro de reserva.  
8.5. O candidato que omitir informações ou prestar de forma inv erídica, sem prejuízo de 
outras sanções, será desclassi ficado, a qualque r tempo, do Proc esso de Seleção.  
8.6. O candidato poderá ser descl assificado caso não apresente a documentação solicitada ou 
tiver recurso negado.  
8.7. Após finalizada a fase de ANÁL ISE, as famílias aprovadas s erão HIERARQUIZADAS 
conforme a renda familiar em ordem crescente  (da menor renda para a maior), de acordo 
com os grupos de inscrição e a quantidade de unidades habitacionais disponíveis, com 
acréscimo do cadastro de reserva.  
8.7.1. Havendo empate, as famílias serão hierarquizadas na seguinte or dem:  
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
a) Famílias com menor renda “per capita”;  
b) Núcleo familiar composto por pessoas idosas;  
c) Núcleo familiar composto por pessoas com deficiência;  
d) Família monoparental (mãe ou pai) que tenha filhos sob sua guar da, serão 
considerados somente filhos com idade inferior a 18 anos;  
e) Permanecendo a situação de empate, será realizado sorteio.  
8.8. Será divulgada a lista no site da PREFEITURA DE GOIANIA das ins crições 
hierarquizadas dentro do númer o de vagas, conforme o item 8.7 e que estarão aptas para 
a próxima fase.  
8.9. A família que desejar interpor recursos contra o seu resultado deverá protocolar na 
Prefeitura de Goiânia, canais  de atendimento do ATENDE FÁCIL, a s suas razões e 
juntamente com os documentos comprobatórios no prazo de 05 dias úteis, após a 
publicação do res ultado oficial.  
8.10.  Após a definição das famílias bene ficiárias finais, a SUPERINT ENDÊNCIA DE 
HABITAÇÃO realizará a abertura de  um processo individual/ dossiê para cada, 
contendo toda a documentação do grupo familiar, laudo técnico s ocial (emitido pela 
equipe técnica social), Documen to de Aceite dos critérios do Programa Moradia 
Goianiense e Cópia do contrato de  financiamento assinado junto ao Agente Financiador.  
§ 1º Será realizada visita técni ca social pela equipe de Serviç o Social da 
SUPERINTENDÊNCIA DE HABITAÇÃO, para emissão do laudo técnico so cial (em 
cumprimento da análise técnica dos critérios sociais do Program a Moradia Goianiense).  
 
–ENTREGA DE DOCUMENTAÇÃO PELO BANCO  
9.1- Após análise da documentação dos inscritos, o Banco poderá  solicitar complementação 
de informações ou documentação.  
9.2- Será divulgada a lista de seleção final no site da PREFEIT URA DE GOIANIA das 
inscrições que tiveram a avaliação de crédito para financiament o APROV ADA, sendo 
assim, aptos para ASSINATURA DE CONTRATO.   
Secretaria Municipal de Planejamento Urbano e Habitação 
 Gabinete do Secretário  
 
 
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com  
 
 
– SORTEIO DE ENDEREÇOS  
10.1. Após a aprovação de todas as e tapas, os candidatos aptos para assinatura de contrato 
passarão pela FASE de sorteio de endereços.  
10.2. Os endereços dos apartamentos e blocos serão sorteados en tre os beneficiários aptos, 
respeitando as necessidades especí ficas dos idosos e pessoas com deficiência.  
– DIVULGAÇÃO  
11.1. Todas as informações serão  amplamente divulgadas no site da PREFEITURA DE 
GOIANIA, endereço eletrônico www.goiania.go.gov.br , nos meios de comunicação da 
cidade, e na sede da SEPLANH , localizada no PAÇO MUNICIPAL.  
– DAS DISPOSIÇÕES FINAIS:  
12.1- Os interessados ficam desde j á cientes de que deverão ate nder a todos os critérios e 
exigências da Caixa Econômica Federal – CEF para financiamento.  
12.2. Se o total de famílias contem pladas não atingir o total d e unidades disponíveis para 
este Empreendimento SERÁ REALIZADO NOVO SORTEIO PARA PROCEDER O 
ATENDIMENTO DA DEMANDA INSCRI TA NO PROGRAMA HABITACIONAL 
MUNICIPAL.  
12.3. Os casos omissos serão reso lvidos pela equi pe técni ca soc ial da Superintendência de 
Habitação, encarregada  do Processo Seletivo.  
 
Goiânia, 12 de Maio de 2022.  
 
 
V ALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  
 