Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
 
LEI COMPLEMENTAR Nº 351, DE 16 DE MAIO DE 2022
 
Altera a Lei Complementar nº 091, de 26 de junho de 2000, que dispõe sobre o
Estatuto dos Servidores do Magistério Público do Município de Goiânia; a Lei nº
9.128, de 29 de dezembro de 2011, que dispõe sobre Plano de Cargos, Carreiras eVencimentos dos Trabalhadores Administra  vos da Educação do Município de
Goiânia e dá outras providências; e dá outras providências.
 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de Goiânia, Estado de Goiás, aprova e eu sanciono a
seguinte Lei Complementar:
 
 
Art. 1º Esta Lei Complementar altera a Lei Complementar nº 091, de 26 de junho de 2000; a Lei nº 9.128, de 29 de
dezembro de 2011; a Lei nº 7.997, de 26 de junho de 2000; e a Lei nº 9.528, de 29 de janeiro de 2015.
Art. 2º A Lei Complementar nº 091, de 2000, passa a vigorar com a seguinte alteração:
“Art. 27. …………………………..
.………………………….................§ 3º O percentual de reajuste da gra  ﬁcação prevista no capu t deste ar go para o ano de 2022 será 10,16% (dez
vírgula dezesseis por cento).” (NR)
“Art. 28. …………………………..
..…………………………................§ 6º Não se aplica o percentual de reajuste previsto no § 5º deste ar go para o ano de 2022, cujo índice será,
excepcionalmente, de 50% (cinquenta por cento).” (NR)
Art. 3º A Lei nº 9.128, de 2011, passa a vigorar com as seguintes alterações:
“Art. 33. Os ocupantes dos cargos dos Trabalhadores Administra  vos da Educação do Município de Goiânia, que no
efe vo exercício do cargo e lotados na Secretaria Municipal de Educação, farão jus a um bene  cio denominado Auxílio Locomoção
no valor de R$ 300,00 (trezentos reais) mensais, para as despesas com transporte e deslocamento da residência até o trabalho e
do trabalho até a residência.
§ 1º O Auxílio Locomoção de que trata o caput  deste ar go será reajustado anualmente no mesmo período e no
mesmo índice estabelecido para a revisão geral anual dos servidores públicos municipais da administração pública direta e
indireta.§ 2º O Auxílio Locomoção de que trata este ar go não será:
I - incorporado ao vencimento, remuneração, proventos ou pensão;
II - computado ou acumulado para ﬁns de concessão de quaisquer outros acréscimos pecuniários ulteriores, sob o
mesmo  tulo ou idên  co fundamento;
III - caracterizado como remuneração; e
IV - con ﬁgurado como rendimento tributável e nem sofrerá incidência de contribuição de cunho previdenciário.
§ 3º Não fará jus ao Auxílio Locomoção o servidor que es  ver em gozo de férias regulares e demais licenças e
afastamentos do trabalho previstos em lei.
§ 4º Será deduzido do valor do Auxílio Locomoção previsto neste ar go, o correspondente às faltas não jus  ﬁcadas
ao serviço.” (NR)
Art. 4º Ficam reajustados em 10,16% (dez vírgula dezesseis por cento) os vencimentos dos ocupantes dos cargos
previstos na Lei nº 7.997, de 2000, previstos da Tabela de Vencimento constante no Anexo I desta Lei Complementar, referente à
data-base de 2022, a par r de abril de 2022.
§ 1º Para além do reajuste de que trata o caput  deste ar go, será, ainda concedido o reajuste no percentual de
4,84% (quarto virgule oitenta e quarto por cento), a ser pago a par r do mês de setembro de 2022.
§ 2º O reajuste de que trata o § 1º deste ar go, poderá ser pago antecipado, a depender da disponibilidade
orçamentária do município e do seu limite de comprome  mento com gastos com pessoal, em observância aos percentuais
previstos nos arts. 19 e 20 da Lei Complementar nº 101, de 4 de maio de 2000.
§ 3º Para ﬁns de concessão do reajuste de que trata o caput  e o § 1º deste ar go, ﬁca o Chefe do Poder Execu vo
autorizado a tomar medidas com vistas a mi gar o impacto do seu orçamento, mediante aplicação das providências previstas no
art. 23 da Lei Complementar nº 101, de 2000.
§ 4º O reajuste de que trata o § 1º deste ar go incidirá sobre a gra  ﬁcação prevista no art. 27 da Lei Complementar
nº 91, de 26 de junho de 2000.Art. 5º O reajuste previsto no art. 2º desta Lei Complementar referente à gra  ﬁcação de regência de classe e de
auxílio locomoção correspondem aos valores previstos no Anexo II.
Art. 6º Esta Lei Complementar entra em vigor na data da sua publicação.
Goiânia, 12 de maio de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Execu  vo
ANEXO I
Tabela de vencimentos – Cargo Pro ﬁssional da Educação – Lei nº 7.997, de 2000
PI A B C D E F G H I J K L M N O P Q R S T
20h 1596,27 1616,22 1636,43 1656,88 1677,59 1698,57 1719,80 1741,30 1763,07 1785,10 1807,42 1830,01 1852,88 1876,05 1899,49 1923,24 1947,28 1971,62 1996,26 2021,22
30h 2394,42 2424,34 2454,64 2485,33 2516,40 2547,85 2579,69 2611,95 2644,59 2677,65 2711,13 2745,01 2779,33 2814,06 2849,24 2884,86 2920,91 2957,43 2994,39 3031,82
40h 3192,55 3232,46 3272,86 3313,77 3355,19 3397,14 3439,59 3482,59 3526,12 3570,20 3614,82 3660,01 3705,76 3752,08 3798,99 3846,48 3894,55 3943,23 3992,53 4042,43
60h 4788,82 4848,68 4909,29 4970,65 5032,79 5095,69 5159,40 5223,89 5289,19 5355,30 5422,24 5490,02 5558,64 5628,13 5698,48 5769,71 5841,83 5914,85 5988,79 6063,65
PLC A B C D E F G H I J K L M N O P Q R S T
20h 1776,65 1829,94 1884,84 1941,38 1999,62 2059,62 2121,41 2185,05 2250,60 2318,12 2387,66 2459,29 2533,07 2609,06 2687,33 2767,96 2851,00 2936,52 3024,62 3115,36
30h 2664,97 2744,91 2827,27 2912,08 2999,45 3089,43 3182,10 3277,57 3375,90 3477,18 3581,49 3688,94 3799,61 3913,59 4031,00 4151,93 4276,49 4404,78 4536,93 4673,03
40h 3553,29 3659,89 3769,69 3882,78 3999,26 4119,23 4242,81 4370,09 4501,20 4636,24 4775,33 4918,58 5066,14 5218,12 5374,66 5535,90 5701,98 5873,05 6049,24 6230,72
60h 5329,94 5489,83 5654,52 5824,16 5998,88 6178,85 6364,22 6555,15 6751,79 6954,36 7162,98 7377,87 7599,21 7827,19 8062,00 8303,86 8552,98 8809,56 9073,86 9346,06
PII A B C D E F G H I J K L M N O P Q R S T
20h 1984,17 2043,70 2105,00 2168,16 2233,20 2300,20 2369,20 2440,28 2513,49 2588,89 2666,55 2746,55 2828,95 2913,82 3001,23 3091,27 3184,01 3279,53 3377,91 3479,25
30h 2976,26 3065,54 3157,51 3252,23 3349,80 3450,29 3553,81 3660,42 3770,23 3883,34 3999,83 4119,83 4243,43 4370,73 4501,85 4636,91 4776,01 4919,29 5066,88 5218,87
40h 3968,34 4087,39 4210,01 4336,31 4466,40 4600,39 4738,40 4880,55 5026,98 5177,78 5333,11 5493,11 5657,91 5827,64 6002,46 6182,54 6368,02 6559,06 6755,83 6958,50
60h 5952,51 6131,09 6315,01 6504,46 6699,60 6900,59 7107,60 7320,84 7540,45 7766,67 7999,68 8239,66 8486,85 8741,46 9003,70 9273,81 9552,03 9838,59 10133,74 10437,76
ANEXO II
Tabela de Gra  ﬁcação de Regência de Classe e Auxílio Locomoção
Gra ﬁcação de Regência de Classe Auxílio Locomoção
20h R$ 404,24 20h R$ 450,95
30h R$ 606,36 30h R$ 676,43
40h R$ 808,49 40h R$ 901,91
60h R$ 1.212,73 60h R$ 1.352,85
Documento assinado eletronicamente por Rogério Cruz , Prefeito de Goiânia , em 16/05/2022, às 20:11, conforme art. 1º, III, "b", da Lei
11.419/2006.
A autenticidade do documento pode ser conferida no site https://www.goiania.go.gov.br/sei informando o código
verificador 0005986  e o código CRC 254DDA6D .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000428-9 SEI Nº 0005986v 1Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.779, DE  16  DE MAIO DE 2022 
Concede revisão 
geral da remuneração aos 
servidores municipais na forma que especifica. 
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1° Esta Lei dispõe sobre a concessão da revisão geral da r emuneração aos 
servidores municipais prevista no inciso X do art. 37 da Consti tuição Federal e na Lei 
Complementar n° 335, de 1° de janeiro de 2021. 
Art. 2° A revisão geral anual da remuneração dos servidores púb licos ativos, 
inativos, pensionistas e agentes políticos do Poder Executivo do Município de Goiânia, 
referente à data-base de 2020 e 2021, observado o art. 78 da Lei Complementar n° 335, de 2021, será concedida no percentual de 9,32 % (nove vírgula trin ta e dois por cento) a ser 
pago a partir de 1° de abril de 2022. 
§ 1º A revisão de que trata este artigo ficará obrigatoriamente  condicionada à
previsão orçamentária, disponibilidade financeira e cumprimento  das restrições fiscais da Lei 
Complementar federal n° 101, de 4 de maio de 2000 - Lei de Resp onsabilidade Fiscal. 
§ 2º Em cumprimento ao que determina o inciso X do art. 37 da C onstituição
Federal, ficam reajustados, no mesmo índice disposto no caput  deste artigo, retroativamente 
a janeiro de 2022, os subsídios dos vereadores do Município de Goiânia. 
Art. 3° A revisão geral de que trata esta Lei refere-se à remun eração dos 
servidores pertencentes aos cargos previstos nas seguintes leis : 
I - Lei n° 7.998, de 27 de junho de 2000, que "Dispõe sobre o P lano de 
Carreira e Vencimentos dos Servidores do Nível Superior"; 
II - Lei n° 8.904, de 30 de abril de 2010, que "Dispõe sobre o Plano de Cargos, 
Carreiras e Vencimentos dos Servidores da Fiscalização Urbana e Tributária da Prefeitura Municipal de Goiânia e dá outras providências"; 
III - Lei n° 8.916, de 2 de junho de 2010, que "Dispõe sobre o Plano de 
Cargos, Carreiras e Vencimentos dos Servidores do Quadro Perman ente da Função Saúde da 
Administração Pública Municipal  de Goiânia e dá outras providên cias"; 
IV - Lei n° 9.128, de 29 de dezembro de 2011, que "Dispõe sobre o Plano de 
Cargos, Carreiras e Vencimentos dos Trabalhadores Administrativ os da Educação do 
Município de Goiânia e dá outras providências"; 
V - Lei n° 9.129, de 29 de dezembro de 2011, que "Dispõe sobre o Plano de 
Cargos, Carreiras e Vencimentos dos Servidores Administrativos do Município de Goiânia e 
dá outras providências"; 
VI - Lei n° 9.375, de 27 de dezembro de 2013, que "Dispõe sobre o Plano de 
Carreira e Vencimentos dos Agentes Municipais de Trânsito de Go iânia e dá outras 
providências"; 
VII - Lei n° 9.483, de 20 de outubro de 2014, que "Dispõe sobre  o Plano de 
Cargos, Carreiras e Vencimentos dos Servidores do Quadro Provis ório em Extinção da 
Administração Municipal, nos termos do art. 3° da Lei Complemen tar n° 241, de 7 de Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 2
fevereiro de 2013, e dá outras providências"; 
VIII - Lei n° 10.268, de 30 de outubro de 2018, que "Dispõe sob re as normas 
gerais de organização da Administração Tributária do Município de Goiânia, institui o 
Quadro Próprio de Auditoria Tri butária e dá outras providências "; 
IX - Lei Complementar n° 312, de 28 de setembro de 2018, que "D ispõe sobre 
a reestruturação do Regime Próprio de Previdência Social dos Se rvidores Públicos do 
Município de Goiânia e dá outras providências"; e 
X - Lei Complementar n° 335, de 1° de janeiro de 2021, que "Dis põe sobre a 
organização administrativa do Poder Executivo Municipal, estabelece o modelo de gestão e dá outras providências". 
Art. 4° Ato do Chefe do Poder Executivo publicará as tabelas de  vencimentos, 
observado o disposto nesta Lei e no § 1° do art. 56 da Lei Complementar n° 11, de 11 de maio de 1992. 
Art. 5° O valor da Unidade Padrão de Vencimento - UPV da admini stração 
municipal fica fixado em R$ 16,64 (dezesseis reais e sessenta e  quatro centavos), a partir de 
1° de abril de 2022. 
Art. 6° O reajuste salarial de que trata o caput  do art. 2º desta Lei fica 
aplicado aos trabalhadores da Companhia de Urbanização do Munic ípio de Goiânia - 
COMURG. 
Art. 7° As despesas decorrentes da execução desta Lei correrão por conta dos 
recursos próprios consignados na Lei Orçamentária. 
Art. 8º Fica o Chefe do Poder Executivo autorizado a abrir os c réditos 
adicionais de natureza suplementar ou especial necessários ao c umprimento desta Lei. 
Art. 9º As disposições de que trata esta Lei não se aplicam: 
I - aos Procuradores do Município; II - aos Agentes da Guarda Civil Metropolitana; III - aos Agentes de Combate às Endemias e aos Agentes Comunitá rios de 
Saúde; 
IV - aos Profissionais do Magistério; e V - aos servidores do Quadro Operacional. Parágrafo único. O reajuste das carreiras de que trata este art igo será previsto 
em normas específicas. 
Art. 10. Esta Lei entra em vigor na data de sua publicação. Goiânia, 16  de  maio  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito 
LEI  Nº  10.780, DE  16  DE MAIO DE 2022 
Altera a Lei nº 8.546, de 23 de julho de 2007, que 
dispõe sobre a contratação por tempo determinado para atender a necessidade temporária de excepcional interesse público, nos termos do art. 37, inciso IX, da Constituição Federal e dá outras providências.
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de 
Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte Lei: 
Art. 1º A Lei nº 8.546, de 23 de julho de 2007, passa a vigorar  c o m  a s  
seguintes alterações: 
“Art. 12 ...................................................... ...... 
.......................................................................... 
III - ......................................................... .......... 
........................................................................... f) auxílio locomoção; eg) vale-transporte.§ 1º As vantagens de que tratam as alíneas “f” e “g” do inciso III deste artigo,
somente serão percebidas pelos servidores temporários contratad os da Secretaria Municipal 
de Educação para o desempenho das atribuições do cargo de Profi ssional da Educação II e 
Trabalhadores Administrativos da Educação, quando no efetivo exercício da função, nos 
termos do art. 28 da Lei Complementar nº 91, de 26 de junho de 2000, e do art. 76 da Lei 
Complementar nº 011, de 1992. 
§ 2º O vale-transporte não poderá, em hipótese alguma, ser pago  aos detentores
do cargo de Profissional da Educação II ou para qualquer outro cargo da Secretaria Municipal 
de Educação que perceba: 
I - benefício de natureza similar; ou 
II - remuneração superior à prevista no art. 76 da Lei Compleme ntar nº 011, de 
1992.” (NR) 
Art. 2º Os benefícios previstos nesta Lei serão concedidos aos servidores com 
contrato por tempo determinado que estejam em vigor na data de publicação desta Lei, ou  
que venham a ser firmados. 
Art. 3º Esta Lei entra em vigor na data de sua publicação. Goiânia, 16  de  maio  de  2022. 
ROGÉRIO CRUZ 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.166, DE 13 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
22.4.000000423-8, resolve:
Art. 1º Exonerar, a pedido, a servidora LAURENA LIMA DE ARAÚJO RODRIGUES,
matrícula nº 885479-01, CPF nº 005.104.361-02, do cargo de Proﬁ ssional de Educação II, Grau
P03, Pradão C, do Quadro de Pessoal regido pelo Estatuto dos Servidores Públicos do Município
de Goiânia, lotada na Secretaria Municipal de Educação, sur  ndo seus efeitos a par r de 23 de
março de 2022.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 13 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:27, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0005881  e o código CRC 2A1F7068.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000423-8 SEI Nº 0005881v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.167, DE 13 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e à vista do con  do no Processo Eletrônico nº
22.4.000000426-2, resolve:
Art. 1º Exonerar, a pedido, a servidora JOYELLE ALLYKA RODRIGUES BANDEIRA DE
ARAÚJO, matrícula nº 973424-02, CPF nº 003.314.601-22, do cargo de Assistente
Administra  vo, Nível IV, Grau AA4, Padrão C, do Quadro de Pessoal regido pelo Estatuto dos
Servidores Públicos do Município de Goiânia, lotada na Procuradoria Geral do Município,
sur ndo seus efeitos a par r de 7 de fevereiro de 2022.
Art. 2º Este Decreto entra em vigor na data da publicação.
Goiânia, 13 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:27, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0005919  e o código CRC 3E64BECD .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000426-2 SEI Nº 0005919v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.168, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
ALTERAR
a par r da data da publicação, o Decreto nº 1.536, de 19 de fevereiro de 2021,
que nomeou JULIANA QUEIROZ DE OLIVEIRA, CPF nº 050.347.211-55, para exercer o cargo, em
comissão, de Assessora Técnica I, símbolo AT-1, para considerar como sendo com lotação no
Ins tuto de Previdência dos Servidores do Município de Goiânia.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:26, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0007567  e o código CRC DC9BC9BE.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000462-9 SEI Nº 0007567v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.169, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
ALTERAR
a par r da data da publicação, o Decreto nº 2.613, de 27 de abril de 2021, que
nomeou RAYANE DOS PASSOS ALVES, CPF nº 058.995.791-02, para exercer o cargo, em
comissão, de Assessora Especial Técnica III, símbolo AET-3, para considerar como sendo com
lotação na Secretaria Municipal de Cultura.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:26, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0007613  e o código CRC A1752404.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000464-5 SEI Nº 0007613v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.170, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, incisos II, IV e VIII, da Lei
Orgânica do Município de Goiânia, os arts. 24, 65 e 71 da Lei Complementar, de 11 de maio de 1992 , e o Decreto
nº 1.686, de 18 de fevereiro de 2013, e à vista do requerimento formulado no Processo nº 90610813/2022,
DECRETA:
Art. 1º Fica considerada  autorizada a viagem e a concessão de diárias ao servidor Marcelo
Torrubia de Oliveira, matrícula nº 1378384, que empreendeu viagem à Cidade de Porto - Portugal, nos dias de 16
a 23 de abril de 2022 , com o ﬁto de par cipar no Congresso de Resíduos Sólidos ABLP .
Art. 2º O valor concedido ao servidor, a  tulo indenizatório, corresponde a 2 (duas) diárias, no
valor de € 450,00 (quatrocentos e cinquenta euros) cada, o qual conver do à taxa atual corresponde a monta de
R$ 4.784,67 (quatro mil e setecentos e oitenta e quatro reais e sessenta e sete centavos), devendo tal despesa ser
suportada por dotação prevista no orçamento em vigor.
Art. 3º Fica determinado ao servidor discriminado neste Decreto, nos termos do art. 17 do Decreto
nº 1.686, de 18 de fevereiro de 2013 , que apresente o respec vo relatório de viagem de prestação de contas, sob
pena de desconto em folha de pagamento do valor percebido.
Art. 4º Este Decreto entra em vigor na data da publicação.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às 19:27, conforme art.
1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site https://www.goiania.go.gov.br/sei
informando o código verificador 0006696  e o código CRC 059D9F60.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000452-1 SEI Nº 0006696v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.171, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, incisos II, IV e VIII,
da Lei Orgânica do Município de Goiânia, os arts. 24, 65 e 71 da Lei Complementar, de 11 de maio de 1992, e
o Decreto nº 1.686, de 18 de fevereiro de 2013, e à vista do requerimento formulado no Processo
Adminis
tra v o nº 90610767/2022 e Processo Eletrônico nº 22.4.00000373-8,
DECRETA:
Art. 1º Fica autorizada a concessão de diárias ao ser vidor Luan Deoato Machado
Alves, ma trícula nº 1039709-06, que empreendeu viagem à Cidade de Porto - Portugal, no período de 15 de
abril de 2022 até 24 de abril de 2022, com o ﬁt o de par cipar do evento “6 dias de workshop e visitas
técnicas em Portugal”.
Art. 2º O valor concedido ao ser vidor, a  tulo indenizatório, corresponde a 2 (duas) diárias, no
valor de € 450,00 (quatrocentos e cinquenta eur os) cada, o qual conver do à taxa atual corresponde a monta
de R$ 4.784,67 (quatro mil e setecentos e oitenta e quatro reais e sessenta e sete centavos), devendo tal
despesa ser suportada por dotação prevista no orçamento em vigor.
Art. 3º Fica determinado aos servidores discriminados no Anexo a este Decreto, nos termos do
art. 17 do Decreto nº 1.686, de 18 de fevereiro de 2013, que apresentem o respec  vo relatório de viagem de
prestação de contas, sob pena de desconto em folha de pagamento do valor percebido.
Art. 4º Este Decreto entra em vigor na data da publicação.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às 19:27, conforme
art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador 0006358  e o código
CRC 6FBF6AE3 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000373-8 SEI Nº 0006358v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.172, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, tendo em vista o disposto na Lei Complementar nº 335, de 1º
de janeiro de 2021, e o Decreto nº 445, de 21  de janeiro de 2021, resolve:
Art. 1º Exonerar RODRIGO SILVA VIANA, matrícula nº 1447815, CPF nº 006.638.761-
25, do cargo, em comissão, de Assessor  Especial, símbolo AE, com lotação na Agência Municipal de
Turismo, Eventos e Lazer.
Art. 2º Nomear o servidor  acima mencionado para exercer o cargo, em
comissão,  Ger ente de Qualiﬁcação e Pesquisa Turís  ca, símbolo CDI-1, da Diretoria de Promoção e
Incen  v o ao Turismo, da Agência Municipal de Turismo, Eventos e Lazer - AGETUL, ﬁcando
condicionada a e ﬁc ácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016,
no prazo legal.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às 19:26,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador 0007908
e o código CRC 6A378B58.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000468-8 SEI Nº 0007908v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.173, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
GUYLHERME GONÇALVES BRANDÃO SOARES, matrícula nº 1356968, CPF nº
026.718.151-58, para exercer o cargo, em comissão, de Assessor Especial, símbolo AE, com
lotação na Agência Municipal de Turismo, Eventos e Lazer, a par r da data da publicação,
ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A da
Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016, no prazo legal.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:26, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0007893  e o código CRC BC18EA4C .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000467-0 SEI Nº 0007893v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.174, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, e o Decreto nº 445, de 21 de janeiro de 2021, resolve:
Art. 1º Exonerar LUCIMEIRE ISABEL DE SOUSA, matrícula nº 628204, CPF nº
424.879.861-15, do cargo, em comissão, Gerente de Qualiﬁcação e Pesquisa Turís  ca, símbolo
CDI-1, da Diretoria de Promoção e Incen  vo ao Turismo, da Agência Municipal de Turismo,
Eventos e Lazer - AGETUL.
Art. 2º Nomear a servidora acima mencionada para exercer o cargo, em
comissão, Supervisora Administra  va do Clube Rio Jordão símbolo CDI-2, da Agência Municipal
de Turismo, Eventos e Lazer - AGETUL, ﬁcando condicionada a e ﬁcácia deste provimento ao
cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no prazo legal.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:26, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0007941  e o código CRC F3A6C5FA .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000469-6 SEI Nº 0007941v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.175, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; o art. 55, da Lei Complementar nº 011, de 11 de maio de
1992; Lei Complementar nº 335, de 1º de janeiro de 2021, e o Decreto nº 131, de 12 de janeiro
de 2021, resolve:
Art. 1º Nomear LUSENI CARVALHO DA SILVA, matrícula nº 1034260, CPF nº
807.947.691-87, para exercer o cargo, em comissão, de Gerente de Cálculo de Processos de
Acerto de Contas, Progressões, Adicionais e Impactos Financeiros, símbolo CDI-1, da Diretoria
de Folha de Pagamento, da Superintendência de Gestão de Pessoas e Folha de Pagamento, da
Secretaria Municipal de Administração, em subs  tuição à servidora SHIRLEY FERREIRA FEITOSA,
matrícula nº 594164, CPF nº 707.089.831-20, por mo vo de férias regulamentares, pelo
período de 25 de maio de 2022 a 10 de junho de 2022.
Art. 2º Fica condicionada a e ﬁcácia deste ato ao cumprimento do disposto no
art. 20-A, da Lei Orgânica do Município de Goiânia.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:27, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0007906  e o código CRC 485A4618.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000000246-1 SEI Nº 0007906v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.176, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR, a pedido,
CARLOS EDUARDO COSTA BARROS, matrícula nº 1323024, CPF nº 029.797.002-
07, do cargo, em comissão, de Assessor Técnico II, símbolo AT-2, com lotação na Agência
Municipal do Meio Ambiente, a par r da data da publicação.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:26, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0008007  e o código CRC 4C33FC80 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000471-8 SEI Nº 0008007v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 2.177, DE 16 DE MAIO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, resolve:
EXONERAR
VICTOR SALATIEL CINTRA, matrícula nº 1445898, CPF nº 044.252.761-67,
do cargo, em comissão, de Gerente de Apoio Administra  vo, símbolo CDI-1, da Diretoria
Administra  va, do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia, a
par r da data da publicação.
Goiânia, 16 de maio de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 16/05/2022, às
19:26, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0008051  e o código CRC 94B793B6.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000474-2 SEI Nº 0008051v 1Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.178, DE 16 DE MAIO DE 2022
Altera 
o Decreto nº 2.126, de 30 de março de 2021, 
que dispõe sobre a instituição, no âmbito da 
Administração Direta e indireta do Poder Executivo, sobre a Câmara de Acompanhamento de Despesas com Pessoal - CADEPE e dá outras providências. 
O PREFEITO DE GOIÂNIA, n o  u s o  d a s  a t r i b u i ç õ e s  q u e  l h e  c o n f e r e  o  
art. 115, incisos II, IV e VIII da Lei Orgânica do Município de  Goiânia, 
DECRETA: 
Art.1º O Decreto nº 2.126, de 30 de março de 2021, passa a vigorar com a 
seguinte alteração: 
“Art. 3º ........................................................... I - Secretário Municipal de Governo; ...............................................................”(NR) Art. 2º Este Decreto entra em vigor na data de sua publicação. 
Goiânia,  16  de  maio  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884 -900 1
Gabinete do Prefeito
DECRETO  Nº  2.179, DE 16 DE MAIO DE 2022
O 
PREFEITO DE GOIÂNIA, n o  u s o  d a  a t r i b u i ç ã o  q u e  l h e  c o n f e r e  o  
art. 115, inciso II, da Lei Orgânica do Município de Goiânia e com fulcro no art. 53, da 
Lei Complementar nº 011, de 11 de maio de 1992 – Estatuto dos S ervidores Públicos do 
Município de Goiânia, e à vista do contido no Processo Administ rativo nº 
86344556/2021, resolve: 
Art. 1° Considerar cedido o servidor HORÁCIO MELLO E CUNHA 
SANTOS , matrícula nº 239950-01, CPF nº 397.593.771-87, lotado na Secretaria 
Municipal de Mobilidade, ao Est ado de Goiás, durante o período de 1º de janeiro de 
2016 a 31 de dezembro de 2018, para fins de regularização funci onal. 
Parágrafo único. A cessão a que se refere o caput deste artigo  é realizada 
com todos os direitos e vantagens de seu cargo, inclusive quant o ao recolhimento 
previdenciário em favor do Instit uto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV. 
Art. 2º O ônus pela remuneração é do órgão cessionário. 
Art. 3º Este Decret o entra em vigor na data da publicação.  
Goiânia,  16  de  maio  de  2022. 
ROGÉRIO CRUZ 
Prefeito de GoiâniaPrefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 172, 12 DE MAIO DE 2022
Abre crédito adicional de natureza suplementar,
em favor da Secretaria Municipal de Finanças, no
valor de R$ 2.720.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 (Plano Plurianual para o quadriênio 2022-2025); art. 4º, da Lei nº 10.729, de
7 de janeiro de 2022 (Lei Orçamentária Anual - LOA); Decreto nº 76, de 7 de janeiro de 2022; e o
con do no Pr ocesso SEI nº 22.27.000000233-3,
DECRETA:
Art. 1º Fica aberto ao Orçamento Anual do Município de Goiânia (Lei nº 10.729,
de 7 de janeiro de 2022), em favor da Secretaria Municipal de Finanças, 1 (um) crédito adicional
de natureza suplementar, no valor de R$ 2.720.000,00 (dois milhões  se tecentos e vinte mil
reais), des  nado a a tender a programação prevista no Anexo I deste Decreto.
Art. 2º A cobertura do crédito suplementar autorizado por este Decreto decorre
da anulação da dotação orçamentária indicada no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
ANEXO I
ÓRGÃO: 1600 – SECRETARIA MUNICIPAL DE FINANÇAS
UNIDADE: 1603 – ENCARGOS GERAIS DO MUNICÍPIO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1603 04.123.0049.2095.33909100.100 501 R$ 2.720.000,00
TOTAL R$ 2.720.000,00
ANEXO II
ÓRGÃO: 6300 – AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA
UNIDADE: 6301 – GABINETE DO PRESIDENTE DA GUARDA CIVIL METROPOLITANA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6301 04.122.0028.2451.33903900.100 585 R$ 2.720.000,00
TOTAL R$ 2.720.000,00
Goiânia, 12 de maio de 2022.
Documento assinado eletronicamente por Vinícius Henrique Pires Alves, Secretário Municipal deFinanças, em 12/05/2022, às 18:57, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia , em 12/05/2022, às
19:19, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0005522  e o código CRC 020C2E80.
Avenida do Cerrado, 999, APM09, Bloco E
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.27.000000233-3 SEI Nº 0005522v1Secretaria de Relações Institucionais 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes– Go iânia – Go CEP: 74.884‐900              
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br CONVOCAÇÃO N° 003/2021 
A SECRETÁRIA 
MUNICIPAL DE RELAÇÕES INSTITUCIONAIS convoca o 
servidor VALDSON BATISTA DE SOUZA , matrícula n° 790273-01, para permanecer no 
exercício de suas funções no pe ríodo de 03/01/2 022 a 17/01/2022 , quando estaria em gozo de férias 
regulamentares relativa ao per íodo aquisitivo de 2020/2021, ten do em vista a necessidade dos 
serviços do referidao servidor, pa ra atender a demanda de serviços desta Secretaria.  
Informamos que a servidor(a) irá usufruir de suas férias regula mentares no período 
de 19/12/2022 a  02/01/2023. 
Goiânia, 30 de dezembro de 2021 
VALÉRIA PETTERSEN 
Secretária de Relações Institucionais  Secretaria de Relações Institucionais 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes– Go iânia – Go CEP: 74.884‐900              
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br CONVOCAÇÃO N° 004/2022 
A SECRETÁRIA 
MUNICIPAL DE REL AÇÕES INSTITUCIONAIS convoca a 
servidora ANA PAULA ALVES DA SILVA , Matrícula n° 1339737-01, para permanecer no 
exercício de suas funções no pe ríodo de 01/03/2 022 a 30/03/2022 , quando estaria em gozo de férias 
regulamentares relativa ao per íodo aquisitivo de 2020/2021, ten do em vista a necessidade dos 
serviços da referida servidora , para atender a demanda de servi ços desta Secretaria.  
I n f o r m a m o s  q u e  a  s e r v i d o r a  i r á  u s u f r u i r  d e  s u a s  f é r i a s  r e g u l a m e ntares no período de 
05/09/2022 a 04/10/2022.   
Goiânia, 28 de fevereiro de 2022 
VALÉRIA PETTERSEN 
Secretária de Relações Institucionais  Secretaria de Relações Institucionais 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes– Go iânia – Go CEP: 74.884‐900              
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br CONVOCAÇÃO N° 005/2022 
A SECRETÁRIA 
MUNICIPAL DE RELAÇÕES INSTITUCIONAIS convoca o 
servidor EMANUEL ARAUJO MUNIZ , matrícula n° 1412620-03, para permanecer no exercício 
de suas funções no período de 01 a 30/03/2022, quando estaria e m gozo de férias regulamentares, 
relativa ao período aquisitivo de 2021/2022, tendo em vista a necessidade dos serviços da referida 
servidora, para atender a demanda  de serviços desta Secretaria.   
I n f o r m a m o s  q u e  a  s e r v i d o r a  i r á  u s u f r u i r  d e  s u a s  f é r i a s  r e g u l a m e ntares no período de 
25/07/2022 a 24/08/2022. 
Goiânia, 28 de fevereiro de 2022 
VALÉRIA PETTERSEN 
Secretária de Relações Institucionais  Secretaria de Relações Institucionais 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado nº 999,  4º andar, Torre Sul ‐ Park Lozandes– Go iânia – Go CEP: 74.884‐900              
Fone: 55 62 3524‐3310| e‐mail:  sri@goiania.go.gov.br CONVOCAÇÃO N° 006/2022 
A SECRETÁRIA 
MUNICIPAL DE REL AÇÕES INSTITUCIONAIS convoca a 
servidora THAÍS FERNANDA O LIVEIRA FREITAS , matrícula n° 1043196-04, para 
permanecer no exercício de suas funções no período de 08/03/202 2 a 07/04/2022, quando estaria 
em gozo de férias regulamentares relativa ao período aquisitivo  de 2021/2022, tendo em vista a 
necessidade dos serviços da refer ida servidora, para atender a demanda de serviços desta Secretaria.  
I n f o r m a m o s  q u e  a  s e r v i d o r a  i r á  u s u f r u i r  d e  s u a s  f é r i a s  r e g u l a m e ntares no período de 
01/08/2022 a 30/08/2022.   
Goiânia, 07 de março de 2022 
VALÉRIA PETTERSEN 
Secretária de Relações Institucionais  Escritório de Prioridades Estratégicas 
Diretoria Administrativa 
Gerência de Apoio Administrativo e de Pessoal  
Palácio das
 Campinas-Venerando de Freitas Borges (Paço Municipal) 
Avenidado Cerrado nº 999, BlocoB,2ºAndar.Park Lozandes – Goiânia-GO-CEP:74884-900 Fone: 
(62) 3524-1027 E-mail:geradm.epe@gmail.com  COMUNICADO 
Pedido de Proposta de Serviços por Dispensa de Licitação 
OBJETO: Contratação de empresa especiali zada para fornecimento de 70 m²  de divisórias com placas de 
gesso acartonado(drywall), 05 por tas completas (drywall), e for necimento de de 218 m² de divisorias 
naval simplificada na elevação n-1, estruturada com perfis, cor  branca, e 15 portas completas com 
batentes, dobradiças e fechaduras, instalados. 
1.ESPECIFICAÇÕES TÉCNICAS: Co nforme Termo de Referência.
2.LOCAL DA EXECUÇÃO:
A entrega será realizado na extensão do Escritório de Prioridades Estratégicas  - EPE, no e ndereço   
Av. Cerrado, 999 – Bloco “B”, 2° andar - Park Lozandes, Goiânia -GO, CEP.: 74.884-900. 
3.DADOS  ORÇAMENTÁR IOS:
Para a prestação de serviço, há previsão da despesa orçamentári a, com  autorização legislativa para sua 
realização, por meio da Lei Orçam entária Anual, conforme segue:  
1. Programa de Trabalho: 04.122.0028.2451 – Manutenção das Atividades Adm inistrativas,
Técnico e Operacional;
2. Naturezas de Despesas: 44.90.52.00 – Equipamentos e Materiais Permanente;
33.90.39.00 – Outros Serviços de Terceiros Pessoa Jurídica; 
3. Fonte de Recurso: 100 – Recurso Ordinários
4.PRAZO DE ENTREGA DAS PROPOSTAS
As propostas 
deverão ser entregues no Protocolo da Secretaria, localizado no Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal) CEP: 74.884-900 Av. do Cerrado, 999 – Bloco B, 2.º 
andar – Gerência de Apoio Administrativo e de Pessoal ou pelo e -mail: epe.gerapo@gmail.com  e  
geradm.epe@gmail.com,  prazo de 03 (três) dias úteis a contar da data de Publicação n o site oficial da 
Prefeitura de Goiãnia. 
Goiânia/GO. 12 de maio de 2022. 
 João Evangelista de Carvalho  
Diretor Administrativo 
Matrícula: 1451740 
Portaria nº 001/2022 - EPE Escr
itório de Prioridades Estratégicas  
Diretoria Administrativa 
Gerência de Apoio Administrativo e de Pessoal 
Palácio das
 Campinas-Venerando de Freitas Borges (Paço Municipal) 
Avenidado Cerrado nº 999, BlocoB,2ºAndar.Park Lozandes – Goiânia-GO-CEP:74884-900 Fone: 
(62) 3524-1027 E-mail:geradm.epe@gmail.com  COMUNICADO 
Pedido de Proposta de Serviços por Dispensa de Licitação 
OBJETO: Contratação de Serviço de desinstalação e reinstalação da porta  e 03 placas de vidro 
temperado, com substituição dos perfis, e Serviço de reforço dos perfis superiores e inferiores de 20 
(vinte) placas de vidro temperado para atender EPE. 
1.ESPECIFICAÇÕES TÉCNICAS: C onforme Termo de Referência.
2.LOCAL DA EXECUÇÃO:
O serviço será realizado na extensão do  Escritório de Prioridades Estratégicas  - EPE, no endereço   
Av. Cerrado, 999 – Bloco “B”, 2° andar - Park Lozandes, Goiânia -GO, CEP.: 74.884-900. 
3.DADOS  ORÇA MENTÁRIOS:
Para a prestação de serviço, há previsão da despesa orçamentári a, com autorização legislativa para sua 
realização, por meio da Lei Orçam entária Anual, conforme segue:  
1. Programa de Trabalho: 04.122.0028.2451 – Manutenção das Atividades Administrativas,
Técnico e Operacional;
2. Naturezas de Despesas: 33.90.39.00 – Outros Serviços de Terceiros – Pessoa Jurídica
3. Fonte de Recurso: 100 – Recurso Ordinários
4.PRAZO DE ENTREGA DAS PROPOSTAS
As 
propostas deverão ser entregues no Protocolo da Secretaria, localizado no Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal) CEP: 74.884-900 Av. do Cerrado, 999 – Bloco B, 2.º 
andar – Gerência de Apoio Administrativo e de Pessoal ou pelo e -mail: epe.gerapo@gmail.com  e  
geradm.epe@gmail.com, prazo de 03 (três) dias úteis a contar da data de Publicação no  site oficial da 
Prefeitura de Goiãnia. 
Go
iânia/GO. 12 de maio de 2022. 
 João Evangelista de Carvalho  
Diretor Administrativo 
Matrícula: 1451740 
Portaria nº 001/2022 - EPE Escritório de Prioridades Estratégicas 
Diretoria Administrativa 
Gerência de Apoio Administrativo e de Pessoal  
Palácio das
 Campinas-Venerando de Freitas Borges (Paço Municipal) 
Avenidado Cerrado nº 999, BlocoB,2ºAndar.Park Lozandes – Goiânia-GO-CEP:74884-900 Fone: 
(62) 3524-1027 E-mail:geradm.epe@gmail.com  COMUNICADO 
Pedido de Proposta de Serviços por Dispensa de Licitação 
OBJETO: Aquisição de 02 (dois) Switch 48 portas, marca Dell equivalente  ou de melhor qualidade, para 
atender EPE. 
1.ESPECIFICAÇÕES TÉCNICAS: Co nforme Termo de Referência.
2.LOCAL DA EXECUÇÃO:
A entrega será realizado na extensão do Escritório de Prioridades Estratégicas  - EPE, no e ndereço   
Av. Cerrado, 999 – Bloco “B”, 2° andar - Park Lozandes, Goiânia -GO, CEP.: 74.884-900. 
3.DADOS  ORÇAMENTÁR IOS:
Para o fornecimento, há previsão da despesa orçamentária, com a utorização legislativa para sua 
realização, por meio da Lei Orçam entária Anual, conforme segue:  
1. Programa de Trabalho: 04.122.0028.2451 – Manutenção das Atividades Adm inistrativas,
Técnico e Operacional;
2. Naturezas de Despesas: 44.90.52.00 – Equipamentos e Materiais Permanente;
3. Fonte de Recurso: 100 – Recurso Ordinários
4.PRAZO DE ENTREGA DAS PROPOSTAS
As propostas 
deverão ser entregues no Protocolo da Secretaria, localizado no Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal) CEP: 74.884-900 Av. do Cerrado, 999 – Bloco B, 2.º 
andar – Gerência de Apoio Administrativo e de Pessoal ou pelo e -mail: epe.gerapo@gmail.com  e  
geradm.epe@gmail.com,  prazo de 03 (três) dias úteis a contar da data de Publicação n o site oficial da 
Prefeitura de Goiãnia. 
Goi
ânia/GO. 12 de maio de 2022. 
João Evangelista de Carvalho  
Diretor Administrativo 
Matrícula: 1451740 
Portaria nº 001/2022 - EPE Escr
itório de Prioridades Estratégicas  
Diretoria Administrativa 
Gerência de Apoio Administrativo e de Pessoal 
Palácio das
 Campinas-Venerando de Freitas Borges (Paço Municipal) 
Avenidado Cerrado nº 999, BlocoB,2ºAndar.Park Lozandes – Goiânia-GO-CEP:74884-900 Fone: 
(62) 3524-1027 E-mail:geradm.epe@gmail.com  COMUNICADO 
Pedido de Proposta de Serviços por Dispensa de Licitação 
OBJETO: Contratação d e empresa especializada para fornecimento móveis para atender as demandas do 
Escritório de Prioridades Estratégicas. 
1.ESPECIFICAÇÕES TÉCNICAS: C onforme Termo de Referência.
2.LOCAL DA EXECUÇÃO:
A entrega será realizado na extensão do Escritório de Prioridades Estratégicas  - EPE, no endereço   
Av. Cerrado, 999 – Bloco “B”, 2° andar - Park Lozandes, Goiânia -GO, CEP.: 74.884-900. 
3.DADOS  ORÇA MENTÁRIOS:
Para  o fornecimento e a prestação de serviço, há previsão da d esp esa orçamentária, com autorização 
legislativa para sua realização, por meio da Lei Orçamentária A nual, conforme segue: 
1. Programa de Trabalho: 04.122.0028.2451 – Manutenção das Atividades Administrativas,
Técnico e Operacional; 04.122.0090.2777 – Incubação e Políticas  Públicas e 04.122.0091.2776
Mapeamento e Redesenho de Fluxos de Trabalho.
2. Naturezas de Despesas: 44.90.52.00 – Equipamentos e Materiais Permanente;
3. Fonte de Recurso: 100 – Recurso Ordinários
4.PRAZO DE ENTREGA DAS PROPOSTAS
O 
termo referência deverá ser retirado presencialmente nesta Se cretaria, localizado no Palácio das 
Campinas - Venerando de Freitas Borges (Paço Municipal) CEP: 74 .884-900 Av. do Cerrado, 999 – 
Bloco B, 2.º andar – Gerência de Apoio Administrativo e de Pess oal ou pelo e-mail: 
epe.gerapo@gmail.com  e   geradm.epe@gmail.com,  p r a z o  d e  0 5  ( c i n c o )  d i a s  ú t e i s  a  c o n t a r  d a  d a t a  d e  
Publicação no site oficial da Prefeitura de Goiãnia para envio das prospostas. 
Goiânia/GO. 12 de maio de 2022. 
 João Evangelista de Carvalho  
Diretor Administrativo 
Matrícula: 1451740 
Portaria nº 001/2022 - EPE Secretaria Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Administração  
Palácio das Campinas V e
nerando d e Freitas Borges (Paço Municipa l)
Av. do Cerrado, nº 999 – Park Lo zandes – G oiânia – Go – CEP 74. 884‐900
PORTARIA CONJUNTA Nº 002/2022  
Norm
atiza e regulamenta a apreensão, 
envio e retirada de bens e/ou mercadorias 
destinados ao Depósito Público Municipal.
 
O SECRE
TÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO E O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,  n o  u s o  d e  
suas atribuições legais previstas na Lei Complementar nº 335, d e 01 de janeiro de 2021, nas 
disposições contidas em seus respectivos regimentos internos, b em como no Código de 
Posturas do Município de Goiânia, aprovado pela Lei Complementa r nº 014, de 29 de 
dezembro de 1992.  
Considerando  que a administração do Depósito Público Municipal, 
cadastramento e controle da destinação final dos bens/mercadori as apreendidos, conforme 
previsto no inciso VII do art. 40 da Lei Complementar nº 335/2021, cabe à Secretaria 
Municipal de Administração;  
Considerando  que o disposto no Código de Pos turas do Município de Goiânia, 
quanto à apreensão, remoção e perda de bens e mercadorias, por seu corpo técnico de 
Auditoria Fiscal, cabe à Secret aria Municipal de Planejamento U rbano e Habitação. 
RESOLVEM:
Art. 1º  Esta Portaria Conjunta normatiza e regulamenta a apreensão, en vi o e 
retirada de bens e/ou mercadorias destinados ao Depósito Público Municipal, estabelecendo procedimentos ao fiel cumprimento das competências estabelecida s na Lei Complementar nº 
335/2021. 
Art. 2º  Cabe ao Auditor Fiscal de Posturas, lotado na Secretaria Munic ipal de 
Planejamento Urbano e Habitação (SEPLANH), quando do cumpriment o de suas atribuições 
legais e regulamentares, ao promover a  apreensão de bens e/ou mercadorias, providenciar a 
entrega junto a sua respectiva gerência de lotação da  Diretoria de Fiscalização da 
Superintendência de Ordem Púb lica da SEPLANH, quais sejam:  Secretaria Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Administração  
Palácio das Campinas V e
nerando d e Freitas Borges (Paço Municipa l)
Av. do Cerrado, nº 999 – Park Lo zandes – G oiânia – Go – CEP 74. 884‐900
I - Gerência de Fiscalização de Edificações, Parcelamentos e Áre as Públicas 
(GERFEP); 
II - Gerência de Fiscalização de Transportes Urbanos e Postura no  T r â n s i t o  
(GERFTU); III - Gerência de Fiscalização de At ividades Econômicas em Áreas Pr ivadas e 
Públicas (GERFAP). § 1º O Auditor Fiscal de que trata o caput  deste artigo deverá preencher o Auto
de Apreensão de forma legível, livre de rasuras e contendo as informações constantes no art. 215 da Lei Complementar nº 014/1992. 
§ 2º Os bens e/ou mercadorias apreendidos devem ser identificados e  lacrados,
quando possível, constando sua numeração no Auto de Apreensão. 
§ 3º O Auditor Fiscal terá o prazo de 24 (vinte e quatro) horas, contado da data
de apreensão, para encaminhamento dos bens e/ou mercadorias apr eendidas à gerência de 
fiscalização onde esteja lotado, ressalvados os casos em que po r motivos técnicos e de 
logística inviabilizem a entrega.  
§ 4º A gerência recebedora de que trata o § 3º deste artigo deverá c adastrar o
Auto de Apreensão no Sistema Municipal de Apreensão, no prazo m áximo de 24 (vinte e 
quatro) horas a partir do recebimento do bem e/ou mercadoria, i ndicando, nos termos da 
alínea “e” do item 55 da Tabela XVIII (Atos e Serviços Relacion ados com Planejamento, 
Habitação e Fiscalização Urbana) do Anexo IX da Lei Complementa r nº 344, de 30 de 
setembro de 2021, o percentual de 20% (vinte por cento) do valo r de mercado dos bens e/ou 
mercadorias apreendidos, com exceção dos seguintes bens que ter ão valor fixo: 
I - pit-dogs, bancas de revista s e demais bancas fixas;
 
II - mesas e cadeiras;  
III - veículos;  
IV - caçambas ou containers. 
Art. 3º  Após o cadastramento previsto no § 4º do art. 3º, os bens e/ou  
mercadorias apreendidos serão e ncaminhados ao depósito da SEPLA NH sob responsabilidade 
da Diretoria de Fiscalização. 
§ 1º Os bens e/ou mercadorias não pe recíveis ficarão acondicionados  n a
SEPLANH pelo prazo máximo de 05 (cinco) dias, aguardando a retirada pelo proprietário.  Secretaria Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Administração  
Palácio das Campinas V
enerando d e Freitas Borges (Paço Municipa l)
Av. do Cerrado, nº 999 – Park Lo zand es – Goiânia – Go – CEP 74. 884‐900
§2º No prazo descrito no § 1º deste artigo, o proprietário poderá retira r os b ens
e/ou 
mercadorias não perecíveis, mediante apresentação dos comp rovantes de pagamento de 
taxas e multas devidas, bem c omo de propriedade do bem e/ou mercadoria apreendida.  
§3º Caso o proprietário queira apre s entar defesa escrita do Auto d e Apreensão,
este 
deverá protocolá-la no prazo de 5 (cinco) dias, contado a partir da data do cadastro dos 
bens apreendidos pelo Auditor Fi scal, e depositar a quantia da taxa estimada na autuação, 
acrescida de eventuais valores de multas e/ou despesas com a ap reensão ou remoção, 
transporte, depósito e outras que forem realizadas ou apuradas no momento do Auto de 
Apreensão. 
§
4º Caso haja protocolo da defesa escrita prevista no § 3º, os ben s apreendidos
deverão perm
anecer depositados na SEPLANH até a finalização do processo. 
Art. 4º  As mercadorias perecíveis que n ão forem resgatadas logo após a  
apreensão serão doadas pela SEPLANH, mediante autorização expre ssa do seu titular, a 
instituições filantrópicas, se p róprias para consumo, sendo inu tilizadas as já deterioradas ou 
com data de validade vencida, nos termos do § 5º do art. 213 da  Lei Complementar nº 
014/1992. 
Art. 5º Transcorrido o prazo de 05 (cinco) dias descrito no § 1º do art . 3º desta 
Portaria, os bens e/ou mercadorias não perecíveis e não retirad os pelo proprietário serão 
encaminhados à Gerência de Contro le do Depósito Público Municip al da SEMAD, mediante 
Declaração de Perdimento dos Ben s e do Termo de Entrega, conforme modelo constante no 
Anexo Único desta Portaria.  
Parágrafo único . Recebidos os bens e/ou me rcadorias descritos no caput  
deste artigo, a SEMAD providenc iará a venda em leilão público, nos termos do ar t. 213 e seus 
parágrafos da Lei Complementar  nº 014/1992, ou por meio de outr a forma de desfazimento de 
bens e mercadorias. 
Art. 6º  Os bens e/ou mercadorias apreendidos que sejam nocivos à saúde  ou de 
uso, guarda, comércio ou criação proibidos por lei serão destru ídos e/ou encaminhadas ao 
órgão federal ou estadual competente pela SEMAD. 
Art. 7º O processo de apreensão deverá  ocorrer respeitando o seguinte rito: Secretaria Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Administração  
Palácio das Campinas V e
nerando d e Freitas Borges (Paço Municipa l)
Av. do Cerrado, nº 999 – Park Lo zandes – G oiânia – Go – CEP 74. 884‐900
I – lançamento no sistema pela gerência de fiscalização da SEPLA NH 
recebedora do Auto de Apreensão lavrado;  
II – emissão das taxas devidas, quando solicitado pelo interessad o, pela 
gerência de fiscalização competente com a anuência formal do Se cretário Municipal de 
Planejamento Urbano e Habitação; 
III – entrega do comprovante de pagamento e DUAM correspondente à taxa 
emitida junto à gerência de fiscalização competente da SEPLANH pelo contribuinte. 
Art. 8º  Sendo impossível ou muito oneroso o recolhimento, os bens ou 
m
ercadorias poderão ter como depositário o próprio interessado ou terceiros, considerados 
idôneos, em conformidade com a legislação aplicável, mantendo os prazos previstos nesta 
Portaria. 
Art. 9º. Esta Portaria Conjunta entr a em vigor na data de sua publicaç ão.  
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO E DO SECRETÁRIO MUNICIPAL DE 
ADMINISTRAÇÃO  aos 16 dias do mês de maio de 2022.  
VALFR
AN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação 
EDUARDO MERLIN   
Secretário Municipal de Administração  Secretaria Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Administração  
Palácio das Campinas V e
nerando d e Freitas Borges (Paço Municipa l)
Av. do Cerrado, nº 999 – Park Lo zandes – G oiânia – Go – CEP 74. 884‐900
ANEXO ÚNICO  
TERMO DE ENTREGA DE BENS E/OU M
ERCADORIAS  
A SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO 
(SEPLANH) , nesta data, entrega o bem e/ou mercadoria abaixo discriminado , à 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO (SEMAD) , estando em perfeito 
estado e em plenas condições para o seu recebimento. 
BEM E/OU 
MERCADORIA  DESCRIÇÃO 
DETALHADA 
DO BEM  AUTO DE 
APREENSÃO  DATA  LACRE  
Goiânia,    de de            . 
DIRETOR DE FISCALIZAÇÃO  
SECRETÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO 
RECEBIDO 
GERENTE DO CONTROLE DO DEPÓSITO PÚBLICO MUNICIPAL  Secretaria Municipal de Administraç ão 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900    PORTARIA SANDRA 12/05/2022 – 12:15  
PORTARIA Nº 1236/2022 
A 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais previstas nos artigos 40 e 64, da Lei Comple mentar nº 335, de 01 de janeiro de 
2021, e no artigo 7º, do Decreto nº  131, de 12 de janeiro de 20 21, com fulcro no art. 52 da Lei 
Complementar nº 011, de 11 de maio de 1.992, e considerando o D espacho nº 5/2022, da 
Superintendência de Gestão de Pessoas e Folha de Pagamento, conforme o contido no Processo nº 
22.5.000000198-8. 
RESOLVE: 
Art. 1º Redistribuir os servidores, conforme especificado no Anexo Único desta 
Portaria, para a Secretaria Municipal de Administração.  
Art. 2º Esta Portaria entrará em  vigor na data de sua publicação. 
Publique-se. 
GABINETE DA SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,         
aos 16 dias do mês de maio de 2022. 
RAFAEL MEIRELLES 
 Secretário Executivo Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – P ark Lozandes – Goiânia – GO CE P 74.884-900 
      PO RTARIA SANDRA – 13/05/2022 – 12:12 
ANEXO ÚNICO 
PORTARIA Nº 1236/2022 
Nº NOME MATRÍCULA CARGO LOTACÃO 
1 JOSE SERAFIM DE FREITAS JUNIOR 468061-02 ASSISTENTE ADMINISTR ATIVO SEGOV 
2 MARIA DE FATIMA SOUSA CASTRO  336491-01 AGENTE DE APOIO ADMINI STRATIVO SEGOV 
3 RICARDO PATRIARCA MAGA LHAES 1271210-01 OUTROS SEGOV 
4 WELLINGTON DELFINO PENA 647799-01 MOTORISTA SEGOV 
GABINETE DA S
ECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, aos 16 dias do mês de maio de 2022. 
RAFAEL MEIRELLES 
 Secretário Executivo Secretaria Municipal de Administração 
Palácio das Campinas 
Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
EXTRATO DO CONTRATO Nº 031/2022  
PROCESSO:         88330439/2021.  
CONTRAT
ANTE:  MUNICÍPIO DE GOIÂNIA, por i ntermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO  
CONTRATADA: CLARO S/A.  
OBJETO: Contrato emergencial de empresa especializada na prestação de 
S e r v i ç o  T e l e f ô n i c o  M ó v e l  P e s s o a l  ( S M P )  n a s  m o d a l i d a d e s  Local e Longa Distância Nacional (LDN), relativo a chamadas originadas de telefone móvel e especificações de Smartphone e m  r e g i m e  c o m o d a t o  c o m  a c e s s o  a  v o z  e  d a d o s ,  q u e  e n t r e  s i  fazem o MUNICÍPIO DE GOIÂNIA, por meio da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO e a 
empresa CLARO S.A  
FUNDAMENTAÇÃO 
LEGAL: Este Termo de Aditamento  fundamenta-se no art. 24, § IV, da 
Lei Federal nº 8.666/93 e suas alterações, Parecer n° 007/2021 
CHEADV/SEMAD, Parecer n° 322/2022 PEAA, Despacho GAB n° 5845/2022.  
VALOR: R$ 18.000,00 (dezoito mil reais). 
PRAZO DE VIGÊNCIA:             A vigência deste Contrato será no prazo máximo de 180 (cento e 
oitenta) dias consecutivos e ininterruptos, contados a partir publicação do seu extrato no Diário Oficial. 
DATA DE ASSINATURA:  12 / 05/2022  
CARLOS EDUARDO MERLIN 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas 
Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
EXTRATO DO 2° TERMO ADITI VO AO CONTRATO Nº 017/2014 
PROCESSO:        5859 932
8/2014 
CONTRATANTE: MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO . 
CONTRATADA: TECPAV TECNOLOGIA E PAVIMENTAÇÃO LTDA . 
OBJETO: Constitui objeto do presente ato, a prorrogação excepcional do 
Contrato nº 017/2014, celebrado entre o Município de Goiânia pe la 
Secretaria Municipal de Administração, e a empresa TECPAV Tecnologia e Pavimentação Ltda., de acordo com o Artigo 57, § 4 º, da 
Lei nº 8.666/1993, para seguir a prestação dos serviços de loca ção de 
caminhões e maquinários, com motoristas/operadores, para atende r o 
Município de Goiânia.       
FUNDAMENTO:                O presente termo tem por fundamento o Artigo 57, § 4º, da Lei n º 
8666/1993, Despacho GAB nº 473/2022, Parecer n° 0111/202 
CHEADVASSJURI, Parecer n° 937/2022 PEAA. 
VALOR DO CONTRATO:     R$ 8.400.000,00 (oito milhões e quatrocentos mil reais). 
VIGÊNCIA:        A prorrogação terá prazo de vigência por mais 12 (doze) meses, 
contados a partir de 12/05/2022, podendo ser rescindido a qualq uer 
tempo, sem nenhum ônus para a Administração Pública Municipal, com a conclusão do procedimento licitatório nos autos sob o n° 
81556814/2019, contemplando objetos semelhantes. 
DATA DA ASSINATURA:      11/05/2022.  
CARLOS EDUARDO MERLIN 
Secretário Municipal de Administração Prefeitura de Goiânia
Procuradoria Geral do Município
Assessoria Jurídica do Gabinete
PORTARIA Nº. 15/2022 – GAB/PGM
Institui Comissão Especial de Sindicância da
Procuradoria-Geral do Município para apurar
possíveis irregularidades.
Considerando o dever da Autoridade Administrativa que tiver ciência de irregularidade no
serviço público promover a apuração imediata, mediante sindicância ou processo disciplinar;
Considerando o DESPACHO Nº 4/2022/PGM/ASSJUG do Gabinete da Procuradora-Geral;
Considerando a Comunicação Interna nº 915/2022 da Procuradoria Especial Judicial;
A PROCURADORA-GERAL DO MUNICÍPIO, no uso de suas atribuições, com
fundamento no inciso I do artigo 64 da Lei Complementar nº 335, de 01 de janeiro de 2021 e artigo 165 da
Lei Complementar Municipal nº 011, de 11 de maio de 1992, resolve:
Art. 1º Instituir uma Comissão Especial de Sindicância da Procuradoria-Geral do Município
para apurar possíveis irregularidades cometidas conforme Processo SEI nº 22.6.000000136-5.
Art. 2º Designar para compor a Comissão de que trata esta Portaria os servidores estáveis
abaixo relacionados, com as respectivas funções:
a)Sávio Hercílio Vieira Torres, Procurador do Município, matrícula nº 1317148-1, na função
de Presidente;
b)Carlos Henrique Dias Rodrigues, Guarda Civil Metropolitano, matrícula nº 924229, na
função de Secretário;
c)Natasha Palma Garcia, Procuradora do Município, matrícula nº 1334352-1, na função de
Membro;
Art. 3º Além das atribuições inerentes a Comissão de Sindicância previstas em lei, compete a
ela ainda requisitar informações, colher depoimentos e/ou subsídios que julguem necessários a instrução do
processo de sindicância.
Art. 4º Os servidores de que trata o artigo 2º desta Portaria, acumularão as funções do
processo de sindicância com o exercício regular de suas atribuições funcionais, durante o período em que
estiverem em atividade nas funções da Comissão Especial.
Art. 5º A Comissão, ora composta, deverá iniciar suas atividades de imediato, concluindo-se
com a apresentação de relatório quanto aos fatos apurados, no prazo de 60 (sessenta) dias, podendo este
prazo ser prorrogado uma única vez por igual período, em despacho fundamentado, a critério do titular da
Procuradoria-Geral do Município.Art. 6º  Todos servidores desta Procuradoria-Geral do Município, deverão colaborar com as
investigações, implicando ilícito disciplinar a recusa, o retardamento ou a omissão de informações,
documentos, etc., indispensáveis a instrução do processo de sindicância.
Art. 7º  A Comissão Especial exercerá suas atividades com independência e imparcialidade,
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração.
Art. 8º  Fica autorizada a coleta de informações e provas em processos administrativos em
trâmite na Administração Municipal.
Art. 9º  Esta Portaria entra em vigor na data de sua publicação.
TATIANA ACCIOLY FAYAD
Procuradora-Geral do Município
GABINETE DA PROCURADORA-GERAL DO MUNICÍPIO , 06 de maio de 2022.
Documento assinado eletronicamente por Tatiana Accioly Fayad , Procuradora Geral do
Município , em 08/05/2022, às 05:58, conforme art. 1º, III, "b", da Lei 11.419/2006.
A autenticidade do documento pode ser conferida no site
https://www.goiania.go.gov.br/sei informando o código verificador
0003563  e o código CRC ED0802FB .
Avenida do Cerrado, 999, APM-09, Bloco F, 1º andar
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000000136-5 SEI Nº 0003563v 1
Criado por m1317148 , versão 2 por m1317148  em 06/05/2022 17:48:38.Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Municipal de  Infraestru tu ra Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.055.079-9 DE 08/04/2022 
NOME: SECRETARIA MUN. DE I
NFRAESTRUTURA URBANA 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 1036/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem de marca CIBER, modelo SR/MO C IBER 602615 UACF-
MOVEL, tipo INOVA 1200 P-980 SÉRIE: CI 12.0148ª, que decorrem d e Procedimento Licitatório 
na modalidade Pregão Eletrônico  nº 042/2021 – Processo 30770/20 21 – Prefeitura de Goiânia, junto 
a empresa M.K.R Comércio de Equipamentos EIRELI, CNPJ nº 31.499 .939/0001-76, para atender 
a necessidade da Secretaria Municipal de Infraestrutura Urbana,  conforme o Memorando nº  
036/2022 da Diretoria de Produção Industrial (fl. 003), Despach o n° 096/2022 da Gerência de 
Compras e Apoio Administrati vo (fl. 086) e Parecer n° 127/2022 da Advocacia Setorial (fls. 088 e 
089) desta Secretaria. 
GABINETE DA SECRETARIA M UNICIPAL DE INFRAESTRUTURA 
URBANA , aos 11 dias do m
ês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
R.M Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral  
Secretaria Municipal de  Infrae strutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.058.200-3 DE 12/04/2022 
NOME: RPF COMER
CIAL LTDA. 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 1037/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem, marca e modelo HN FAÇO, compo sta pelo britador 80/50 e 
rebritadores, que decorrem de Procedimento Licitatório na modal idade Pregão Eletrônico nº 
045/2021 – Processo 22033/2021 – Prefeitura de Goiânia, junto a  empresa RPF Comercial LTDA, 
CNPJ nº 03.217.016/0001-49, para atender a necessidade da Secretaria Municipal de Infraestrutura Urbana, conforme o Memorando nº 038/2022 da Diretoria de Produç ão Industrial (fl. 03), Despacho 
n° 097/2022 da Gerência de Compras e Apoio Administrativo (fl. 050) e Parecer n° 123/2022 da 
Advocacia Setorial (fls. 071 e 072) desta Secretaria. 
GABINETE DA SECRETARIA M UNICIPAL DE 
 INFRAESTRUTURA 
URBANA , aos 11 dias do mês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
R.M Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Municipal de  Infrae strutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.058.051-5 DE 12/04/2022 
NOME: COMERCIAL J
. TEODORO LTDA 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 1038/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem, marca e modelo HN FAÇO, compo sta pelo britador 80/50 e 
rebritadores 90S e 60F, que decorrem de Procedimento Licitatóri o na modalidade Pregão Eletrônico 
nº 045/2021 – Processo 22033/2021 – Prefeitura de Goiânia, junto a empresa Comercial J. Teodoro, 
CNPJ nº 03018.800/0001-28, para atender a necessidade da Secret aria Municipal de Infraestrutura 
Urbana, conforme o Memorando n º 037/2022 da Diretoria de Produç ão Industrial (fl. 003), 
Despacho n° 103/2022 da Gerência de  Compras e Apoio Administrat ivo (fl. 075) e Parecer n° 
131/2022 da Advocacia Setorial (fls. 077 e 078) desta Secretari a. 
GABINETE DA SECRETARIA M UNICIPAL DE INFRAESTRUTURA 
URBANA , aos 11 dias do mês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
R.M Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Municipal de  Infrae strutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.058.176-7 DE 12/04/2022 
NOME: COMERCIAL D
IFERMAQ LTDA 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 1039/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem de marca e modelo HN FAÇO, com posta pelo britador primário 
80/50 e rebritadores 90S e 60F, que decorrem de Procedimento Licitatório na modalidade Pregão Eletrônico nº 045/2021 – Processo 22033/2021 – Prefeitura de Go iânia, junto a empresa Comercial 
Difermaq LTDA, CNPJ nº 13.745.092/0001-80, para atender a neces sidade da Secretaria Municipal 
de Infraestrutura Urbana,  conforme o Memorando nº041/2022 da Diretoria de Produção Industrial 
(fl. 003), Despacho n° 104/2022 da Gerência de Compras e Apoio Administrativo (fl. 057) e 
Parecer n° 128/2022 da Advocacia Setorial (fls. 059 e 060) dest a Secretaria. 
GABINETE DA SECRETARIA M UNICIPAL DE 
 INFRAESTRUTURA 
URBANA , aos 11 dias do mês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
AAPM Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Municipal de  Infrae strutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.058.198-8 DE 12/04/2022 
NOME: W
74 PEÇAS DE REPOSIÇÃO LTDA 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 1040/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem de marca e modelo HN FAÇO composta pelo britador primário 80/50 e rebritadores 90S e 60F, que decorrem de Procedimento Licitatório na modalidade Pregão Eletrônico nº 045/2021 – Processo 22033/2021 – Prefeitura de Go iânia, junto a empresa W74 Peças 
de Reposição LTDA, CNPJ nº  28.308.908/0001-86, para atender a n ecessidade da Secretaria 
Municipal de Infraestrutura Urbana,  conforme o Memorando nº  043/ 2022 da Diretoria de Produção 
Industrial (fl. 003), Despacho n° 099/2022 da Gerência de Compr as e Apoio Administrativo (fl. 
046) e Parecer n° 129/2022 da Advocacia Setorial (fls. 047 e 04 8) desta Secretaria. 
GABINETE DA SECRETARIA M UNICIPAL DE 
 INFRAESTRUTURA 
URBANA , aos 11 dias do mês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
SvmsSecretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Municipal de  Infrae strutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.058.185-6 DE 12/04/2022 
NOME: CELTROVIC 
COMERCIO DE PEÇAS E EQUIPAMENTOS 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 1041/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem, marca e modelo HN FAÇO, compo sta de britador primário 
80/50 e rebritadores 90S e 60F, que decorrem de Procedimento Licitatório na modalidade Pregão Eletrônico nº 045/2021 – Processo 22033/2021 – Prefeitura de Go iânia, junto a empresa Celtrovic 
Comércio de Peças e Equipamentos Eletrônicos, CNPJ nº 08.325.36 8/0001-31, para atender a 
necessidade da Secretaria Municipa l de Infraestrutura Urbana, c onforme o Memorando nº 039/2022 
da Diretoria de Produção Industrial (fl. 003), Despacho n° 098/ 2022 da Gerência de Compras e 
Apoio Administrativo (fl. 065) e Parecer n° 130/2022 da Advocac ia Setorial (fls. 067 e 068) desta 
Secretaria. 
GABINETE DA SECRETARIA M UNICIPAL DE 
 INFRAESTRUTURA 
URBANA , aos 11 dias do mês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
R.M Secretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral 
Secretaria Municipal de  Infrae strutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com 
PROCESSO: 9.058.194-5 DE 12/04/2022 
NOME: NEW PARTS C
OMÉRCIO EIRELI 
ASSUNTO: REQUERIMENTO 
DESPACHO Nº 1042/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem de marca e modelo HN FAÇO composta pelo britador primário 80/50 e rebritadores 90S e 60F, que decorrem de Procedimento Licitatório na modalidade Pregão Eletrônico nº 045/2021 – Processo 22033/2021 – Prefeitura de Go iânia, junto a empresa New Parts 
Comércio EIRELI, CNPJ nº 35.653.751/0001-91, para atender a nec essidade da Secretaria 
Municipal de Infraestrutura Urbana,  conforme o Memorando nº  043/ 2022 da Diretoria de Produção 
Industrial (fl. 003), Despacho n° 102/2022 da Gerência de Compr as e Apoio Administrativo (fl. 
048) e Parecer n° 126/2022 da Advocacia Setorial (fls. 050 e 05 1) desta Secretaria. 
GABINETE D
A SECRETARIA M UNICIPAL DE INFRAESTRUTURA 
URBANA , aos 11 dias do mês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
SvmsSecretaria Municipal de Infraestrutura Urbana 
Gabinete da SEINFRA 
Secretaria Geral  
Secretaria Municipal de  Infrae strutura Urbana 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e‐mail: seinfra.secger@gmail.com  
PROCESSO: 9.058.192-9 DE 12//04/2022 
NOME: B & J COMÉRCIO LTDA ASSUNTO: REQUERI
MENTO 
DESPACHO Nº 1055/2022 
Autorizo  a aquisição de peças de desgaste e insumos para reposição dos órgãos 
componentes da usina de britagem de marca e modelo HN FAÇO composta pelo britador primário 80/50 e rebritadores 90S e 60F, que decorrem de Procedimento Licitatório na modalidade Pregão Eletrônico nº 045/2021 – Processo 22033/2021 – Prefeitura de Go iânia, junto a empresa B & J 
Comércio LTDA, CNPJ nº 14.394.880/ 0001-32, para atender a neces sidade da Secretaria Municipal 
de Infraestrutura Urbana,  conforme o Memorando nº  042/2022 da Diretoria de Produção Indu strial 
(fl. 003), Despacho n° 101/2022 da Gerência de Compras e Apoio Administrativo (fl. 073) e 
Parecer n° 135/2022 da Advocacia Setorial (fls. 075 e 076) dest a Secretaria. 
GABINETE D
A SECRETARIA M UNICIPAL DE INFRAESTRUTURA 
URBANA , aos 11 dias do mês de maio de 2022. 
Engº Everton Schmaltz 
Secretário  
SEINFRA   
aapmSecre
taria Municipal de Planejamento Urbano e Habitação
 
Superintendência de Ordem Pública  
Diretor de Ordenamento Urbano  
Gerência de Documentação, Cartografia e Topografia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado nº 999, Park Lozandes, Bloco E, 1º Andar
Goiânia  –  Goiás  –  Brasil  –  CEP: 74.884‐900Tel.: +55 (62) 3524‐6364e‐mail: projetostopocarto@gmail.com
GERDCT 987/2021Página: 1 de 1 do DESPACHO N.° Certidão de Localização de Área ‐ Ortofoto 2016 ‐ 
Processo nº 89069467‐2021
C:\Users\m613118\Desktop\7800 de 160522\SEPLANH\Certidão de Loc alização de 
Área ‐ Ortofoto 2016 ‐ Processo nº 89069467‐2021.doc
Data do Documento: H 十一2022Ho十一ia3413/05/2022
Ultima Impressão em: H 十一2022Ho十一ia3413/05/2022  
PROCESSO:  89069467/2021 
INTERESSADO:  MARTA SUELY BARBOSA MATIAS 
ASSUNTO:  INFORMAÇÃO DE LOCALIZAÇ ÃO DE ÁREA – ORTOFOTO 2016 
DESPACHO:  036-2022-GERDTC-CLA  
CERT
IDÃO DE LOCALIZAÇÃO DE ÁREA - ORTOFOTO 2016 
Para fins de análise e comprovação, atendendo a Lei Complementar nº 314 de 05 de novembro 
de 2018, Artigo 2º, VIII, certi ficamos que após análise da Ortofoto 2016 ,       constatamos a inexis-
tência de edificação  no Lote 06, Quadra 17, Bairro Anhanguera, situada à Avenida Vit al Brasil, 
nesta Capital, sem área visível construída, conforme pode verificar no croqui anexo sobreposto à refe-
rida imagem.  
GERÊNCIA 
DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO, ao(s) 18 dias 
(s) do mês de abril de 2022. 
Lucas Eduardo Dias de Almeida          
  GERDCT        
De A
cordo:  
    João Paulo de Oliveira Ponce          Wesley Batista da Silva  
     T ecnólogo em Geoproce ssamento          Diretor de Ordenamento Urbano   
 Gerente/GERDCT     
Hector  R
enan Lemes de Azevedo  
Superintendente da Ordem Pública  
Valfran de Souza Ribeiro  
        Secretário Municipal de Pla nejamento Urbano e Habitação  
6(&5(7$5,$ 081,&,3$/ '( 3/$1(-$0(172 85%$12 ( +$%,7$d 2
AVENIDA  VITAL  BRASIL,  QUADRA  17,  LOTE  06,
BAIRRO  ANHANGUERA
INTERESSADO: MARTA  SUELY  BARBOSA  MATIAS
081,&Ë3,2 
*2,Æ1,$ESTADO:
*2,È61Ò0(52 '2 352&(662 
89069467/2021ESCALA:
INDICADADATA:
18/04/2022DESENHO FEITO POR:
LUCAS EDUARDOORTOFOTO  20166(0 È5($ 9,6Ë9(/ &216758Ë'$58$   *(1(5$/  26Ï5,218191-5
7617AVENIDA  VITAL  BRASILRUA   DUQUE  CAXIASRUA   ROOSEVELTSecretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 042/2022  
PROCESSO: 8983814 2/2
022 
NOTIFICADO: VENTURA EMPREENDIMENTOS E PARTICIPAÇÕES LTDA EPP  
ENDEREÇO: RUA 82 COM RUA 97, QUADRA F15, LOTE 21E, SETOR SUL, N ESTA CAPITAL  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE , neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO , 
com base na Lei nº 9.861/2016, na Lei Complementar nº 177/2008 e no Regimento Interno - Decreto nº 
522/2022, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município a empresa VENTURA 
EMPREENDIMENTOS E PARTICIPAÇÕES LTDA EPP , inscrita no CNPJ sob o n° 01.208.816/0001-
78, doravante denominada NOTIFICADA , para que compareça no prazo de 15 (quinze) dias , a partir da 
ciência da presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, 
Paço Municipal, 1° andar, Bloco E, (Horário de funcionamento: 8:00-12:00 / 14:00-18:00, de Segunda a Sexta-Feira) nesta Capital, na sala da CHEFIA DA ADVOCACIA SETORIAL , para ciência referente ao 
Processo Administrativo n° 89838142/2022 .
 
Advertimos a Vossa Senhoria que o não atendimento da presente notificação, dentro do 
prazo estipulado, implicará na adoção de outras medidas cabívei s ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
04 dias do mês de abril de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 043/2022  
PROCESSO: 8983814 2/2
022 
NOTIFICADO: PAULO BORGES TEIXEIRA  
ENDEREÇO: RUA 82, QUADRA F15, LOTE 27, SETOR SUL, NESTA CAPITAL  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE , neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO , 
com base na Lei nº 9.861/2016, na Lei Complementar nº 177/2008 e no Regimento Interno - Decreto nº 
522/2022, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr. PAULO BORGES 
TEIXEIRA,  CPF não encontrado no cadastro imobiliário,  doravante denominado NOTIFICADO , para que 
compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da CHEFIA DA 
ADVOCACIA SETORIAL , para ciência referente ao Processo Administrativo n° 89838142/2022 . 
Advertimos a Vossa Senhoria que o não atendimento da presente notificação, dentro do 
prazo estipulado, implicará na adoção de outras medidas cabívei s ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
04 dias do mês de abril de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 059/2022  
PROCESSOS: 719443 28 
NOTIFICADO:  DILSON ANTUNES DE OLIVEIRA  
ENDEREÇO: RUA 109, QD. F35, LT. 47, SETOR SUL, GOIÂNIA-GO.  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr. DILSON ANTUNES DE 
OLIVEIRA,  doravante denominado(a) NOTIFICADO(a), para que compareça no prazo de 15 (quinze) 
dias, a partir da ciência da presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, 
Park Lozandes, Paço Municipal, 1° andar, Bloco E, (Horário de f uncionamento: 8:00-12:00 / 14:00-18:00, de 
Segunda a Sexta-Feira) nesta Capital, na sala da CHEFIA DA ADVOCACIA SETORIAL , para ciência 
quanto ao Processo Administrativo n° 71944328.  
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETAR I
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
04 dias do mês de maio de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO.  
CEP: 74884‐900 – Tel.: 556235246302 / 6303  
seplanh.gabinete@gmail.com           1 
NOTIFICAÇÃO EXTRAJ UDICIAL Nº. 060/2022  
PROCESSOS: 675007 17/
2016 
NOTIFICADO:  CRISTIANE RIBEIRO CAETANO LEMES  
ENDEREÇO: RUA MARIA TILDA GUIMARAES ARAUJO, QD.20 , LOTE 07, JA RDIM 
CERRAVO IV  
A SECRET ARI
A MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO – SEPLA NH, 
pessoa jurídica de direito público interno, inscrita no CNPJ so b o nº. 02.375.243/0001-30, doravante 
denominado NOTIFICANTE, neste ato representado pelo seu titular, VALFRAN DE SOUSA RIBEIRO, 
com base na Lei nº. 9.861/2016 n a LC 177/2008 e regimento interno Decreto nº 094/2021 vem 
NOTIFICAR via AR (Correios) e via Diário Oficial do Município CRISTIANE R IBEIRO CAETANO 
LEMES, inscrito(a) no CPF sob o n° 002.111.551-19,  doravante denominado(a) NOTIFICADO(a), para 
que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente notificação via AR e/ou sua 
publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço Mu nicipal, 1° andar, Bloco E, (Horário de 
funcionamento: 8:00-12:00 / 14:00- 18:00, de Segunda a Sexta-Fei ra) nesta Capital, na sala da CHEFIA DA 
ADVOCACIA SETORIAL , para ciência quanto ao Processo Administrativo n° 67500717/2016.  
Advertimos Vossa Senhoria, que o não atendimento da presente no tificação, dentro do prazo 
estipulado, implicará na adoção de outras medidas cabíveis ao caso, garantindo-lhe o direito do  
contraditório e da ampla defesa . 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO , aos 
29 dias do mês de abril de 2022.  
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação.  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura) _______________________ ____________________ 
CPF: ___________________________________________  Secretaria Municipal de Mobilidade 
BR‐153 com Rua Recife, nº 703 
Bairro Alto da Glória – Goiânia – GO  CEP: 74 815‐780 – Tel.: 55 62 3524‐5503 EDITAL DE NOTIFICAÇÃO  
          A Secretaria Municipal de Mobilidade, em con formidade com as competências estabelecidas na Lei 
9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regula mentações do Conselho Nacional de Trânsito 
– CONTRAN, especialmente as Resoluções 299/2008 e 619/2016, com  a redação vigente, tendo em vista que
os autos de infração foram consid erados regulares e consistente s, tendo sido cumprido o estabelecido no inciso 
II, parágrafo único, do artigo 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos 
veículos  relacionados no(s) Edi tal(ais) da(s) publicação(ões) n°26/2022, podendo ser in terposta a DEFESA DA 
AUTUAÇÃO até a data indicada no mesmo edital, através do Proces so Eletrônico Digital, devendo para tanto, 
apresentar  requerimento devidamente preenchido de forma legíve l e assinado, acompanhado dos seguintes 
documentos: a) cópia documento que conste a placa do veículo e o número do auto de infração; b) cópia da 
CNH ou outro documento de identificação oficial que comprove a assinatura do requerente ou procurador, se 
pessoa jurídica documento que comprove a representação; c) proc uração, quando for o caso; d) cópia do CRLV; 
e) original e/ou cópia de outros  documentos que possam fazer pr ova ou colaborar para o esclarecimento dos
fatos alegados. A defesa deverá ter somente um auto de infração  como objeto. IDENTIFICAÇÃO DO 
CONDUTOR INFRATOR: 1) Caso o pro prietário do veículo não seja o  infrator, nos termos do art.257 do CTB, 
poderá identificá-lo até a data limite prevista neste Edital. P ara tanto deverá preencher formulário 
próprio(disponível em www.goiania.go.gov.br) acompanhado dos se guintes documentos: a) cópia legível da 
Carteira Nacional de Habilitação do condutor; b) cópia legível do documento de identificação oficial com 
fotografia e assinatura do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um 
representante legal, este deverá juntar o documento que comprov e a representação(contrat o social, procuração 
etc) e documento  oficial de identificação com assinatura e fot o; d) se o proprietário for pessoa jurídica e não 
tenha sido possível a coleta da assinatura do condutor  infrato r ,  a l é m  d o s  d o c u m e n t o s  previstos nos itens 
anteriores, deverá ser anexado ao formulário cópia de documento  em que conste cláusula de responsabilidade 
por infrações cometidas pelo condutor  e comprovante da posse d o veículo no momento do cometimento da 
infração; e) se o proprietário é Órgão ou Entidade Pública, e n ão tenha sido possível a coleta da assinatura do 
condutor infrator, além dos documentos previstos nos itens ante riores, deverá ser anexado ao formulário, o 
Ofício do representante legal do Órgão ou Entidade identificand o o condutor infrator, acompanhado de cópia de 
documento que comprove a condução do veículo no momento da infr ação. 2) Tratando-se de veículo de 
propriedade de pessoa jurídica ou leasing, será obrigatória a i dentificação do condutor infrator, sob pena de, não 
o fazendo, incorrer nas consequências definidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A
indicação do condutor infrator somente será acatada e produzirá  e f e i t o s  l e g a i s  s e  o  f o r m u l á r i o  e s t i v e r  
corretamente preenchido, sem ras uras, com as assinaturas origin ais do condutor e proprietário do veículo, não 
estiver faltando os documentos solicitados, o requerente tiver legitimidade e não estiver fora de prazo. O 
requerente é responsável penal, cível e administrativamente pel a veracidade das informações e dos documentos 
fornecidos.  
       Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTI FICAÇÃO DO CONDUTOR 
INFRATOR, os documentos poderão ser encaminhados, dentro do pra zo estabelecido, para a Secretaria 
Municipal de Mobilidade, por meio do Processo Eletrônico Digita l. Acessando o endereç o 
www10.goiania.go.gov.br/sicaeportal, o requerente deverá conclu ir seu cadastro e acessar Processo Eletrônico 
Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serv iço Indicação de Condutor Infrator, anexando os 
documentos necessários e concluindo o processo. A abertura dest es processos também poderá ser feita nas 
Lojas de Atendimento da Prefeitura de Goiânia (endereços podem ser obtidos no link  
http://app.smt.goiania.go.gov.br/atendimento/locais.html) 
         A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão de sequência de 
identificação dos dados das infrações encontrados no sítio da P refeitura de Goiânia é: placa, número do auto de 
infração, data da infração, códi go da infração/desdobramento, data de vencimento da notificação. 
Goiânia, 16 de maio de 2022. 
Horácio Mello e Cunha Santos  
Secretário Secretaria Municipal de Mobilidade 
BR‐153 com Rua Recife, nº 703 
Bairro Alto da Glória – Goiânia – GO  CEP: 74 815‐780 – Tel.: 55 62 3524‐5503 EDITAL DE NOTIFICAÇÃO  
          A Secretaria Municipal de Mobilidade, em con formidade com as competências estabelecidas na Lei 
9.503/97 – Código de Trânsito Brasileiro – CTB, e demais regula mentações do Conselho Nacional de Trânsito 
– CONTRAN, especialmente as Resoluções 299/2008 e 619/2016, com  a redação vigente, tendo em vista que
os autos de infração foram consid erados regulares e consistente s, tendo sido cumprido o estabelecido no inciso 
II, parágrafo único, do artigo 281 do CTB, NOTIFICA DA AUTUAÇÃO, os proprietários e/ou infratores dos 
veículos  relacionados no(s) Edi tal(ais) da(s) publicação(ões) n°28/2022, podendo ser in terposta a DEFESA DA 
AUTUAÇÃO até a data indicada no mesmo edital, através do Proces so Eletrônico Digital, devendo para tanto, 
apresentar  requerimento devidamente preenchido de forma legíve l e assinado, acompanhado dos seguintes 
documentos: a) cópia documento que conste a placa do veículo e o número do auto de infração; b) cópia da 
CNH ou outro documento de identificação oficial que comprove a assinatura do requerente ou procurador, se 
pessoa jurídica documento que comprove a representação; c) proc uração, quando for o caso; d) cópia do CRLV; 
e) original e/ou cópia de outros  documentos que possam fazer pr ova ou colaborar para o esclarecimento dos
fatos alegados. A defesa deverá ter somente um auto de infração  como objeto. IDENTIFICAÇÃO DO 
CONDUTOR INFRATOR: 1) Caso o pro prietário do veículo não seja o  infrator, nos termos do art.257 do CTB, 
poderá identificá-lo até a data limite prevista neste Edital. P ara tanto deverá preencher formulário 
próprio(disponível em www.goiania.go.gov.br) acompanhado dos se guintes documentos: a) cópia legível da 
Carteira Nacional de Habilitação do condutor; b) cópia legível do documento de identificação oficial com 
fotografia e assinatura do proprietário do veículo; c) se o proprietário ou condutor infrator possuir um 
representante legal, este deverá juntar o documento que comprov e a representação(contrat o social, procuração 
etc) e documento  oficial de identificação com assinatura e fot o; d) se o proprietário for pessoa jurídica e não 
tenha sido possível a coleta da assinatura do condutor  infrato r ,  a l é m  d o s  d o c u m e n t o s  previstos nos itens 
anteriores, deverá ser anexado ao formulário cópia de documento  em que conste cláusula de responsabilidade 
por infrações cometidas pelo condutor  e comprovante da posse d o veículo no momento do cometimento da 
infração; e) se o proprietário é Órgão ou Entidade Pública, e n ão tenha sido possível a coleta da assinatura do 
condutor infrator, além dos documentos previstos nos itens ante riores, deverá ser anexado ao formulário, o 
Ofício do representante legal do Órgão ou Entidade identificand o o condutor infrator, acompanhado de cópia de 
documento que comprove a condução do veículo no momento da infr ação. 2) Tratando-se de veículo de 
propriedade de pessoa jurídica ou leasing, será obrigatória a i dentificação do condutor infrator, sob pena de, não 
o fazendo, incorrer nas consequências definidas nos §§7 e 8 do art.257 do Código de Trânsito Brasileiro. 3) A
indicação do condutor infrator somente será acatada e produzirá  e f e i t o s  l e g a i s  s e  o  f o r m u l á r i o  e s t i v e r  
corretamente preenchido, sem ras uras, com as assinaturas origin ais do condutor e proprietário do veículo, não 
estiver faltando os documentos solicitados, o requerente tiver legitimidade e não estiver fora de prazo. O 
requerente é responsável penal, cível e administrativamente pel a veracidade das informações e dos documentos 
fornecidos.  
       Para abertura de DEFESA DA AUTUAÇÃO e/ou IDENTI FICAÇÃO DO CONDUTOR 
INFRATOR, os documentos poderão ser encaminhados, dentro do pra zo estabelecido, para a Secretaria 
Municipal de Mobilidade, por meio do Processo Eletrônico Digita l. Acessando o endereç o 
www10.goiania.go.gov.br/sicaeportal, o requerente deverá conclu ir seu cadastro e acessar Processo Eletrônico 
Digital, selecionar o serviço Recurso a Defesa Prévia e/ou serv iço Indicação de Condutor Infrator, anexando os 
documentos necessários e concluindo o processo. A abertura dest es processos também poderá ser feita nas 
Lojas de Atendimento da Prefeitura de Goiânia (endereços podem ser obtidos no link  
http://app.smt.goiania.go.gov.br/atendimento/locais.html) 
         A lista de autos de infração está disponível em www.goiania.go.gov.br . O padrão de sequência de 
identificação dos dados das infrações encontrados no sítio da P refeitura de Goiânia é: placa, número do auto de 
infração, data da infração, códi go da infração/desdobramento, data de vencimento da notificação. 
Goiânia, 16 de maio de 2022. 
Horácio Mello e Cunha Santos 
Secretário Secretaria Municipal de Desenvo lvimento e Economia Criativa 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO   CEP.: 74.884‐900  
Fone: +55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br       ERRATA
 ao Aditivo 1 Contrato nº 04/2020 
Este instrumento tem por objetivo a retificação da denominação do ADITIVO 1 do 
CONTRATO Nº 04/2020 celebrado entre o  MUNICÍPIO DE GOIÂNIA , por 
intermédio da Secretaria Municipal de Desenvolvimento e Economia Criativa – 
SEDEC , e a Sra. Maria Mont Serrat Ribeiro Pudente, representada pela MBI 
Serviços Imobiliários – LTDA:  
Onde se lê: 
2º TERMO 
ADITIVO AO CONTRATO N.º 04/2020 
Leia-se:  
Aditivo 1 Ctrj 04/2020 
     Aditivo 1 ao Contrato nº 04/2020, de Locação de Imóvel que entre si cele bram o  
Município de Goiânia, por intermédio da Secretaria Municipal de Desenvolvimento e Economia 
Criativa – SEDEC , e a Sra. Maria Mont Serrat Ribeiro Prudente, representada pel a MBI Serviços 
Imobiliários – LTDA.  
   Permanecem v álidas e inalteradas todas as Cláusulas do Contrato  Primitivo e 
Aditivo não conflitantes com este instrumento. 
Local e Data: Goiânia, 25 de Abril de 2022.  
Michel Afif 
Magul  
Secretário da SEDEC -  Interino Secretaria Municipal de Desenvolvimento e Economia Criativa 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SEDEC, Park Lozandes, Goiânia –  GO CEP.: 74.884‐900 
Fone: 55 62 3524 3877 | e‐mail: sedec@goiania.go.gov.br        
ERRATA ao Extrato 
Aditivo 1º Contrato n.º 04/20
Da Retificação: 
Retifica-se a denominação do Extra to do Aditivo 1º Contrato 
nº 04/2020.  
Onde se lê:  
     EXTRATO
  
2º Termo Aditivo ao Contrato nº 04/20. 
Leia-se: 
    EXTRATO
  
 Aditivo 1º ao Contrato nº 04/20. 
 Permanecem válidas 
e inalteradas todas as Cláusulas do Contrato Primitivo e Aditivo não 
conflitantes com este instrumento.
Local e Data: Goiânia, 25 de Abril de 2022.  
MICHEL AFIF
 MAGUL 
     Secretário da SEDEC- Interino  Secretaria  Municipal de Inovação, Ciência e Tecnologia  
Gabinete do Secretário 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l)
Av. do Cerrado, 999 – Bloco B – SICTEC  
Park Lozandes, Goiânia – GO CEP.: 74.884‐900   
Fone: +55 62 3524 3817         
PORTARIA N° 030/2022-GAB 
     Indicação de Gestor de Contrato. 
O SECRETÁRIO MUNICIPAL DE INOV AÇÃO, CIÊNCIA E TECNOLOGIA – 
SICTEC , nomeado pelo Decreto n. ° 2.686, de 29 de abril de 2021, no u so das atribuições legais que lhe 
confere o Decreto Municipal n.º 265 de 18 de janeiro de 2021, e m especial o art. 6º, §º III e VI. 
 RESOLVE: 
Art. 1°. Designar como GESTOR D E CONTRATO, o servidor  Rogério Firmino da 
Silva , matrícula n.º 1488619 e CPF n.º 586.007.101-97, ocupante do Cargo de Diretor 
Administrativo, para acompanhar e fiscalizar a execução do Contrato Cnjr n.º  03/22, celebrado 
entre o Município de Goiânia, por meio da Secretaria de Inovação, Ciência e Tecnologia e a 
Empresa Alvo Serviços de Dedetização EIRELI, cujo objeto é prestação de serviço de 
sanitização e desinfecção de ambientes da SICTEC , conforme especificações previstas no Termo 
do Processo Administrativo n.º 89846935/22.  
Art. 2°. Determinar que a mencionada servidora observe e cumpra as determinações 
contidas na Instrução Normativa n.º 02/2018  da Controladoria Geral do Município de Goiânia  
e demais normas vigentes e/ou sucedâneas. 
Art. 3º . Revogar a Portaria n.º 009/2022 - GAB, publicada no Diário Oficial, 
Edição n.º 7740, 14 de fevereiro de 2022. 
Art. 4°. Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, adit ivos e de sua garantia quando houve r. 
CUMPRA-SE, PUBLIQUE-SE; 
Gabinete do Secretário Municipal de Inovação, Ciência e Tecnolo gia, aos 12 dias 
do mês de maio de 2022. 
André Rodrigues Martins 
        
 Secretário da SICTEC Secr
etaria Municipal de Inovação, Ciência e Tecnologia 
Gabinete do Secretário  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipa l) 
Av. do Cerrado, 999 – Bloco B – SICTEC, Park Lozandes, Goiânia  – GO   CEP.: 74.884‐900 
Fone: 55 62 3524‐3877 | e‐mail:  gabinete.sictec@gmail.com  
Extrato
Aditivo 3 CTJR 07/20
Contratantes: Município de Goiânia, 
GO, com a interveniência da SICTEC , e a Software AG 
Informática e Serviços Ltda, pessoa jurídica de direito privado, CNPJ 07.594.862/0001-39.  
Local e Data: Goiânia, em 11 de m
aio de 2022.  
Cláusula Primeira: Fundamento 
1.1 – Cláusula 
Oitava, 
item 8.4, do CTJR 07/20, Item 3.1 da Cláusul a Terceira do Aditivo 2, bem 
como no Parecer da Procuradoria Geral do Município 1891/21 - PE AA, que embasam o reajuste 
do valor contratual no percentual de 5,76%, ICTI acumulado de d ezembro/20 a novembro/21 , 
Processo 90753070/22.  
Cláusula Segunda: Preço  
2.1 - Pelo o
bjeto deste contrato, qual seja, licenciamento de s oftware por assinatura, com serviço de 
manutenção e suporte técnico, a SICTEC, a partir de 24/05/22,  pagará a Contratada  a  
importância fixa e mensal de 82.492,80 (oitenta e dois mil, quatrocentos e noventa e dois re ais e 
oitenta centavos), sendo R$50.906,57 (cinquenta mil, novecentos e seis reais e cinquenta e sete 
centavos) referente às licenças i ndicadas na Cláusula Terceira do Contrato, e R$31.586,23  (trinta e 
um mil, quinhentos e oitenta e seis reais e vinte e três centav os) do serviço de manutenção e suporte 
técnico.
Cláusula Terceira: Dotação Orçamentária
3.1 
- A despesa 
referente ao reajuste formalizado no presente Aditivo , período de 24/05/22 a 
23/11/22 , é no total de R$ 26.956,80 (vinte e seis mil, novecentos e cinquenta e seis r eais e 
oitenta centavos) , ou seja, R$4.492,80 (82.492,80 – 78.000,00) x 6, sendo que para 2022 correrá à 
conta da Dotação Orçamentária 2022.7101.19.572.0076.2762.339040 00.100.501.  
Cláusula Quarta: Apreciação da CGM e Cadastr
o no TCM  
4.1 - O presente 
Instrumento será objeto de apreciação pela Con troladoria Geral do Município e 
cadastrado no site do Tribunal de Contas dos Municípios do Esta do de Goiás – TCM/GO, em até 3 
(três) dias úteis a cont ar da publicação oficial.  
Cláusula Quinta: Ratificação5.1 - Perma
necem válidas e inalteradas todas as Cláusulas do Co ntrato Primitivo e Aditivos não 
conflitantes com este instrumento.Secretaria Municipal
 de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário   
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816   
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  
PORTARIA SME Nº 125, DE 3 DE MAIO DE 2022. 
Sobresta o prazo de conclusão dos trabalhos da 
Comissão de Sindicância constituída pela Portaria SME nº 056, de 24 de fevereiro de 2022, publicada no Diário Oficial nº 7.754 de 08 de março de 2022, 
dá outras providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO, no uso de suas atribuições legais e 
com fulcro no Decreto nº 2.072, de 25 de março de 2021, e no art. 7º, III, do Decreto nº 182, de 14 
de janeiro de 2021, e com fundamento no art. 172, da Lei Comple mentar nº 011, de 11 de maio de 
1992 (Estatuto dos Servidores Públicos do Município de Goiânia) , e 
Considerando o teor do Oficio nº 05/2022, da Comissão de Sindic ância (fl. 112); 
Considerando que a servidora Nárdia de Castro Coelho Balby, Mat rícula nº 1101692-
01, Presidente da Comissão de Sindicância, designada pela Porta ria SME nº 056, de 24 de fevereiro 
de 2022, publicada no Diário Ofi cial nº 7.754, de 8 de março de  2022 (fl. 107), encontra-se de 
licença médica, conforme ate stado médico (fl. 113);  
Considerando que o gozo de lic ença médica é direito, devidamente regulamentado no 
art. 113, da Lei Complementar nº 312, de 28 de setembro de 2018  (Dispõe sobre a reestruturação do 
Regime Próprio de Previdência Social dos Servidores Públicos do  Município de Goiânia e dá outras 
providências), resolve: 
Art. 1º Sobrestar o andamento da Comissão de Sindicância, constituída pela Portaria 
SME nº 056, de 24 de fevereiro de 2022, publicada no Diário Ofi cial nº 7.754 de 8 de março de 
2022 (fl. 107), que apura os fatos denunciados constantes no Pr ocesso nº 89573319 , por 15 (quinze) 
dias a partir do dia 4 (quatro ) de abril de 2022, sem prejuízo do prazo estatutário de conclusão. 
Art. 2º Determinar que as atividades da Comissão de Sindicância  retornem suas 
atividades no dia 19 (dezenove) de abril de 2022, caso não haja  outro motivo legal para o 
sobrestamento do processo. 
Art. 2º Esta Portaria entra em vigor na data de sua assinatura,  retroagindo em seus 
efeitos aos 04 (quatro) dias do m ês de abril de 2022, revogadas  as disposições em contrário. 
Prof. WELLINGTON DE 
BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria M
unicipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário   
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816   
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  
PORTARIA SME Nº 131, DE 5 DE MAIO DE 2022.  
Constitui Comissão de Sindicância e dá 
outras providências.  
O SECRETÁRIO MUNICIPAL 
DE EDUCAÇÃO, no uso de suas atribuições legais 
e com fulcro no Decreto nº 2.072, de 25 de março de 2021, e no art. 7º, III, do Decreto nº 182, 
de 14 de janeiro de 2021, e com fundamento no art. 165 da Lei C omplementar nº 011, de 11 
de maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e, 
Considerando o Memorando nº 0131/2022 – SUGEST (fl. 03), e dema is 
documentos juntados, que dão notíc ia de que a servidora Samira Cristi Gonczarowska 
Vellozo , Matrícula nº 732443-4, Profissi onal de Educação-II, com lotação  no CMEI Jardim 
Primavera, supostamente tenha infringido o disposto nos art. 14 1, incisos I, II, III, IV , V , IX, e 
art. 142, incisos II, VII, XX, XXI e XXII, da Lei Complementar nº 011, de 11 de maio de 
1992 (Estatuto dos Servidores Públic os do Município de Goiânia) , e art. 40, inciso XVII e 
art. 41, incisos I e XVI, da Lei Complementar nº 091, de 26 de junho de 2000 (Estatuto dos 
Servidores do Magistério Públic o do Município de Goiânia), reso lve: 
Art. 1º  Constituir Comissão de Sindicância integrada pelas servidoras: 
Fernanda Maria Hermógenes Pereira, Matrícula nº 945307, PE-II, Apoio Técnico Professor, 
lotada na Advocacia Setorial/Gabinete, Carolina Gonçalves Rodri gues, Matrícula nº 968722, 
AAE, Apoio Técnico Administrativo, lotada na Advocacia Setorial /Gabinete, e Elessandra 
Cirilo da Silva, Matrícula  nº 475700-02, PE-II, Apoio Técnico P rofessor, lotada na Advocacia 
Setorial/Gabinete, para sob presidência da primeira e secretari ada pela última, apurar os fatos 
denunciados constantes no Processo nº 90130048. 
Art. 2º A Comissão, ora composta, deverá realizar seus trabal hos, com a 
apresentação de relatório conclusivo quanto aos fatos apurados, no prazo de 60 (sessenta) 
dias, podendo ser prorrogado uma ún ica vez por igual período. 
Art. 3º Esta Portaria entra em vigor na data de sua assinatur a, revogando-se as 
disposições em contrário. 
Prof. WELLINGTON DE  BESSA OLIVEIRA 
Secretário Municipal de Educação Secretaria Municipal de Educação 
Rua 227‐A n° 331, Qd 67D, Setor Leste Universitário
74610‐060 ‐  Goiânia/GO ‐ Telefone: (62) 3524‐8905 
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m  1
EXTRAT
O DO 1° TERMO DE ADITIVO AO CONTRATO Nº 020/2020 
PROCESSO Nº: 89683220 
LOCATÁRIA : MUNICÍPIO DE GOIÂNIA, atravé s da SECRETARIA MUNICIPAL DE 
EDUCAÇÃO.  
LOCADORA :  ARQUIDIOCESE DE GOIÂNIA  
OBJETO : Constitui objeto do presente Termo Aditivo a prorrogação da vigência do Contrato n.º 
020/2020, imóvel localizado no endereço Rua 231, Quadra 709, Lotes 23/2 5, Vila Montecelli, CEP 
74.655-148, nesta Capital, para o funcionamento do  Centro Municipal de Educação Infantil 
Padre Vitalis.  
VA L O R :  O valor mensal da locação do imóvel será de R$ 7.300,00 (sete m il e trezentos reais), 
perfazendo o valor global de R $ 87.600,00 (oitenta e sete mil e  seiscentos reais).  
FUNDAMENTAÇÃO LEGAL: Art. 57, II, da Lei nº 8.666 de 21 de Junho 1993 e art. 3º da  Lei nº 
8.245/91. PRORROGAÇÃO : Fica prorrogado o prazo de vigência do Contrato nº 020/2020  por mais 12 
(doze) meses, contados a partir do dia 15 de maio de 2022.  
LOCAL E DATA : GOIÂNIA, __02__DE  ______MAIO__________ DE 2022.  Secretaria Municipal de Educação 
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO N. 202101090 
DATA: 13/08/2021. 
OBJETO: O presente instrumento tem como objeto: 
O Contrato de Trabalho por Tempo Determinado n. 202101090 por 12 meses, para prestação de 
serviços à Secretaria Municipal de Educação - SME. 
VIGÊNCIA CONTRATUAL: 13/08/2021 a 12/08/2022. 
VALOR CONTRATUAL: R$ 36.023,33 (Trinta e seis  mil e vinte e três reais e trinta  e três 
centavos) . 
CARGO: PROFISSIONAL DE EDUCAÇÃO II . 
CONTRATANTES: MUNICÍ PIO DE GOIÂNIA, por intermédio da SECRETARI A MUNICIPAL 
DE EDUCAÇÃO e FRANCINETE LALAU DE SOUZA MIGUEL, CPF n. 874.183.804-10. 
PROCESSO n. 87931099. Secretaria
 Municipal de Educação 
Rua 227‐A, n° 331   
Setor Leste Universitário ‐ Goiânia ‐ GO 
CEP: 74610‐060 ‐ Tel: 62 3524‐8905            1 
PROCESSO SELETIVO SIMP LIFICADO EDITAL 001/2021
EDITAL DE CONVOCAÇÃO Nº 008/2022
A Secretaria Municipal de Educação de Goiânia, no uso de suas a tribuições legais e 
considerando o Edital de Convocação nº 008/2022, publicado no D iário Oficial Edição nº 7784, de 
20 de abril de 2022, retifica as informações, passando a consid erar a seguinte redação:  
 Onde se lê:
CARGO: PROFISSIONAL DE EDUCAÇÃO II – PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIONAL CENTRAL 
Class  Inscrição  Nome Candidato  Pontuação  
645 50139190  Convocado(a) como PPP no Edital de Convocação nº 004/2022  9 
646 50139010  Convocado(a) como PPP no Edital de Convocação nº 004/2022  9 
 Leia-se:
CARGO: PROFISSIONAL DE EDUCAÇÃO II – PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIONAL CENTRAL 
Class  Inscrição  Nome Candidato  Pontuação  
645 50139190  SUELLEN SANTOS PEREIRA  9 
646 50139010  Inscrição Desclassificada c onforme item 3.11 do Edital nº 
001/2021  9 
Gabinete do Secretário 
Municipal de Educação, aos 11(onze) dias  do mês de maio de 2022.  
Prof. W
ELLINGTON DE  BESSA OLIVEIRA  
Secretário Municipal de Educação  Secretaria Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Despacho n°  1188-2022 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  QSP 
Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com Processo  : 88322053 
Requerente : SUGRAS Assunto : Edital de Chamamento Público  
Protocolo : 2022/00000/ 018366 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1188/2022/GS. A SECRETARIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de 
suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2022 – 
PESSOA FÍSICA, no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
665, de 20 de dezembro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais médicos habilitados para cre denciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
1 GLEIBSON DAMAS GEA  976.925.811-34  MÉDICO PSIQUIATRA  
2 MARIANA CARDOSO DE PAULA         013.042.921-00  MÉDICO PSIQUIATRA  
3 RICARDO SOARES D E ARAUJO           771.955.071-49  MÉDICO PSIQUIATRA  
4 GABRIELA LIMA GUIMARAES  019.281.131-25  MÉDICO PSIQUIATRA  
5 MAGNO DA NOBREGA  516.898.391-04  MÉDICO PSIQUIATRA  
6 MAGNO DA NOBREGA  516.898.391-04  MÉDICO PSIQUIATRA  
7 ANA RAQUEL NASCIMENTO 
LAWALL  034.379.471-33  MÉDICO ORTOPEDISTA  
8 ADISON DE SOUZA VALENTE             031.292.281-79  MÉDICO ORTOPEDISTA  
9 LUIZ GUSTAVO NUNES SILVA            028.257.131-04  MÉDICO ORTOPEDISTA  
10 REINALDO ANTONIO ALVES JUNIOR011.194.141-56
 MÉDICO ORTOPEDISTA  
11 REINALDO ANTONIO ALVES JUNIOR011.194.141-56
 MÉDICO ORTOPEDISTA  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Despacho n°  1188-2022 
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  QSP 
Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 12 WEVERTON FERREIRA 
MAGALHAES898.627.671-20  MÉDICO ORTOPEDISTA  
13 PEDRO FELIPE DE PA IVA E SILVA      024.924.851-45  MÉDICO ORTOPEDISTA  
14 JAILSON SOUZA TEIXEIRA  004.830.121-30  MÉDICO ORTOPEDISTA  
15 SINVAL DORNELES FILHO                   042.920.111-76  MÉDICO ORTOPEDISTA  
16 NIVALDO ALVES DE OLIVEIRA 
JUNIOR022.523.281-26  MÉDICO ORTOPEDISTA  
17 HUGO LEONARDO NICESIO ARANTES706.513.021-53
 MÉDICO ORTOPEDISTA  
18 GABRIEL REBELLO GUIMARAES CURY
 039.798.281-07  MÉDICO ORTOPEDISTA  
19 GABRIELLA DE FIGUEIREDO RODRIGUES021.849.971-02
 MÉDICO ORTOPEDISTA  
20 CACILDO GOMES DORNINGER  032.227.051-00  MÉDICO ORTOPEDISTA  
21 ANA FLAVIA REBOUCAS FERNANDES BORGES ALVES
 701.667.381-23  MÉDICO GENERALISTA  
22 A N A  P A U L A  L E M E S  M A R T I N S  MARCOLINO995.506.871-04
 MÉDICO GENERALISTA  
23 KAMILLA NEVES DE OLIVEIRA SOUTO
 027.726.071-00  MÉDICO GENERALISTA  
24 KAMILLA NEVES DE OLIVEIRA SOUTO
 027.726.071-00  MÉDICO GENERALISTA  
25 BRUNO RAPOSO DA SILVA  086.360.437-43  MÉDICO GENERALISTA  
GABINETE
 DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
11 dias do mês de maio de 2022. 
Durval Ferreira Fonseca Pedroso  
Secretário M
unicipal de Saúde Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 
Secretaria Municipal de Saúde  
Comissão De Credenciamento 
RELAÇÃO DOS PROPONENTES POR ORDEM CRONOLÓGICA DE 
PROTOCOLO DAS PROPOSTAS DE CR EDENCIAMENTO, NO PERÍODO 
DE 04/05/2022 A 10/05/2022, REFERENTE AO EDITAL DE CHAMAMENTO 
PÚBLICO N.º 001/2022 
A Comissão de Credenciamento no uso de suas atribuições legais,  conferidos 
pela Portaria nº 010/2021, torna público a relação dos proponen tes por ordem cronológica do 
protocolo das Propostas de Credenciamento no período de 04/05/2022 a 10/05/2022 , referente ao 
Edital de Chamamento Público n.º 001/2022, da Secretaria Munici pal de Saúde de Goiânia, 
publicado na Edição n.º 7727, de 26 de janeiro de 2022, do Diário Oficial do Município de Goiânia. 
MÉDICO GENERALISTA – PERÍODO DE 04/05/2022 A 10/05/2022 
N PROCESSO PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO) PROFISSÃO 
243 727553 CACILDO GOMES DORNINGER 04/05/2022 15:26:46 MÉDICO 
GENERALISTA 
244 728333 ANA PAULA LEMES MARTINS 
MARCOLINO       05/05/20 22 11:09:37 MÉDICO 
GENERALISTA 
245 729832 LAIENE BARBOSA RAMOS 06/05/2022 21:47:29 MÉDICO 
GENERALISTA 
246 729910 ANA FLAVIA REBOUCAS FERNANDES 
BORGES ALVES 07/05/2022 13:45:03 MÉDICO 
GENERALISTA 
247 730216 ANA PAULA LEMES MARTINS MARCOLINO       09/05/20 22 09:44:41 MÉDICO 
GENERALISTA 
248 730328 KAMILLA NEVES DE OLIVEIRA SOUTO 09/05/2022 10:33:14 MÉDICO 
GENERALISTA 
249 730344 KAMILLA NEVES DE OLIVEIRA SOUTO 09/05/2022 10:38:24 MÉDICO 
GENERALISTA 
250 730475 ANA BEATRIZ ELIAS FERNANDES CORREIA  09/05/2022 12:00:58 MÉDICO 
GENERALISTA 
251 730650 ROGERIO FRAGA TROIAN  09/05/2022 14:36:41 MÉDICO 
GENERALISTA 
252 731612 FELIPE MENDES FARIA 10/05/2022 12:10:47 MÉDICO 
GENERALISTA 
253 731848 BRUNO RAPOSO DA SILVA 10/05/2022 15:02:11 MÉDICO 
GENERALISTA 
254 732246 RONALDO HENRIQUE CARDOSO CARNEIRO 10/05/2022 22:51:45 MÉDICO 
GENERALISTA 
MÉDICO ORTOPEDISTA – PERÍODO DE 01/05/2022 A 10/05/2022 
N PROCESSO PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO) PROFISSÃO 
39 730054 DIEGO BRANDAO SIQUEIRA 09/05/2022 00:14:35 MÉDICO 
ORTOPEDISTA 
40 731954 PEDRO HENRIQUE DE SOUSA GUILARDUCCI 10/05/2022 15:45:53 MÉDICO 
ORTOPEDISTA 
41 732170 PEDRO HENRIQUE PRUDENTE AZEREDO 10/05/2022 18:20:22 MÉDICO 
ORTOPEDISTA Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 
Secretaria Municipal de Saúde  
Comissão De Credenciamento 
COMISSÃO DE CREDENCIAME
NTO , aos 11 dias do mês de maio de 2022. 
Lourival Martins de Lima 
 Presidente      
     Portaria n.º 665/2021     Nádia Raquel Alves Campos 
Membro 
        Portaria nº. 049/2022 
Eliel Amorim da Silva 
     Membro 
Portaria nº. 435/2021 
Saulo Fernandes de Barros 
       Membro 
    Portaria nº. 435/2021 Acácia Cristina M. de Almeida Spirandelli 
Membro 
     Portaria nº. 435/2021 
 Bruno Costa 
Membro 
        Portaria nº. 65/2022  
Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 
Secretaria Municipal de Saúde  
Comissão De Credenciamento 
7º R ESULTADO 
PARCIAL DO CREDENCIAMENTO DE PROFISSIONAIS 
MÉDICOS, REFERENTE AO EDITAL  DE CHAMAMENTO PÚBLICO N.º 
001/2022, DA SMS 
A Comissão de Credenciamento, no uso de suas atribuições legais , conferidos 
pela Portaria nº 010/2021, torna público o 7º Resultado Parcial  do Credenciamento referente ao Edital 
de Chamamento Público n.º 001/20 22, após análise das documentaç ões referentes às condições de 
habilitação e inabilitação dos seguintes profissionais : 
MÉDICO GENERALISTA – PERÍODO DE 04/05/2022 A 10/05/2022 
N PROCESSO PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO) PROFISSÃO CONDIÇÃO 
243 727553 CACILDO GOMES DORNI NGER 04/05/2022 15:26:46 MÉDICO 
GENERALISTA INABILITADO 
244 728333 ANA PAULA LEMES MARTINS 
MARCOLINO           05/05/2022 11:09:37 MÉDICO 
GENERALISTA INABILITADO 
245 729832 LAIENE BARBOSA RAMOS 06/05/2022 21:47:29 MÉDICO 
GENERALISTA INABILITADO 
246 729910 ANA FLAVIA REBOUCAS FERNANDES BORGES ALVES 07/05/2022 13:45:03 MÉDICO 
GENERALISTA HABILITADO 
247 730216 ANA PAULA LEMES MARTINS MARCOLINO           09/05/2022 09:44:41 MÉDICO 
GENERALISTA HABILITADO 
248 730328 KAMILLA NEVES DE OLIVEIRA SOUTO 09/05/2022 10:33:14 MÉDICO 
GENERALISTA HABILITADO 
249 730344 KAMILLA NEVES DE OLIVEIRA SOUTO 09/05/2022 10:38:24 MÉDICO 
GENERALISTA HABILITADO 
250 730475 ANA BEATRIZ ELIAS FERNANDES CORREIA  09/05/2022 12:00:58 MÉDICO 
GENERALISTA INABILITADO 
251 730650 ROGERIO FRAGA TROIAN    09/05/2022 14:36:41 MÉDICO 
GENERALISTA INABILITADO 
252 731612 FELIPE MENDES FARIA 10/05/2022 12:10:47 MÉDICO 
GENERALISTA INABILITADO 
253 731848 BRUNO RAPOSO DA SILVA 10/05/2022 15:02:11 MÉDICO 
GENERALISTA HABILITADO 
254 732246 RONALDO HENRIQUE CARDOSO CARNEIRO 10/05/2022 22:51:45 MÉDICO 
GENERALISTA INABILITADO 
MÉDICO ORTOPEDISTA – PERÍODO DE 01/05/2022 A 10/05/2022 
N PROCESSO PROPONENTE/SOLICITANTE ABERTURA 
(DATA/HORÁRIO) PROFISSÃO CONDIÇÃO 
39 730054 DIEGO BRANDAO SIQUEIRA 09/05/2022 00:14:35 MÉDICO 
ORTOPEDISTA HABILITADO 
40 731954 PEDRO HENRIQUE DE SOUSA GUILARDUCCI 10/05/2022 15:45:53 MÉDICO 
ORTOPEDISTA INABILITADO 
41 732170 PEDRO HENRIQUE PRUDENTE AZEREDO 10/05/2022 18:20:22 MÉDICO 
ORTOPEDISTA INABILITADO Palácio das Campinas Prof. Vener ando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO ‐ CEP 74.884‐900 
Secretaria Municipal de Saúde  
Comissão De Credenciamento 
O prazo para 
apresentação de Recursos será de 48 (quarenta e oi to) horas contadas a 
partir do primeiro dia útil subsequente a esta publicação, com apresentação das razões, devidamente 
fundamentadas, digitada em 02 (duas) vias, devendo ser apresent adas no Protocolo da Saúde no 
Bloco D, no térreo, no Paço Municipal, com sede na Avenida do C errado, n.° 999, Park Lozandes, 
Palácio das Campinas Venerando de Freitas Borges, endereçado ao  presidente da Comissão de 
Credenciamento, nos termos da cláusula 8.1 do Edital de Chamame nto Público n.º 001/2022.  
COMISSÃO DE CREDENCIAMENTO , aos 11 dias do mês de m aio de 2022. 
Lourival Martins de Lima 
 Presidente      
     Portaria n.º 665/2021     Nádia Raquel Alves Campos 
Membro 
        Portaria nº. 049/2022 
Eliel Amorim da Silva 
     Membro 
Portaria nº. 435/2021 
Saulo Fernandes de Barros 
       Membro 
    Portaria nº. 435/2021 Acácia Cristina M. de Almeida Spirandelli 
Membro 
     Portaria nº. 435/2021 
 Bruno Costa 
Membro 
        Portaria nº. 65/2022  
Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Despacho n°  1189-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  QSP Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com Processo  : 89445469 
Requerente : Diretoria de Gestão e Desenvolvimento de Pessoas Assunto : Credenciamento  
Protocolo : 2022/00000/ 018368 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1189/2022/GS. A SECRETARIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de 
suas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 006/2021 – 
PESSOA FÍSICA, no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
665, de 20 de dezembro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais enfermeiros habilitados para  credenciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a rea lização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de 
saúde abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
1 VALQUIRIA DO ESPIRITO SANTO 
LIMA  045.368.151-47  ENFERMEIRO  
2 BIANCA ROSA DE SOUSA  059.400.661-94  ENFERMEIRO  
3 EDINÉIA DE SOUSA SILVEIRA NEVES
 713.379.381-49  ENFERMEIRO  
4 EUDENI VALDIVINO DE SOUSA  255.310.503-72  ENFERMEIRO  
5 PAULA CRISTINA DOS SANTOS  864.001.181-87  ENFERMEIRO  
6 DEILA TATIELY CARLOS BATISTA  044.193.861-26  ENFERMEIRO  
7 MARTA JUSTINA DE OLIVEIRA SOUZA
 852.881.361-49  ENFERMEIRO  
8 THAISSA LORRAYNNE ALVES JORGE
 038.245.731-56  ENFERMEIRO  
9 CRISTIANE TEIXEIRA DA SILVA 008.479.071-71  ENFERMEIRO  
10 FELIPE LIMA RODRIGUES BRITO  606.934.753-66  ENFERMEIRO  
11 KHENYA DOS SANTOS NEIVA OLIVEIRA
 842.828.351-68  ENFERMEIRO  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Despacho n°  1189-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  QSP Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com N° NOME  CPF  PROCEDIMENTO  
12 LORENNE DE SOUZA OLIVEIRA 
FREITAS  023.200.401-37  ENFERMEIRO  
13 MIRIAM APARECIDA MARQUES  006.802.271-99  ENFERMEIRO  
14 DELMA DOS SANTOS ASSIS MERCADANTE
 648.411.111-15  ENFERMEIRO  
15 AMANDA SIQUEIRA MENDES  037.441.481-57  ENFERMEIRO  
16 JOVANI RODRIGUES DOS REIS  565.752.541-87  ENFERMEIRO  
17 DANIELLE COSTA DE OLIVEIRA  753.075.292-87  ENFERMEIRO  
18 ADALBERTO SILVA MEIRA 047.890.455-01  ENFERMEIRO  
19 GLEYDSON GOMES DA LUZ  022.135.621-56  ENFERMEIRO  
20 LARISSA RODRIGUES DE ALMEIDA 702.127.861-64  ENFERMEIRO  
21 PATRICIA FERREIRA DOS SANTOS  050.583.049-37  ENFERMEIRO  
22 NÚBIA PHALON DE OLIVEIRA  700.307.881-37  ENFERMEIRO  
23 AMANDA CARDOSO DE CALDAS  051.950.761-46  ENFERMEIRO  
24 LAYS DE SOUSA SILVA  057.362.901-38  ENFERMEIRO  
25 RICARDO ARAÚJO COSTA  047.918.241-80  ENFERMEIRO  
26 MARIA ROSA DE SOUSA LOPES 424.089.971-00 ENFERMEIRO 
27 KAMILLA CANDIDO DE SOU ZA          022.672.981-80 ENFERMEIRO 
28 JHONATTA RODRIGUES 
ALBUQUERQUE 013.017.901-92 ENFERMEIRO 
29 SABRINA SANTANA COUT O 027.011.281-29 ENFERMEIRO 
30 DULCIMEIRE NAVES MARQUES 
AMORIM 578.072.481-49 ENFERMEIRO 
31 ANA CAROLINY DA SILVA 049.133.831-75 ENFERMEIRO 
32 DIEGA CARLA DE ALMEIDA 
PIMENTEL 828.812.782-72 ENFERMEIRO 
33 JULYANNA CRISTHINA DE 
OLIVEIRA SILVA 048.592.121-93 ENFERMEIRO 
34 JOSAILDA RIBEIRO DA SILVA  575.406.401-20 ENFERMEIRO 
35 THAYNARA LUCIANA PEREIRA 047.532.201-09 ENFERMEIRO Secretaria Municipal de Saúde 
Despacho n°  1189-2022 
QSP P
alácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com N° NOME  CPF  PROCEDIMENTO  
36 VLADIMIR VIEIRA DE SENA 057.786.226-00 ENFERMEIRO 
37 CAMILA BATISTA SILVA 042.581.531-50 ENFERMEIRO 
38 POLLYANNA SOUSA PINHEIRO DE 
OLIVEIRA 051.370.701-81 ENFERMEIRO 
39 JAQUELINE EVANGELISTA 
ANTUNES 014.502.421-03 ENFERMEIRO 
40 BARBARA FONSECA GEORGE S           000.856.551-12 ENFERMEIRO 
41 GABRIELA MUNIQUE  CRUZ PERES 021.022.271-97 ENFERMEIRO 
42 KELCY ANNE SANTANA E SILVA 024.740.801-80 ENFERMEIRO 
43 ALVINA GONZAGA DE SA 
MAGALHAES 781.621.225-91 ENFERMEIRO 
44 ANNA PAULA DIAS NESTOR 
FERREIRA 933.980.851-72 ENFERMEIRO 
45 SIRLEY CESARIO DIAS 048.259.451-98 ENFERMEIRO 
46 ANA FLAVIA MORAIS SOARES 022.802.111-14 ENFERMEIRO 
47 THAIS ALMEIDA DE ALVARENGA 046.840.211-06 ENFERMEIRO 
48 DAYANE RODRIGUES DA CO STA 027.645.311-50 ENFERMEIRO 
49 BRUNA SANTOS DE OLIVEIRA            703.515.721-20 ENFERMEIR O 
50 LUCIANA BATISTA DA VE IGA            845.059.821-49 ENFERMEIR O 
GABINETE 
DO SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
11 dias do mês de maio de 2022. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal 
de Saúde Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          Despacho n°  1190-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  QSP Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com Processo  : 87504701 
Requerente : Diretoria de Gestão e Desenvolvimento de Pessoas Assunto : Credenciamento  
Protocolo : 2022/00000/ 018372 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1190/2022/GS. A SECRETARIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA, no uso de s
uas atribuições legais  e regulamentares, considerand o o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 005/2021 – 
PESSOA FÍSICA, no uso de suas atribuições legais e regulamentares, conferidos pela Portaria nº 
665, de 20 de dezembro de 2021, em atenção ao artigo 2º da referida Portaria,  RESOLVE , tornar 
público a relação de profissionais Técnicos de Enfermagem habil itados para credenciamento como 
prestadores de serviço, pessoa física, de forma complementar e autorizar a realização da presente 
despesa, por INEXIGIBILIDADE de Pro cedimento Licitatório , para contratar diretamente os 
profissionais de saúde  abaixo relacionados: 
N° NOME  CPF  PROCEDIMENTO  
1 LUCIENE MARQUES DA SILVA  940.574.941-20  TÉCNICO DE 
ENFERMAGEM  
2 LAIANE FERREIRA DE SOUSA 
FONTES  070.986.103-64  TÉCNICO DE 
ENFERMAGEM  
3 ANGELA ALVES DE JESUS  737.433.721-34  TÉCNICO DE 
ENFERMAGEM  
4 JONAS KAICK ALVES DE ARAUJO  041.499.191-51  TÉCNICO DE 
ENFERMAGEM  
5 ROSANA RODRIGUES DA SILVA DE PAULA 039.226.951-16
 TÉCNICO DE 
ENFERMAGEM  
6 EVANIA APARECIDA DE CASTRO  847.683.391-15  TÉCNICO DE 
ENFERMAGEM  
7 ALICE FERNANDES DE OLIVEIRA 023.897.671-84  TÉCNICO DE 
ENFERMAGEM  
8 ALDENIZIA RODRIGUES DO NASCIMENTO
 950.360.081-20  TÉCNICO DE 
ENFERMAGEM  
9 ROSEMAR DE ANDRADE  742.367.502-44  TÉCNICO DE 
ENFERMAGEM  
10 ANA PAULA DE CAMARGO OLIVEIRA
 969.115.061-15  TÉCNICO DE 
ENFERMAGEM  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal          
Despacho n°  1190-2022 Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900  
QSP Fone/Fax: 3524‐1515 | e‐mail: devcred@gmail.com 11 MARIA HOZANA DOS SANTOS DE 
CRISTO  838.872.962-49  TÉCNICO DE 
ENFERMAGEM  
12 ODEIR MANZAN DE CAMPOS  012.437.041-10  TÉCNICO DE 
ENFERMAGEM  
13 DIANA DARK DA SILVA FLORES        026.065.333-05  TÉCNICO DE 
ENFERMAGEM  
GABINETE D
O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 
11 dias do mês de maio de 2022. 
Durval Ferreira Fonseca Pedroso  
Secretário Municipal de Saúde
 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900  
Secretar
ia Municipal de Saúde  
Comissão de Credenciamento 
13º RESULTADO PARCIAL DO CREDENCIAMENTO DE PROFISSIONAIS 
TÉCNICOS DE ENFERMAGEM E TÉCNICOS DE IMOBILIZAÇÃO ORTOPÉDICA, REFERENTE AO EDI TAL DE CHAMAMENTO PÚBLICO 
N.º 005/2021 
A Comissão de Credenciamento , no uso de suas atribuições legais, conferidos pela 
Portaria nº 010/2021, torna público o 13º Resultado Parcial do Credenciamento referente ao Edital de 
Chamamento Público n.º 005/2021, após análise das documentações  referentes às condições de 
habilitação e inabilitação dos seguintes profissionais técn icos de enfermagem e técnicos d e 
imobilização ortopédica : 
Nº PROCESSO PROPONENTE/SOLICITANTEABERTURA 
(DATA/HORÁRIO)PROFISSÃO CONDIÇÃO 
1050 557795 LUCIENE MARQUES DA SILVA 15/12/2021 16:20:07 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1051 
557800 IRENIR LOPES FERREIRA 15/12/2021 16:20:55 TÉCNICO DE 
ENFERMAGEM INABILITADO
1052 557808 LAIANE FERREIRA DE SOUSA FONTES 15/12/2021 16:22:12 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1053 
557812 ANGELA ALVES DE JESUS 15/12/2021 16:22:34 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1054 557815 GELMA SANTOS SANTANA 
ALVES 15/12/2021 16:23:44 TÉCNICO DE 
ENFERMAGEM INABILITADO
1055 
557819 WANESSA RODRIGUES DE 
ARAÚJO 15/12/2021 16:24:08 TÉCNICO DE 
ENFERMAGEM INABILITADO
1056 557823 RAFAELA FERNANDES RIBEIRO 15/12/2021 16:24:51 TÉCNICO DE 
ENFERMAGEM INABILITADO
1057 
557828 KAIRO HENRIQUE SOUSA 
ARAÚJO  15/12/2021 16:25:22 TÉCNICO DE 
ENFERMAGEM INABILITADO
1058 557829 ELIANE SILVA DE MORAIS 15/12/2021 16:25:23 TÉCNICO DE 
ENFERMAGEM INABILITADO
1059 
557837 ALEX ALVES PEREIRA 15/12/2021 16:26:39 TÉCNICO DE 
ENFERMAGEM INABILITADO
1060 557838 SIMONE KUIS LUIZ 15/12/2021 16:27:01 TÉCNICO DE 
ENFERMAGEM INABILITADO
1061 
557854 NAIS NERIS QUIRINO 15/12/2021 16:30:04 TÉCNICO DE 
ENFERMAGEM INABILITADO
1062 557857 NAIANE CRISTINA DE JESUS 
SILVA 15/12/2021 16:30:32 TÉCNICO DE 
ENFERMAGEM INABILITADO
1063 
557863 LARISSE SILVA GOMES 
SANTOS        15/12/2021 16:31:55 TÉCNICO DE 
ENFERMAGEM INABILITADO
1064 557871 JONAS KAICK ALVES DE 
ARAUJO 15/12/2021 16:33:25 TÉCNICO DE 
ENFERMAGEM HABILITADO Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900  
Secr
etaria Municipal de Saúde  
Comissão de Credenciamento 
Nº PROCESSO PROPONENTE/SOLICITANTEABERTURA 
(DATA/HORÁRIO)PROFISSÃO CONDIÇÃO 
1065 
557904 DEREK MARCAL 
FERNANDES        15/12/2021 16:40:55 TÉCNICO DE 
ENFERMAGEM INABILITADO
1066 557905 MARCILENE MARIA DE 
OLIVEIRA 86533240110 15/12/2021 16:41:00 TÉCNICO DE 
ENFERMAGEM INABILITADO
1067 
557913 ROSECLEIA PEREIRA DA 
SILVA  15/12/2021 16:43:24 TÉCNICO DE 
ENFERMAGEM INABILITADO
1068 557916 ANA PAULA NEVES SANTOS 15/12/2021 16:43:47 TÉCNICO DE 
ENFERMAGEM INABILITADO
1069 
557928 LIVIA CRISTINA SANTOS DE 
MIRANDA 15/12/2021 16:46:35 TÉCNICO DE 
ENFERMAGEM INABILITADO
1070 557932 DANIELA MEDEIROS DE 
SOUSA CAMARGO 15/12/2021 16:48:17 TÉCNICO DE 
ENFERMAGEM INABILITADO
1071 
557938 ROSANA RODRIGUES DA 
SILVA DE PAULA  15/12/2021 16:49:20 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1072 557950 MARIA CLECILIA DE SOUSA 15/12/2021 16:51:54 TÉCNICO DE 
ENFERMAGEM INABILITADO
1073 
557960 KESSIA GOMES DE SOUZA 15/12/2021 16:54:44 TÉCNICO DE 
ENFERMAGEM INABILITADO
1074 557969 GABRIEL 15/12/2021 16:58:06 TÉCNICO DE 
ENFERMAGEM INABILITADO
1075 
557974 ANGELA ALVES NERES 15/12/2021 16:59:21 TÉCNICO DE 
ENFERMAGEM INABILITADO
1076 557977 MARCIA ETERNA DA SILVA 15/12/2021 16:59:33 TÉCNICO DE 
ENFERMAGEM INABILITADO
1077 
557982 GORETH SOUSA DA COSTA 15/12/2021 17:00:45 TÉCNICO DE 
ENFERMAGEM INABILITADO
1078 557983 MARIANA SILVA SENNA DE 
OLIVEIRA 15/12/2021 17:00:47 TÉCNICO DE 
ENFERMAGEM INABILITADO
1079 
557997 ROSELI ALVES DA SILVA ALECRIM 15/12/2021 17:06:32 TÉCNICO DE 
ENFERMAGEM INABILITADO
1080 558000 EVANIA APARECIDA DE 
CASTRO 15/12/2021 17:07:51 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1081 
558002 ALICE FERNANDES DE 
OLIVEIRA  15/12/2021 17:08:36 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1082 558015 ALDENIZIA RODRIGUES DO NASCIMENTO 15/12/2021 17:10:56 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1083 
558022 ADRIANO GOMES PEREIRA 15/12/2021 17:12:26 TÉCNICO DE 
ENFERMAGEM INABILITADO
1084 558033 ROSEMAR DE ANDRADE 15/12/2021 17:13:47 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1085 
558041 TÂNIA CRISTINA REZENDE RIBEIRO MEDEIROS 15/12/2021 17:17:33 TÉCNICO DE 
ENFERMAGEM INABILITADO
1086 558045 ROSIRENE NUNES DE 
FRANCA SILVA 15/12/2021 17:18:50 TÉCNICO DE 
ENFERMAGEM INABILITADO
1087 
558046 ROSIMEIRE PEREIRA DE 
BRITO 15/12/2021 17:19:37 TÉCNICO DE 
ENFERMAGEM INABILITADO
1088 558048 ANTONIA DA SILVA GONÇALVES 15/12/2021 17:23:39 TÉCNICO DE 
ENFERMAGEM INABILITADO
1089 
558051 VIVIANE DA SILVA SANTANA 
RODRIGUES  15/12/2021 17:24:18 TÉCNICO DE 
ENFERMAGEM INABILITADO
1090 558053 HAMANDA COELHO ALVES 15/12/2021 17:25:01 TÉCNICO DE 
ENFERMAGEM INABILITADO
1091 
558055 TAIS DE SOUSA PARENTE 15/12/2021 17:25:22 TÉCNICO DE 
ENFERMAGEM INABILITADOPalácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900  
Secretar
ia Municipal de Saúde  
Comissão de Credenciamento 
Nº PROCESSO PROPONENTE/SOLICITANTEABERTURA 
(DATA/HORÁRIO)PROFISSÃO CONDIÇÃO 
1092 558064 NEUSA SOARES ROCHA 15/12/2021 17:26:38 TÉCNICO DE 
ENFERMAGEM INABILITADO
1093 
558066 KEYLANE PEREIRA 
MARQUES LELES 15/12/2021 17:27:04 TÉCNICO DE 
ENFERMAGEM INABILITADO
1094 558078 MARINA ROSA PEREIRA 15/12/2021 17:31:28 TÉCNICO DE 
ENFERMAGEM INABILITADO
1095 
558091 ANA PAULA DE CAMARGO OLIVEIRA 15/12/2021 17:34:49 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1096 558093 ALESSANDRA MESQUITA SILVA 15/12/2021 17:34:52 TÉCNICO DE 
ENFERMAGEM INABILITADO
1097 
558102 TEREZA TEIXEIRA ROCHA 15/12/2021 17:36:15 TÉCNICO DE 
ENFERMAGEM INABILITADO
1098 558110 ONETE FERNANDES MONTEIRO RODRIGUES 15/12/2021 17:39:58 TÉCNICO DE 
ENFERMAGEM INABILITADO
1099 
558117 MAGDA MARIA BRANDAO ALVES 15/12/2021 17:42:27 TÉCNICO DE 
ENFERMAGEM INABILITADO
1100 558118 TAISE PEREIRA PIRES 
MARTINS 15/12/2021 17:42:47 TÉCNICO DE 
ENFERMAGEM INABILITADO
1101 
558125 ROSINEIA FRANÇA NUNES 15/12/2021 17:45:04 TÉCNICO DE 
ENFERMAGEM INABILITADO
1102 558139 MARIELLE PEREIRA 
RIBEIRO        15/12/2021 17:49:47 TÉCNICO DE 
ENFERMAGEM INABILITADO
1103 
558149 LIVIA CRISTINA SANTOS DE 
MIRANDA 15/12/2021 17:51:46 TÉCNICO DE 
ENFERMAGEM INABILITADO
1104 558154 VILMACI DE JESUS LIMA 
SANTOS 15/12/2021 17:54:41 TÉCNICO DE 
ENFERMAGEM INABILITADO
1105 
558158 MARIA HOZANA DOS 
SANTOS DE CRISTO 15/12/2021 17:55:50 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1106 558161 IVANESSA PATRÍCIA LOURENCO DAS NEVES 15/12/2021 17:56:36 TÉCNICO DE 
ENFERMAGEM INABILITADO
1107 
558162 JANES MENDES DA SILVA 
SANTOS 15/12/2021 17:56:38 TÉCNICO DE 
ENFERMAGEM INABILITADO
1108 558163 ODEIR MANZAN DE CAMPOS 15/12/2021 17:56:46 TÉCNICO DE 
ENFERMAGEM HABILITADO 
1109 
558164 SIRLEY LUIZ PINHEIRO DOS 
SANTOS 15/12/2021 17:57:03 TÉCNICO DE 
ENFERMAGEM INABILITADO
1110 558166 LUDSON CORREIA DE SOUSA 15/12/2021 17:57:26 TÉCNICO DE 
ENFERMAGEM INABILITADO
1111 
558169 ALLINE APARECIDA BIANGO DELFINO 15/12/2021 17:57:51 TÉCNICO DE 
ENFERMAGEM INABILITADO
1112 558170 EDIVANE DA SILVA LINHARES 15/12/2021 17:58:49 TÉCNICO DE 
ENFERMAGEM INABILITADO
1113 
558172 DIANA DARK DA SILVA 
FLORES        15/12/2021 17:59:26 TÉCNICO DE 
ENFERMAGEM HABILITADO 
O prazo para apresentação 
de Recursos será de 48 (quarenta e oi to) horas contadas a 
partir do primeiro dia útil subsequente a esta publicação, com apresentação das razões, devidamente 
fundamentadas, digitada em 02 (duas) vias, devendo ser apresent adas no Protocolo da Saúde no 
Bloco D, no térreo, no Paço Municipal, com sede na Avenida do C errado, n.° 999, Park Lozandes, Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal         
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO - C EP 74.884-900  
Secr
etaria Municipal de Saúde  
Comissão de Credenciamento 
Palácio das Campinas Venerando de Freitas Borges, endereçado ao  presidente da Comissão de 
Credenciamento, nos termos da cláusula 8.2 do Edital de Chamame nto Público n.º 005/2021.  
COMISSÃO DE CREDENCIAMENTO , aos 11 dias do mês de maio de 2022. 
Lourival Martins de Lima 
 Presidente      
     Portaria n.º 665/2021     Nádia Raquel Alves Campos 
Membro 
        Portaria nº. 049/2022 
Eliel Amorim da Silva 
     Membro 
Portaria nº. 435/2021 
Saulo Fernandes de Barros 
       Membro 
    Portaria nº. 435/2021 Acácia Cristina M. de Almeida Spirandelli 
Membro 
     Portaria nº. 435/2021 
 Bruno Costa 
Membro 
        Portaria nº. 65/2022  
Secretaria
 Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço M unicipal
Avenida do Cerrado, n° 999 ‐ Parque Lozandes ‐ Goiânia – GO CEP  74.884‐900 
Fone/Fax: 3524‐1515 / 3524‐1503 | e‐mail: dvex.sms@gmail.com EXTRATO DO 4° TERMO ADITI VO AO CONTRATO Nº 267/2020  
PROCESSO: 89941105   
CONTRATANTE:  Secretaria Municipal de Saú de/Fundo Municipal de Saúde 
CONTRATADA: BKM Comércio e Locação de Equipamentos LTDA-ME 
FUNDAMENTO: Este Termo Aditivo ao Contrato nº 267/2020 decorre do disposto no art. 57, 
inciso II, da Lei Federal n. 8.666/93, conforme Parecer n° 890/2022, da Advocacia Setorial da 
Secretaria Municipal de Sa úde, constante no Processo n° 8994110 5. 
OBJETO : O presente Termo Aditivo tem por objeto a prorrogação do praz o de vigência do 
Contrato nº 267/2020, celebrado entre o MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE SAÚDE e a empresa  BKM COMÉRCIO E LOCAÇÃO DE 
EQUIPAMENTOS LTDA-ME . 
PRORROGAÇÃO: Por este instrumento de aditamento fica o Contrato nº 267/2020 prorrogado 
por mais 12 (doze) meses, a partir de 07 de maio de 2022 . 
VALOR DO ADITIVO: A CONTRATANTE  pagará a CONTRATADA  o  v a l o r  d e  R$ 
2.224.617,72 (dois milhões, duzentos e vinte e quatro mil, seis centos e dezessete reais e setenta 
e dois centavos. 
DOTAÇÃO ORÇAMENTÁRIA: 2022.2150.10.302.0094.2782.33909200.107. 
DATA DA ASSINATURA: 06 de maio de 2022. 
Durval Ferrei ra Fonseca Pedroso 
Secretário Mu nicipal de Saúde  1 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia ‐ CE P: 74893‐020 
Contato: (62) 3596‐6700 ‐ culturagab@hotmail.com EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº 05/2021 
PROCESSO Nº 90334051 
CONTRATANTE: MUNICÍPIO DE GOIÂNIA, por mei o da SECRETARIA MUNICIPAL DA 
CULTURA – SECULT. 
CONTRATADO: LVX COMÉRCIO E SERVIÇOS LT DA-ME, CNPJ  07.340.740/0001-16. 
FINALIDADE: Prorrogação por 12 (meses) ao Contrato nº 05/2021 para presta ção de serviços 
continuados de manutenção preve ntiva e corretiva de ar condicio nado, incluindo os materiais e 
equipamentos necessários à manutenção. FUNDAMENTO: Inciso II do art. 57, da Lei nº 8.666/93de 21 de junho 1993. 
VALOR: O valor global do presente contrato é de R$ 65.885,48 (sessenta  e cinco mil oitocentos e 
oitenta e cinco reais e quarenta e oito centavos). 
DOTAÇÃO:  
2021.2001.04.122.0028.2451.33903900.100 501 – Serviços de Terce iros 
2021.2001.04.122.0028.2451.33903000.100 501 – Material de Consu mo 
Goiânia, 10 de maio de 2022. 
 
Zander Fábio Alves da Costa 
Secretário de Cultura Secretaria Municipal de Desenvolvimento Humano e Social  
Rua 25‐A, esquina com Av. República do Líbano,Setor Aeroporto –  Goiânia – GO 
CEP: 74070‐150 – Tel.: 55 62 3524‐2635
EXTRATO DO 1º TERMO ADITIVO DO CONTRATO 006/2021  
1. ESPÉCIE: Aditamento do contrato de nº 006/2021.  
2.
FUNDAMENTO Este Termo de Aditamento decorre no exarado Processo BEE nº 302 51, amparo 
legal no dispositivo no art. 62  § 3 º,  I  d a  L e i  F e d e r a l  n º 8 . 6 66/ 93  e  a r t .  3 º da  L e i  
8.925/91.  
3. CONTRATANTES:  MUNICÍPIO 
DE GOIÂNIA por meio da SECRETARIA
MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL –
CNPJ 01.393.989/0001-03 e Sra. CECILIA LUIZA DE REZENDE, 
CPF sob o nº 497.929.621-15, KLAYTON VELOSO DE REZENDE, 
CPF sob o nº 517.885.271-00.
4. OBJETIVO: Constitui o presente 1º termo aditivo a prorrogação da vigência  d o  
contrato nº 006/2021, de locação de imóvel, localizado no ender eço Rua 
C-195, esquina com a Rua C-198, Quadra 494, Lote 17, Setor Jard im 
América, Goiânia – Goiás , para atender o Serviço de Acolhimento em 
Família Acolhedora, da Secretária Municipal de Desenvolvimento Humano e Social. 
5. DO ADITAMENTO:   Prorrogação da vigência do contrato n. 006/2021, por mais 12 (d oze)
meses, a partir do dia 01 de abril de 2022, com reajustamento de 17,7925% do 
preço contratado conforme Índice Geral de Preços – Mercado – IG P-M, acumulado 
do ano de 2021, estando de acordo com a CLÁUSULA SÉTIMA do cont rato nº 
006/2021.  
6. PROCESSO nº: BEE 30251/2/1/1/1/1/1/1/1/1/1/1/1/2/2022  
Goiânia, 28 de março de 2022.  
JOSÉ ANTÔNIO DA 
SILV A NETO  
Secretário Municipal De Desenvolvimento Humano  Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br               PORT
ARIA Nº 351, DE 13 DE MAIO DE 2022 
O PRESIDENTE  DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuições legais e à vista 
do disposto no Art. 40, § 7º, I, e § 8º, da Constituição Federa l de 1988, c/c o Art. 6º - A da Emenda 
Constitucional nº 41/2003, com r edação dada pela Emenda Constit ucional nº 070/2012, e nos 
artigos 100, I e II; 115; 116; 117; 119 e 121, caput e incisos,  da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Socia l dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Braz Maurinho Pereira , inscrito 
no CPF sob o n.º 517.468.671-91 e de Laila Gabriela Alves Pereira , inscrita sob no CPF sob o nº 
710.604.611-61, respectivamente viúvo e filha menor da ex-servi dora Lenita Valério Alves 
Pereira , matrícula n° 292664-01, inscrita no CPF sob o n° 383.207.701- 49, aposentada no cargo de 
Técnico em Saúde, Grau II, Referência “J”. 
Parágrafo único. A pensão de que  t rata este artigo será compost a pelas seguintes 
parcelas mensais: Vencimento: R$ 2.174,46  (dois mil, cento e setenta e quatro reais e quarenta e 
seis centavos) e Adicional por Tempo de Serviço  - Quinquênios (03): R$ 652,34  (seiscentos e 
cinquenta e dois reais e trinta e quatro centavos), a serem revistos na mesma proporção e na mesma 
data, sempre que se modificar a remuneração dos servidores em a tividade, conforme previsto no 
Art. 6º - A da Emenda Constituci onal n.º 41/2003, nos termos do  processo GED nº 0001262/2021. 
Art. 2.º O valor da pensão será rateado à razão de 50% (cinquen ta por cento) para 
cada dependente. 
Art. 3º A data da extinção da cota da pensão pertencente a Laila G abriela 
Alves Pereira  é a de 09 (nove) de maio de 2024 , quando o mesmo completará 21 (vinte e um) 
anos de idade. 
(continua na próxima página) Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br Continuação da Portaria n.º  351/ 2022 – GOIANIAPREV
 – Pág. 2/2 
Art. 4.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 11 (onze) de outubro de 2021 . 
GABINTE  DA PRESIDÊNCIA DO GOIANIAPREV ,   aos 13  dias do mês 
de maio de 2022. 
 FERNANDO OLINTO MEIREL LES 
        Pre sidenteInstit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br              PORT
ARIA Nº 352, DE 13 DE MAIO DE 2022 
O PRESID ENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Art. 40, § 7º, I, e  § 8º, da Constituição Federal de 1988, 
e nos artigos 100, II; 115; 116; 117, 119 e 121, caput e inciso s, da Lei Complementar Municipal 
n.º 312/2018, que reestrutura o R egime Próprio de Previdência S ocial dos Servidores Públicos do 
Município de Goiânia, 
RESOLVE: 
Art. 1.º Conceder pensão por morte em favor de Inez Rocha de Oliveira Paula , 
inscrita no CPF sob o n.º 471.290.261-20, viúva do ex-servidor João Batista de Paula , matrícula 
n° 20931-01, inscrito no CPF sob o n° 054.223.881-00, aposentado no cargo de Guarda Civil 
Metropolitano, Nível I, Referência “J’’.   
Parágrafo único. A pensão de que trata este artigo será composta pelas seguintes 
parcelas mensais: Proventos Parcela Única: R$ 1.216,97  (um mil, duzentos e dezesseis reais e 
noventa e sete centavos), a serem reajustados para preservar-lh es, em caráter permanente, o valor 
real, conforme critérios estabel ecidos em lei, em consonância c om o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo GED nº 0000422/2022. 
Art. 2.º Esta Portaria entrará  e m vigor na data de sua publicação, retroagindo 
seus efeitos a 06 (seis) de março de 2022. 
    GABINTE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos  13  dias  do mês 
de maio de 2022. 
 FERNANDO OLINTO MEIREL LES 
         Pre sidente     Instituto de Previdência dos Servidores do Município de Goiâ nia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
              PORTARIA Nº 353, DE 13 DE MAIO DE 2022  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas atribuiç ões legais e à vista 
dos dispostos nos artigos 6º, I, II, III e IV , e 7º da Emenda C onstitucional n.º 041/2003 e no Art. 
2º da Emenda Constitucional nº 047/2005 c/c o Art. 127 da Lei C omplementar Municipal n.º 312, 
de 28 de setembro de 2018, que reestrutura o Regime Próprio de Previdência Social dos 
Servidores Públicos do Município de Goiânia,  
RESOLVE:  
Art. 1.º Aposentar a servidora Maria da Conceição Pereira Soares Santos , 
matrícula nº 182885-01, inscrita no CPF sob o n.º 331.681.561-91, no cargo de Agente de Apoio 
Educacional, Nível IV , Referência “J”, por ter implementado tod os os requisitos para aposentadoria 
voluntária integral.  
Parágrafo único. Os proventos da aposentadoria a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.545,36  (um mil,  
quinhentos e quarenta e cinco reais e trinta e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 772,68 (setecentos e setenta e dois reais e sessenta e oito centavos) e 
Adicional de Titulação e Aperfeiçoamento (25%): R$ 386,34  (trezentos e oitenta e seis reais e 
trinta e quatro centavos), a serem revistos na mesma proporção e na mesma data, sempre que se 
modificar a remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constituciona l nº 047/2005, nos termos do 
processo n.º 8..472.572-2/2020 (GED: 0001024/2020).  
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,   aos  13  dias do mês 
de maio de 2022.  
FERNANDO OLINTO MEIRELLES
       Pre sidente       Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
         PORTARIA Nº 354, DE 13 DE MAIO DE 2022
O 
PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES 
DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso das atribuições 
legais levadas a efeito p elo Decreto nº 023, de 02/01/2021, 
RESOLVE:  
Art. 1.º Retificar o Art. 1º da PORTARIA Nº 338, DE 04/05/2022 , do 
GOIANIAPREV , publicada no DOM Eletrônico nº 7793, de 05/05/2022 , que aposentou a 
servidora Maria Cordeiro de Lima , matrícula nº 183520-01, no cargo de Agente de Apoio 
Educacional, Nível III, Referência “I”, no processo GED nº 0000184/2022, na parte relativa ao 
CPF da interessada, para considerá-lo como sendo o de número 558.097.741-72, permanecendo 
inalterados os demais termos do referido ato. 
Art. 2.º Tornar sem efeito a PORTARIA N º 350, DE 11/05/2022, do 
GOIANIAPREV , publicada no DOM Eletrônico nº 7798, de 12/05/2022 , considerando que a 
servidora Maria Cordeiro de Lima , matrícula nº 183520-01, CPF nº 558.097.741-72, já se 
encontrava aposentada no cargo de Agente de Apoio Educacional, Nível III, Referência “I”, 
através da PORTARIA Nº 338, DE 04/05/2022 , deste Instituto, publicada no DOM Eletrônico 
nº 7793, de 05/05/2022. 
Art. 3.º Esta Portaria entrará  em vigor na data de sua publicação, retroagindo 
seus efeitos a 05 (cinco) de maio de 2022 .  
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV ,  aos 13 dias do mês 
de maio de 2022.  
FERNANDO OLINTO MEIRELLES 
Presidente   Instituto de Previdência dos Servidores do Município de Goiâ nia 
GOIANIAPREV  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
1 
Av. B, n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836   
gerencia.investimentos@goiania.go.gov.br  
Ata da  10ª Reunião Ordinária do Conselho Fiscal- CF , 
do Regime Próprio de Previdência dos Servidores do 
Município de Goiânia . 
Aos 12 dias do mês de abril de dois mil e vinte e dois, às 08h3 0min , no Instituto de Previdência 
dos Servidores do Município de G oiânia – GOIANIAPREV , situado n a Av. B (Avenida Professor 
Alfredo de Castro), Qd. C, Lotes  16/18, nº 155, Setor Oeste, ne sta capital, reuniu-se o Conselho 
Fiscal – CF do Regime Próprio de Previdência Social do Municípi o de Goiânia, instituído pelo 
Decreto nº 4.351, de 09 de novembro de 2021, alterado pelo Decreto nº 4.429, de 19 de novembro 
de 2021. A reunião iniciou com a presença dos seguintes conselh eiros: Rayssa de Souza Melo, 
Richard de Souza Costa, Rafael, Vinícius Santana Martins, Lucas Rodrigues Correia, Danilo Belo Honório, Weldes Bezerra de Medeir os, Gustavo Pinto Silva, José Augusto da Silva e Napoleão 
Batista Ferreira da Costa. Foram apresentados os relatórios de governança de 2021 pela servidora 
Isabel Alves do Nascimento da Gerência de Receitas e Contribuições. Em ato contínuo, os conselheiros discutiram os result ados. A partir das análises, deliberaram, que fossem feitos os 
levantamentos dos pontos controversos e a aprovação e nova apre ciação deverá ser realizada na 
reunião do dia 26/03 /2020. O Conselheiro Weldes Bezerra de Medeiros, solicitou  uma cópia 
física dos relatórios   que já haviam sido enviados em arquivo PDF no grupo de WPP do C onselho 
Fiscal. . Após o Término dos Trabalhos, o Presidente do Conselho Danilo Belo Honório agradece a 
todos pelo trabalho realizado. Nada mais a ser tratado, eu, Ana Alice Borges C. Bueno, na condição de secretária do CF, lavrei a presente ata que após lida e aprovada deverá ser assinada pelos Conselheiros presentes. 
 
Conselheiros:  
Titular  Suplente 
____________________________________ 
Rayssa de Souza Melo _________________________________ 
____________________________________ 
Richard de Souza Costa _________________________________ 
____________________________________ 
Rafael Vinicius Santana Martins _________________________________ 2 
Av. B, n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836   
gerencia.investimentos@goiania.go.gov.br  
____________________________________ 
Lucas Rodrigues Correia  
_________________________________ 
____________________________________ 
Danilo Belo Honório _________________________________ 
____________________________________ 
Weldes Bezerra de Medeiros 
 (Sindigoiania) _________________________________ 
(Sindigoiania) 
____________________________________ 
Napoleão Batista Ferreira da Costa  
 (Sintego) _________________________________ 
Elisabeth Machado de Morais  
 (Sintego) 
____________________________________ 
Luzinéia Vieira dos Santos 
 (Sindsaúde) _________________________________ 
Wilton Alves de Brito  
 (Sindsaúde) 
____________________________________ 
Gustavo Pinto Silva 
 (Sindffisc) _________________________________ 
Frederico Inácio e Silva 
 (Sindffisc) 
____________________________________ 
José Augusto da Silva  
(Sindflego) _________________________________ 
Aparecida Mármara Costa  
(Sindflego)    Instituto de Previdência dos Servidores do Município de Goiâ nia 
GOIANIAPREV  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
1 
Av. B, n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836   
gerencia.investimentos@goiania.go.gov.br  
Ata da  11ª Reunião Ordinária do Conselho Fiscal- CF , 
do Regime Próprio de Previdência dos Servidores do 
Município de Goiânia . 
Aos 26 dias do mês de abril de dois mil e vinte e dois, às 08h3 0min , no Instituto de Previdência 
dos Servidores do Município de G oiânia – GOIANIAPREV , situado n a Av. B (Avenida Professor 
Alfredo de Castro), Qd. C, Lotes  16/18, nº 155, Setor Oeste, ne sta capital, reuniu-se o Conselho 
Fiscal – CF do Regime Próprio de Previdência Social do Municípi o de Goiânia, instituído pelo 
Decreto nº 4.351, de 09 de novembro de 2021, alterado pelo Decreto nº 4.429, de 19 de novembro 
de 2021. A reunião iniciou com a presença dos seguintes conselh eiros: Valter Ferraz Sanches, 
Richard de Souza Costa, Rafael, Luzinéia Vieira dos Santos, Vinícius Santana Martins, Lucas Rodrigues Correia, Danilo Belo Honório, Weldes Bezerra de Medeiros, Gustavo Pinto Silva, José Augusto da Silva e Napoleão Batista Ferreira da Costa. Foi dada  continuidade à análise dos 
Relatórios de Governança de 2021. Diante de dúvidas os Conselhe iros solicitaram a presença da 
servidora Isabel Alves do Nascimento d a Gerência de Receitas e Contribuições , na reunião 
agendada para o  dia 10/05/2022. Em ato contínuo, os conselheir os  analisaram os balancetes do 
Fundo de Financiamento – FUNFIN, realtivos aos meses de agosto a dezembro de 2020. Ficaram definidas que as reuniões do Conselho Fiscal do mês de Maio ser ão realizadas nas seguintes datas: 
10/05 e 31/05, em virtude do feriado do dia 24/05. A o témino dos Trabalhos o Presidente do Conselho Fiscal Danilo Belo Honório agradeceu a todos. Nada mais a ser tratado, eu, Ana Alice Borges C. Bueno, na condição de secretária do CF, lavrei a pres ente ata que após lida e aprovada 
deverá ser assinada pelos Conselheiros presentes. 
 
Conselheiros:  
Titular  Suplente 
____________________________________ 
Rayssa de Souza Melo _________________________________ 
Valter   Ferraz Sanches 
____________________________________ 
Richard de Souza Costa _________________________________ 
____________________________________ 
Rafael Vinicius Santana Martins _________________________________ 
____________________________________ 
Lucas Rodrigues Correia _________________________________ Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
2 
Av. B, n° 155, Setor Oeste, Goiânia – GO    
CEP: 74.110‐030 ‐ Tel.: + 55 62 3524‐5836   
gerencia.investimentos@goiania.go.gov.br  
____________________________________ 
Danilo Belo Honório _________________________________ 
____________________________________ 
Weldes Bezerra de Medeiros 
 (Sindigoiania) _________________________________ 
(Sindigoiania) 
____________________________________ 
Napoleão Batista Ferreira da Costa  
 (Sintego) _________________________________ 
Elisabeth Machado de Morais  
 (Sintego) 
____________________________________ 
Luzinéia Vieira dos Santos 
 (Sindsaúde) _________________________________ 
Wilton Alves de Brito  
 (Sindsaúde) 
____________________________________ 
Gustavo Pinto Silva 
 (Sindffisc) _________________________________ 
Frederico Inácio e Silva 
 (Sindffisc) 
____________________________________ 
José Augusto da Silva  
(Sindflego) _________________________________ 
Aparecida Mármara Costa  
(Sindflego) Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274 
secretaria.agetul@gmail.com 
AGÊNCIA MUNICIPAL DE TURIS MO, EVENTOS E LAZER – AGETUL 
PORTARIA Nº 008/2022 
O PRESI
DENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER - AGETUL , no uso de suas atribuições legais, tendo em vista o 
disposto no Art. 59, da Lei Complementar nº 335, de 1º de janei ro de 2021, e Art. 7º, do 
Regimento Interno desta Autar quia, aprovado pelo Decreto nº 445 , de 21 de janeiro de 2021,  
RESOLVE: 
Art. 1º - Constituir uma Comissão de Sindicância, composta pelos servidores ALLEN 
THALITA DE MACEDO SOUZA , matrícula 977276-01, SALVADOR ABRANTES 
NETO , matrícula 649910-05, BARBARA XAVIER ALMEIDA MATTIUCCI 
FERREIRA , matrícula 959553-1, para, sob a presidência do primeiro, proceder a apuração 
dos fatos constantes no Processo Administrativo nº 90842137, de 12.05.22, referente a 
apuração de responsabilidade (sindicância) referente ao process o de número 868109956 – OS 
Nº 006/2021 – Teleférico.  
Art. 2º - A Comissão, ora composta, deverá concluir seus trabalhos, com  a  
apresentação de relatório conclusi vo quanto aos fatos apurados,  no prazo de 60 (sessenta) dias 
corridos, podendo ser prorrogado u ma única vez, por igual perío do. 
Art. 3º-Esta Portaria entrará em vigo r a partir da sua data de publica ção. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 12 dias do mês de maio de 2022. 
VALDERY JOSÉ DA SILVA JÚNIOR 
Presidente da Agência Municipal de Turismo, Eventos e Lazer - A GETUL Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
EDITAL
 DE NOTIFICAÇÃO FISCAL Nº 18/2022 – DIRFIS  
A 
Diretoria de Fiscalização Ambie ntal (DIRFIS), no uso de suas atribuições legais e regulamentares, objetivando manter a limpe za 
da cidade, a segurança dos muní c i p e s ,  b e m  c o m o  r e d u z i r  a  p r o l i f eração do mosquito Aedes aegypti  e, consequentemente, os casos de pessoas 
infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilino s ou outros usuários dos 
terrenos não edificados, enumerados abaixo, a manter esses imóv eis com gramíneas ou vegetação rasteira semelhante, com alote u ra máxima de 40 
cm (quarenta centímetros), ou cobertos por brita, além de mantê -los drenados, limpos e isentos de quaisquer materiais e substâ ncias nocivas à saúde 
da coletividade, tais como resíduos sólidos domésticos, da cons trução civil, comerciais, industriais e perigosos, sob pena de mulote a e de o serviço 
ser executado pela Prefeitura de Goiânia, por meio da Companhia  de Urbanização de Goiânia (COMURG), com a consequente cobrança  da taxa de 
serviço público pela execução do serviço, calculada conforme se us custos, nos termos da Lei Complementar Municipal nº 014 de 2 9 de dezembro de 
1992, do Decreto Munici pal nº 3.861 de  19 de outubro de 2009, e do Decreto nº 1349 de  10 de maio de 2019, publicado no edital do DOM nº 7052 de 
10 de maio de 2019.  
Nº  NOME  CPF/CNPJ   ENDEREÇO  
1. FLA VIO FALCAO V AZ 937.486.551-34  Quadra 144, lote 1/04, Loteamento Faiçalville  
2. ABILIO RODRIGUES PACHECO 040.356.151-53  Quadra 144, lote 05, Loteamento Faiçalville  
3. ABILIO RODRIGUES PACHECO 040.356.151-53  Quadra 144, lote 06, Loteamento Faiçalville  
4. ABILIO RODRIGUES PACHECO 040.356.151-53  Quadra 144, lote 07, Loteamento Faiçalville  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
5. ELIANA APARECIDA DA COSTA 080.589.007-61  Quadra 144, lote 08, Loteamento Faiçalville  
6. PAULO OTA VIO BATISTA COUTO 017.356.061-00  Quadra 144, lote 09, Loteamento Faiçalville  
7. JOELSON DANTAS COSTA 547.867.891-00  Quadra 144, lote 10, Loteamento Faiçalville  
8. FREDERICO PEREIRA RIBEIRO 853.410.101-91  Quadra 144, lote 13, Loteamento Faiçalville  
9. ANISIO ANTONIO SILV A 235.064.151-15  Quadra 144, lote 14, Loteamento Faiçalville  
10. ROBERTA FRANCISCA MAGALHAES 856.733.071-87  Quadra 144, lote 15, Loteamento Faiçalville  
11. CLAUDIA DE BARROS ANTUNES 532.338.161-20  Quadra 144, lote 17, Loteamento Faiçalville  
12. GUARDIAN AGROPECUARIA LTDA 18.188.406/0001-05  Quadra 144, lote 18, Loteamento Faiçalville  
13. GIOV ANA RIOS VELLASCO CAMARGO 463.334.601-68  Quadra 144, lote 19, Loteamento Faiçalville  
14. GUARDIAN AGROPECUARIA LTDA 18.188.406/0001-05  Quadra 144, lote 20, Loteamento Faiçalville  
15. JARBAS LOURENCO TOLEDO 002.686.231-04  Quadra 175, Lote 17, Loteamento Faiçalville  
16. GUSTA VO GOMES TA V ARES 869.483.181-34  Quadra 21, Lote 02, Loteamento Moinho dos Ventos
17. JOSE DO PERPETUO SOCORRO CARDOSO 351.248.901-00  Quadra 21, Lote 13, Loteamento Moinho dos Ventos
18. BARBOSA E FILHO EMPREENDIMENTOS LTDA EPP  09.328.339/0001-96  Quadra 21, Lote 18, Loteamento Moinho dos VentosAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
19. MANOEL OLIVEIRA DA SILV A 440.875.861-20  Quadra 21, Lote 19, Loteamento Moinho dos Ventos
20. ROBERLEINE DE FREITAS SANTOS 448.938.251-00  Quadra 21, Lote 20, Loteamento Moinho dos Ventos
21. DAIANE MONTEIRO GONCALVES 014.964.381-08  Quadra 21, Lote 21, Loteamento Moinho dos Ventos
22. LUIZ ANTONIO BARROS OLIVIEIRA 194.380.791-49  Quadra 21, Lote 22, Loteamento Moinho dos Ventos
23. UEUDES ETERNO BATISTA 664.432.961-68  Quadra 21, Lote 32, Loteamento Moinho dos Ventos
24. MARIA LUCY VEIGA TEIXEIRA 085.924.971-91  Quadra 21, Lote 33, Loteamento Moinho dos Ventos
25. KAIO ALEXANDRE NOGUEIRA E SILV A 725.858.701-20  Quadra 21, Lote 34, Loteamento Moinho dos Ventos
26. PAULO ESTEV AO MARQUES 331.067.621-87  Quadra 22, Lote 01, Loteamento Moinho dos Ventos
27. THIAGO RODRIGUES DA SILV A 001.905.761-03  Quadra 22, Lote 02, Loteamento Moinho dos Ventos
28. MARIO TOMAS WERCELENS CARV ALHO 520.066.031-91  Quadra 22, Lote 05, Loteamento Moinho dos Ventos
29. RUI JOSE LOURENCO 509.476.991-04  Quadra 22, Lote 06, Loteamento Moinho dos Ventos
30. 3A PARTICIPACOES E INVESTIMENTOS LTDA 11.131.462/0001-64  Quadra 22, Lote 07, Loteamento Moinho dos Ventos
31. IRIS MARQUES CARDOSO 136.669.911-49  Quadra 22, Lote 08 Loteamento Moinho dos Ventos
32. CELI MENDES TELES 233.520.351-72  Quadra 22, Lote 09, Loteamento Moinho dos VentosAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
33. CELI MENDES TELES 233.520.351-72  Quadra 22, Lote 10, Loteamento Moinho dos Ventos
34. HMC EMPREENDIMENTOS E PARTICIPACOES
EIRELI36.825.083/0001-03  Quadra 22, Lote 13, Loteamento Moinho dos Ventos
35. PAULO CESAR DO PRADO 449.159.851-72  Quadra 22, Lote 14, Loteamento Moinho dos Ventos
36. JEOV A PEREIRA DOS SANTOS 547.942.261-87  Quadra 22, Lote 15, Loteamento Moinho dos Ventos
37. MARCELLO JORGE 402.178.251-68  Quadra 22, Lote 16, Loteamento Moinho dos Ventos
38. BERENICE V AZ DE FREITAS JESUS 215.239.321-04  Quadra 22, Lote 17, Loteamento Moinho dos Ventos
39. MARCELO BORGES MONTEIRO 717.715.651-87  Quadra 22, Lote 18, Loteamento Moinho dos Ventos
40. V ALERIA TATYANE DE REZENDE 500.308.411-00  Quadra 22, Lote 28, Loteamento Moinho dos Ventos
41. V ALERIA TATYANE DE REZENDE 500.308.411-00  Quadra 22, Lote 29, Loteamento Moinho dos Ventos
42. V ALERIA TATYANE DE REZENDE 500.308.411-00  Quadra 22, Lote 30, Loteamento Moinho dos Ventos
43. V ALERIA TATYANE DE REZENDE 500.308.411-00  Quadra 22, Lote 31, Loteamento Moinho dos Ventos
44. MARIA TEREZINHA DE OLIVEIRA VENANCIO 045.915.861-97  Quadra 22, Lote 33, Loteamento Moinho dos Ventos
45. JOAO VICTOR INACIO PEREIRA 915.573.641-68  Quadra 22, Lote 32, Loteamento Moinho dos VentosAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
46. MARIA TEREZINHA DE OLIVEIRA VENANCIO 045.915.861-97  Quadra 22, Lote 34, Loteamento Moinho dos Ventos
47. JULIO CUSTODIO DE OLIVEIRA NETO 009.341.291-69  Quadra 23, Lote 01, Loteamento Moinho dos Ventos
48. DIACISIO PEREIRA DA SILV A 986.523.201-44  Quadra 23, Lote 04 Loteamento Moinho dos Ventos
49. ELISV ALDO ALVES LELES E ESPOSA 938.609.191-72  Quadra 23, Lote 09, Loteamento Moinho dos Ventos
50. FAMILY PARTICIPACAO E GESTAO DE SERVICOS
EIRELI18.690.936/0001-57  Quadra 23, Lote 15, Loteamento Moinho dos Ventos
51. V ANIA DIVINA FERRE IRA BORGES CAPELETTI 394.584.821-00  Quadra 23, Lote 18, Loteamento Moinho dos Ventos
52. V ANIA DIVINA FERRE IRA BORGES CAPELETTI 394.584.821-00  Quadra 23, Lote 19, Loteamento Moinho dos Ventos
53. MARLI SELMA DE SOUZA 915.573.641-68  Quadra 23, Lote 20, Loteamento Moinho dos Ventos
54. SEVERINO VILAS BOA DE LIMA 780.265.475-00  Quadra 23, Lote 26, Loteamento Moinho dos Ventos
55. SEVERINO VILAS BOAS DE LIMA 780.265.475-00  Quadra 23, Lote 27, Loteamento Moinho dos Ventos
56. VILARINA CRISOSTOMO DE ALMEIDA 044.736.391-34  Quadra 23, Lote 28, Loteamento Moinho dos Ventos
57. SULLIV AN RIBEIRO GOMES 812.769.901-20  Quadra 23, Lote 29, Loteamento Moinho dos Ventos
58. GMS ENGENHARIA LTDA 01.373.328/0001-16  Quadra 23, Lote 30, Loteamento Moinho dos VentosAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
59. GMS ENGENHARIA LTDA 01.373.328/0001-16  Quadra 23, Lote 31, Loteamento Moinho dos Ventos
60. LEONARDO RODRIGUES CARDOSO E ESPOSA 998.426.291-04  Quadra 23, Lote 32, Loteamento Moinho dos Ventos
61. GUSTA VO GOMES TA V ARES 869.483.181-34  Quadra 21, Lote 02, Loteamento Moinho dos Ventos
62. JOSE DO PERPETUO SOCORRO CARDOSO 351.248.901-00  Quadra 21, Lote 13, Loteamento Moinho dos Ventos
63. BARBOSA E FILHO EMPREENDIMENTOS LTDA EPP  09.328.339/0001-96  Quadra 21, Lote 18, Loteamento Moinho dos Ventos
64. MANOEL OLIVEIRA DA SILV A 440.875.861-20  Quadra 21, Lote 19, Loteamento Moinho dos Ventos
65. ROBERLEINE DE FREITAS SANTOS 448.938.251-00  Quadra 21, Lote 20, Loteamento Moinho dos Ventos
66. DAIANE MONTEIRO GONCALVES 014.964.381-08  Quadra 21, Lote 21, Loteamento Moinho dos Ventos
67. LUIZ ANTONIO BARROS OLIVIEIRA 194.380.791-49  Quadra 21, Lote 22, Loteamento Moinho dos Ventos
68. ELSA VIANA CALDEIRA SOARES 533.387.741-68  Quadra 21, Lote 23, Loteamento Moinho dos Ventos
69. ALBERICO LUIZ FERREIRA JUNIOR 665.903.881-72  Quadra 21, Lote 24, Loteamento Moinho dos Ventos
70. CONSTRUTORA BAHAMAS EIRELI 40.154.655/0001-39  Quadra 21, Lote 25, Loteamento Moinho dos Ventos
71. EDILEIA VIEIRA DOS SANTOS 282.107.431-04  Quadra 21, Lote 26, Loteamento Moinho dos Ventos
72. RUBENS DA CRUZ SANTANA 333.061.841-87  Quadra 21, Lote 27, Loteamento Moinho dos VentosAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
73. EDUARDO JULYS CAETANO DA SILV A 816.120.011-49  Quadra 21, Lote 29, Loteamento Moinho dos Ventos
74. AILTON ABADIA DA SILV A 247.184.751-04  Quadra 21, Lote 30, Loteamento Moinho dos Ventos
75. CONSTRUTORA BAHAMS EIRELI 40.154.655/0001-39  Quadra 21, Lote 31, Loteamento Moinho dos Ventos
76. TANIA MARIA BORGES DA SILV A GIRON 843.156.951-49   Quadra 04, lote 01, Morumbi
77. ILDO JOSE DA SILV A 633.396.251-15   Quadra 04, lote 02, Morumbi
78. MARIA ROSA PIRES 383.205.091-49   Quadra 04, lote 03, Morumbi
79. SUZANE V ALE DA HORA MARTINS SABOIA E OUTRO 012.065.881-01   Quadra 04, lote 06, Morumbi
80. ADEV ALDO JOSE DE PAULA 302.567.631-00   Quadra 04, lote 08, Morumbi
81. V ALDIVINA PUREZA TOLEDO 307.368.031-49   Quadra 04, lote 10, Morumbi
82. MARISA CAROLINE DIAS DE SOUZA 883.423.281-04   Quadra 04, lote 11, Morumbi
83. MARCIA JESUINA QUEIROZ 607.405.821-00   Quadra 04, lote 12/13, Morumbi
84. MARIA AUXILIADORA DE OLIVEIRA 521.636.101-44   Quadra 04, lote 15, Morumbi
85. VERA LUCIA DANTAS MILEK CUNHA 323.557.181-72   Quadra 04, lote 16, Morumbi
86. ADEV ALDO JOSE DE PAULA 302.567.631-00   Quadra 04, lote 18, MorumbiAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
87. RODRIGO DOS SANTOS 965.193.041-15   Quadra 04, lote 19, Morumbi
88. LAUREN KELLY MORAIS SILV A RODRIGUES E SEU
ESPOSO700.447.391-09   Quadra 04, lote 20, Morumbi
89. TALLITA REGIA DE SOUZA E OUTROS 064.448.826-30   Quadra 05, lote 01, Morumbi
90. MARCO ANTONIO PEREIRA RODRIGUES 255.913.471-34   Quadra 05, lote 02, Morumbi
91. LAILA LORENA VIEIRA DE MELO 030.288.861-62   Quadra 05, lote 03, Morumbi
92. DENYS JOSE RAMOS RODRIGUES 473.643.865-72   Quadra 05, lote 04, Morumbi
93. FAUSTO JOSE DE PAULA CORREIA 036.849.121-82   Quadra 05, lote 07, Morumbi
94. DALMIR AGUIAR MAIA 092.705.581-34   Quadra 05, lote 09, Morumbi
95. EUV ALDO PEREIRA LUZ E ESPOSA 394.238.671-20   Quadra 05, lote 10, Morumbi
96. EDGARD JOSE FERREIRA REIS 419.477.621-68   Quadra 05, lote 11, Morumbi
97. WALDIR DA PAIXAO V AZ E ESPOSA 122.298.811-91   Quadra 05, lote 12, Morumbi
98. JOSE LUIS PEREIRA 238.865.601-04   Quadra 05, lote 14, Morumbi
99. AELSON NASCIMENTO 021.632.171-91   Quadra 05, lote 17, MorumbiAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
100. PAULO MOREIRA DOS SANTOS 284.578.469-49   Quadra 05, lote 18, Morumbi
101. EV ANILDA SILV A DE ANDRADE 215.600.133-20   Quadra 05, lote 19, Morumbi
102. FABIANO JOSE DE ASSIS   819.646.681-15   Quadra 05, lote 20, Morumbi
103. EMANUEL RODRIGUES DE OLIVEIRA 530.968.511-15   Quadra 05, lote 26, Morumbi
104. V ALDERSON MARTINS   768.460.591-72   Quadra 05, lote 27, Morumbi
105. MARCILENE BESSA DA COSTA 898.395.791-34   Quadra 05, lote 28, Morumbi
106. URBANO GONCALVES FILHO   118.595.719-72   Quadra 06, lote 01, Morumbi
107. JUCELITO CANDIDO BATISTA JUNIOR 019.488.861-46   Quadra 06, lote 02, Morumbi
108. JUCELITO CANDIDO BATISTA JUNIOR 019.488.861-46   Quadra 06, lote 03, Morumbi
109. OSMAR FRANCISCO BRAZ   370.727.221-49   Quadra 06, lote 04, Morumbi
110. NELSON AUGUSTO BOSCO   309.361.011-72   Quadra 06, lote 05, Morumbi
111. NELSON AUGUSTO BOSCO   309.361.011-72   Quadra 06, lote 06, Morumbi
112. ANDERSON SILV A DO ESPIRITO SANTO 004.765.566-60   Quadra 06, lote 07, Morumbi
113. CASSIO RODRIGUES OLIVEIRA 989.881.231-15   Quadra 06, lote 08, MorumbiAgência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
114. ELIEZER LOPES RODRIGUES   013.980.501-05   Quadra 06, lote 09, Morumbi
115. ELAINE RAQUEL DA SILV A   815.421.941-72   Quadra 06, lote 11, Morumbi
116. ANILSON JOSE RODRIGUES   646.837.881-87   Quadra 06, lote 12, Morumbi
117. TALLYS HENRIQUE DOS SANTOS 065.122.491-86   Quadra 06, lote 13, Morumbi
118. JOANA BATISTA CARDOSO DE MATOS 630.370.419-00   Quadra 06, lote 14, Morumbi
119. LUZIA CECILIA DE OLIVEIRA   310.329.401-82   Quadra 06, lote 15, Morumbi
120. CRISTIANO PEREIRA DOS SANTOS 815.378.321-15   Quadra 06, lote 16, Morumbi
121. ANA MARIA BATISTA DA COSTA 880.272.281-15   Quadra 06, lote 17, Morumbi
122. RAIMUNDO GOMES DOS SANTOS 871.354.341-53   Quadra 06, lote 18, Morumbi
123. EDIMILSON DE SOUSA SAMPAIO 139.910.352-00   Quadra 06, lote 20, Morumbi
124. VILELU INACIO DE OLIVEIRA   262.783.161-53   Quadra 06, lote 21, Morumbi
125. ANTONIO DA CUNHA TEIXEIRA 067.397.251-87   Quadra 06, lote 22, Morumbi
126. ONEDIO RIBEIRO SOARES   269.238.311-72   Quadra 06, lote 24, Morumbi
127. JOÃO SILV A DOS SANTOS   198.307.181-15  Quadra 33, lote 01, Parque das Flores  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
128. JURANDIR PEREIRA DE CASTRO   521.635.391-72  Quadra 33, lote 02, Parque das Flores  
129. JONATHAN MARQUES XA VIER   039.649.621-04  Quadra 33, lote 05, Parque das Flores 
130. ZELIA MARQUES DAMASCENA   810.051.561-15  Quadra 33, lote 06, Parque das Flores  
131. REGINALDO MENDES DA SILV A  427.434.601-30  Quadra 33, lote 07, Parque das Flores  
132. RONILDO DE SOUZA PAIV A  550.255.011-72  Quadra 33, lote 08, Parque das Flores  
133. INDIAILA VIEIRA DA SILV A  215.552.221-53  Quadra 33, lote 09, Parque das Flores  
134. MONICA HONORIO CARLOS E OUTRA  033.457.401-33  Quadra 33, lote 10, Parque das Flores  
135. EDMAR BORGES DE OLIVEIRA  886.044.461-68  Quadra 33, lote 12, Parque das Flores  
136. RUI NUNES RAMOS  091.215.015-72  Quadra 33, lote 19, Parque das Flores  
137. KELLEM PAIV A DI FERREIRA MIRANDA   586.114.521-00  Quadra 50, lote 01, Pedro Ludovico  
138. KELLEM PAIV A DI FERREIRA MIRANDA 586.114.521-00  Quadra 50, lote 18, Pedro Ludovico  
139. KELLEM PAIV A DI FERREIRA MIRANDA   586.114.521-00  Quadra 50, lote 19, Pedro Ludovico  
140. KELLEM PAIV A DI FERREIRA MIRANDA   586.114.521-00  Quadra 50, lote 20, Pedro Ludovico  
141. EDNALDO PAULINO DA SILV A   900.531.501-63  Quadra C, lote 01 Residencial Morumbi  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
142. EDNALDO PAULINO DA SILV A   900.531.501-63  Quadra C, lote 02 Residencial Morumbi  
143. EDNALDO PAULINO DA SILV A   900.531.501-63  Quadra C, lote 03 Residencial Morumbi  
144. BIANCA CASTILHO SANTOS DA SILV A   014.370.081-27  Quadra C, lote 05 Residencial Morumbi  
145. EV ALDO FERNANDES BRAGA   149.050.941-00  Quadra C, lote 06 Residencial Morumbi  
146. EV ALDO FERNANDES BRAGA   149.050.941-00  Quadra C, lote 07 Residencial Morumbi  
147. ANA LUCIA OLIVEIRA DE SOUZA   006.122.715-36  Quadra C, lote 08 Residencial Morumbi  
148. SONIA PIRES DA SILV A GOMIDES   000.958.571-09  Quadra C, lote 10 Residencial Morumbi  
149. ROALSTAR SERVICOS ODONTOLOGICOS LTDA  ME  09.665.857/0001-03  Quadra C, lote 17 Residencial Morumbi  
150. NEUCIMAR SEBASTIANA DA COSTA SANTOS E 
OUTRA  456.103.711-04  Quadra C, lote 19 Residencial Morumbi  
151. JURANDIR ALVES DE PAULA E ESPOSA   480.045.101-91  Quadra C, lote 21 Residencial Morumbi  
152. SAULO DE TARSO BOA VENTURA BORGES   890.490.391-20  Quadra C, lote 23 Residencial Morumbi  
153. SAULO DE TARSO BOA VENTURA BORGES   890.490.391-20  Quadra C, lote 24 Residencial Morumbi  
154. MAURICIO MACHADO PIMENTEL   633.308.731-91  Quadra C, lote 28 Residencial Morumbi  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
155. ANTONIO TEODORO NETO   125.044.831-04  Quadra C, lote 30 Residencial Morumbi  
156. ADELINO JOSE RODRIGUES   347.199.971-04  Quadra C, lote 32 Residencial Morumbi  
157. EDNALDO PAULINO DA SILV A   900.531.501-63  Quadra C, lote 36 Residencial Morumbi  
158. PEDRO PAULO DE OLIVEIRA  268.281.891-91  Quadra 33, lote 14, Residencial Morumbi  
159. RENEILTON BRITO DE ABREU E OUTROS   000.935.671-11  Quadra 13, lote 3, Residencial Orlando Morais  
160. JOSEMIR LUIZ DO NASCIMENTO JUNIOR   977.084.885-91  Quadra 13, lote 14, Residencial Orlando Morais  
161. WANDER SIQUEIRA DA SILV A   635.605.341-00  Quadra 13, lote 15, Residencial Orlando Morais  
162. AQUINO COSTA EMPREENDIMENTOS LTDA   04.316.971/0001-04  Quadra 13, lote 22, Residencial Orlando Morais  
163. AQUINO COSTA EMPREENDIMENTOS LTDA   04.316.971/0001-04  Quadra 13, lote 23, Residencial Orlando Morais  
164. JL ENGENHARIA E TRANSPORTES EIRELI - ME   18.706.092/0001-95  Quadra 13, lote 24, Residencial Orlando Morais  
165. ADRIANE DOS SANTOS FERNANDES GARCIA   975.001.351-49  Quadra 13, lote 25, Residencial Orlando Morais  
166. ALUÍZIO CANDIDO DE CARV ALHO   115.695.493-20  Quadra 13, lote 32, Residencial Orlando Morais  
167. RUI OLIVEIRA COSTA   091.955.301-00  Quadra 13, lote 33, Residencial Orlando Morais  
168. GERCILENE BATISTA DOS ANJOS   012.130.821-96  Quadra 01/18, lote 03, Setor Estrela Dalva Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055‐110 – Tel: 55 62 3524‐1412 
Nº  NOME  CPF/CNPJ   ENDEREÇO  
169. ANDREA ROSA DE OLIVEIRA   841.894.441-20  Quadra 15, lote 28 Setor Jardim São José  
170. CELIA REGINA LOPES COSTA   392.208.341-20  Quadra 07, lote 24 Setor Residencial Junqueira  
171. ADRIANA ROBERTA LOPES SILV A   837.636.781-15  Quadra 07, lote 25 Setor Residencial Junqueira  
172. EDSON NA VES DOS SANTOS   058.002.771-68  Quadra 06, lote 32, Setor Rio Formoso  
173. ESPÓLIO DE SEBASTIÃO CUSTÓDIO CARNEIRO   003.639.601-04  Quadra 15, lote 03, Setor Rio Formoso  
Goiânia, 06 de maio de  de 2022.  
Diego Junio de Moura  
Diretor da Fiscalização Ambiental   
  Matrícula: 1338242-03  Companhi
a de Urbanização de Goiânia  
Av. Nazareno Ro riz, Nº 1122, Vila Aurora – 
Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 052/2022 – PR/DIRAF 
OS D
IRETORES PRESIDENTE E ADMINISTRATIVO E 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – 
Designar o empregado JOSÉ FERNANDES DE QUEIROZ 
JÚNIOR , matrícula nº 633305-02 e CPF nº 267.401.501-25, como GESTOR e o empregado 
NILTON CÉSAR PINTO , matrícula nº 618705-03 e C PF nº 576.474.961-15, para atuar co mo 
FISCAL do Contrato nº 009/2022 – AJU , do Processo n.º 89714095/2022, decorrente de 
Dispensa de Licitação que tem por objeto a  aquisição e instalação de Árvore Solar Wifi, celebrado 
por esta Companhia e a empresa  SOLUS ENERGIA E ENGENHARIA LTDA , inscrita no CNPJ 
n.º 24.550.729/0001-08,  que deverá atender as necessidades da Companhia de Urbanização de
Goiânia-COMURG. 
Art. 2º  - Designar o empregado EDMAR DOS SANTOS SILVA , 
matrícula nº 1081403-01 e CPF nº 378.617.272-20, para, na ausên cia do titular GESTOR, exercer o 
encargo de suplente; 
Art. 3º  - Designar o empregado FREDERICO VINICIUS MIRANDA , 
matrícula nº 397156-01 e CPF nº 794.105.451-53, para, na ausênc ia do titular FISCAL, exercer o 
encargo de suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e 
DIRETORIA ADMINISTRATIVA e FINANCEIRA , 
aos 04 (quatro) dias do mês de fevereiro de 2022. 
ALISSON SILVA BORGES                       RICARDO DE SOUZA ITA CARAMBI 
Diretor-Vice-Presidente Diretor  Administrativo e Financeiro  Companhi a d
e Urbanização de Goiânia  
Av. Nazareno Roriz, Nº 1122, Vila Aurora – Goiâni
a – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 198/2022 – PR/DIRAF 
OS DIRETORES 
PRESIDENTE INTERINO E ADMINISTRATIVO E 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG , eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – Designar 
o empregado VINICIUS FERREIRA ALVES 
BORBA , matrícula nº 1045504-01 e CPF nº 031.055.991-00, como GESTOR e a empregada  
ALEXANDRA CARVALHO RIBEIRO , matrícula nº 774405-01 e CPF nº 005.079.501-51, para 
atuar como FISCAL do Contrato nº 031/2022 – AJU , decorrente do fornecimento de materiais de 
expediente (bloco marcador de páginas), conforme disposto no Pr egão Eletrônico n° 015/2021 - 
SRP e seus Anexos do Processo nº 85908758/2021 e processo de aq uisição nº 89544971/2022, 
conforme contratação feita por esta Companhia junto a empresa BOING COMERCIO 
ATACADISTA DE MATERIAIS LTDA , inscrita no CNPJ nº 21.189.579/0001-52,  que deverá 
atender as necessidades da Companhia de Urbanização de Goiânia - COMURG.  
Art. 2º  - Designar o empregado  SANDRO OLIVEIRA DE JESUS , 
matrícula nº 125849-01 e CPF nº 380.807.611-91, para, na ausênc ia do titular FISCAL, exercer o 
encargo de suplente; 
Art. 3º  - Designar a empregada ELIENE FEITOSA SILVA , matrícula nº 
739464-01 e CPF nº 006.334.301-02, para, na ausência da titular  F IS C A L ,  ex ercer o  en ca rg o  d e 
suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  DIRET
ORIA ADMINISTRATIVA E 
FINANCEIRA, aos 05 (cinco) dias do mês de abril de 2022. 
   ALISSON SILVA BORGES RIC ARDO DE SOUZA ITACARAMBI 
            Diretor-Presidente Interino Diretor Administrativo e Financeiro Companhi
a de Urbanização de Goiânia  
Av. Nazareno Ro riz, Nº 1122, Set
or Castelo Branco – Goiânia – G oiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 201/2022 – PR/DIRAF 
OS D
IRETORES PRESIDENTE INTERINO E ADMINISTRATIVO E 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG , eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – 
Designar o empregado VINICIUS FERREIRA ALVES 
BORBA , matrícula nº 1045504-01 e CPF nº 031.055.991-00, como GESTOR e a empregada  
ALEXANDRA CARVALHO RIBEIRO , matrícula nº 774405-01 e CPF nº 005.079.501-51, para 
atuar como FISCAL do Contrato nº 032/2022 – AJU , decorrente do fornecimento de materiais de 
expediente, conforme disposto no Pregão Eletrônico n° 015/2021 e seus Anexos do Processo nº 
85908758/2021 e processo de aquisição nº 89544751/2022, conform e contratação feita por esta 
Companhia junto a empresa  STOCK COMERCIAL LTDA, inscrita no CNPJ nº 
09.560.857/0001-30, que deverá atender as necessidades da Companhia de Urbanização de Goiânia 
- COMURG.  
Art. 2º  - Designar o empregado  SANDRO OLIVEIRA DE JESUS , 
matrícula nº 125849-01 e CPF nº 380.807.611-91, para, na ausênc ia do titular FISCAL, exercer o 
encargo de suplente; 
Art. 3º  - Designar a empregada ELIENE FEITOSA SILVA , matrícula nº 
739464-01 e CPF nº 006.334.301-02, para, na ausência da titular  F IS C A L ,  ex ercer o  en ca rg o  d e 
suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  
DIRETORIA ADMINISTRATIVA E 
FINANCEIRA, aos 05 (cinco) dias do mês de abril de 2022. 
   ALISSON SILVA BORGES RIC ARDO DE SOUZA ITACARAMBI 
           Diretor-Presidente Interino  Diretor Administrativo e Financeiro Companhi
a de Urbanização de Goiânia  
Av. Nazareno Ro riz, Nº 1122, Vila Aurora – 
Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 207/2022 – PR/DIRAF 
OS D
IRETORES PRESIDENTE INTERINO E ADMINISTRATIVO E 
FINANCEIRO DA COMPANHIA DE UR BANIZAÇÃO DE GOIÂNIA – COMURG , eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da empresa. 
Considerando o Art. 3º, inciso  XXI, da Instrução Normativa n.º 010/2015 do 
Tribunal de Contas dos Municípios  do Estado de Goiás, que deter mina a emissão de ato, pelo 
Gestor do Órgão, designando representante da Administração para acompanhamento e fiscalização da execução do contrato; 
RESOLVEM: 
Art. 1º – 
Designar o empregado VINICIUS FERREIRA ALVES 
BORBA , matrícula nº 1045504-01 e CPF nº 031.055.991-00, como GESTOR e a empregada  
ALEXANDRA CARVALHO RIBEIRO , matrícula nº 774405-01 e CPF nº 005.079.501-51, para 
atuar como FISCAL do Contrato nº 026/2022 – AJU , decorrente do fornecimento de materiais de 
expediente, conforme disposto no Pregão Eletrônico n° 015/2021 e seus Anexos do Processo nº 
85908758/2021 e processo de aquisição nº 89544335/2022, conform e contratação feita por esta 
Companhia junto a empresa  DAGEAL COMERCIO DE MATERIAL DE ESCRITORIO 
LTDA , inscrita no CNPJ nº 07.245.458/0001-50,  que deverá atender as necessidades da Companhia 
de Urbanização de Goiânia - COMURG.  
Art. 2º  - Designar o empregado  SANDRO OLIVEIRA DE JESUS , 
matrícula nº 125849-01 e CPF nº 380.807.611-91, para, na ausênc ia do titular FISCAL, exercer o 
encargo de suplente; 
Art. 3º  - Designar a empregada ELIENE FEITOSA SILVA , matrícula nº 
739464-01 e CPF nº 006.334.301-02, para, na ausência da titular  F IS C A L ,  ex ercer o  en ca rg o  d e 
suplente; 
Art. 4º  -  E s t a  p o r t a r i a  e n t r a  e m  v i g o r  n a  d a t a  d e  s u a  p u b l i c a ç ã o  e  t e r á 
vigência até o final da execuçã o do contrato e suas garantias q uando houver. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCIA  e  
DIRETORIA ADMINISTRATIVA E 
FINANCEIRA, aos 06 (seis) dias do mês de abril de 2022. 
   ALISSON SILVA BORGES RIC ARDO DE SOUZA ITACARAMBI 
           Diretor-Presidente Interino  Diretor Administrativo e Financeiro Companhi a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 Fone: (62) 3524‐8500 RESOLUÇÃO Nº 003/2022 - DR 
A DIRETORIA 
DA COMPANHIA DE URBANIZAÇÃO DE 
GOIÂNIA – COMURG , no uso de suas atribuições estatutárias e, 
1 - Considerando que se trata de  Processo Administrativo e em a tendimento ao 
Requerimento de Projetos n.º 01/ 2022 da Diretoria de Urbanismo,  tendo como interesse a 
aquisição e instalação  de Árvore Solar Wifi, de acordo com as especificações técnicas 
constantes no Termo de Referência; 
2 - Considerando o contido no Processo n.º 89714095/2022 e no Parecer n.º 126/2022 – 
AJU da Assessoria Jurídica desta Companhia. 
RESOLVEM: 
I - 
Autorizar a realização da presente despesa por dispensa de licitação 
de acordo com disposto no artigo 29, inciso II, da Lei Federal nº 13.303/2016, em favor 
da empresa SOLUS ENERGIA E ENGENHARIA LTDA, inscrita no CNPJ n.º 
24.550.729/0001-08, cujo objeto é a aquisição e instalação de Árvore Solar Wifi, no valor 
total de  R$ 48.970,00 (quarenta e oito mil novecentos e setenta reais) , em 
conformidade com a proposta apresentada e especificações técnic as constantes no Termo 
de Referência. 
II - Determinar os setores competentes que envidem imediatament e as 
providências preliminares para a preparação e concretização dos  efeitos desta decisão. 
III - Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA, PUBLIQUE- SE E CUMPRA-SE. 
PRESIDÊNCIA  e  
DIRETORIA ADMINISTRATIVA E 
FINANCEIRA, aos 04 (quatro) dias do mês de fevereiro de 2022. 
   ALISSON SILVA BORGES RICARDO DE SOUZA ITACARAMBI 
    Diretor-Vice-Pres idente Diretor  Administrativo e Financeiro   Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 009/2022 – AJU  
Processo Administrativo nº 89714095/2022  
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, inscrito no CNPJ sob o nº 
00.418.160/0001-55 e SOLUS ENERGIA E ENGENHARIA LTDA, inscrito no CNPJ sob o nº 
24.550.729/0001-08. 
DATA:  Goiânia, 04 de fevereiro de 2022. 
REPRESENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Diretor-Vice-Presidente, RICARDO DE 
SOUZA ITACARAMBI - Diretor Administrativo e Financeiro e EDIMAR  F E R R E I R A  D A  
SILVA - Diretor de Urbanismo. 
CONTRATADA : GUILHERME PLAZA MARZOLLA – Representante. 
FUNDAMENTO:  O presente instrumento deco rre do Processo nº 89714095/2022, e  t e m  p o r  
fundamento o art. 29, inciso II da Lei 13.303/2016, Resolução n º 003/2022 - DR e Parecer nº 
126/2022 – AJU da Assessoria Jurídica desta Companhia. 
OBJETO:  Constitui objeto do presente Contrato a aquisição e instalação  de Árvore Solar Wifi 
na praça Tamanduá, no Setor Vila Nova, nesta Cidade, de acordo com as especificações técnicas 
constantes no Termo de Referência e na proposta da CONTRATADA a nexa ao Processo 
Administrativo nº 89714095/2022, que passam a fazer parte integ rante do presente instrumento, 
independentemente de transcrição 
PRAZO:  A vigência deste Contrato será de 12 (doze) meses, a partir da  data da publicação do 
seu extrato no Diário Oficial do Município, podendo vir a ser p rorrogado, a critério da 
Companhia de Urbanização de Goiâ nia – COMURG e mediante aceitaç ão da CONTRATADA, 
mantidas as demais condições contratuais, nos termos da lei e d o Regulamento de Licitações e 
Contratos da COMURG. 
VALOR:  R$ 48.970,00 (quarenta e oito mil novecentos e setenta reais).  
FORO:  Goiânia – Goiás. 
ALISSON SILVA BORGES 
Diretor-Vice
-Presidente 
RICARDO DE SOUZA ITACARAMBI EDIMAR FERREIRA DA SILVA 
Diretor Administrativo e Fina nceiro Diretor de Urbanismo  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 026/2022 - AJU  
Processo Administrativo nº 89544335/2022  
CONTRATANTES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e  DAGEAL COMERCIO DE MATERIAL DE ESCRITORIO LTDA, 
inscrita no CNPJ sob o nº 07.245.458/0001-50. 
DATA:  Goiânia, 06 de abril de 2022. 
REPRESENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Direto r-Presidente Interino e RICARDO 
DE SOUZA ITACARAMBI - Direto r Administrativo e Financeiro 
CONTRATADA:  DARLAN CARLOS TOMAZELLI – Representante. 
FUNDAMENTO:  Conforme disposto nos termos da Lei nº 13.303/2016, no Regulam ento de 
Licitações e Contratos, doravante denominado “Regulamento”, no Decreto Federal nº 
7.892/2013, no Decreto Munici pal nº 2.968/2008 a lterado pelo Decreto Municipal nº 2.126/2011, 
na Lei Complementar nº 123/2006 alterada pela Lei Complementar nº 147/2014, aplicando-se 
subsidiariamente no que couber a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e 
demais legislações pertinentes, em consonância com o Edital de Pregão Eletrônico nº 015/2021 - 
SISTEMA DE REGISTRO DE PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato o fornecimento, pela CON TRATADA, de 
materiais de expediente, confor me disposto no Edital de Pregão Eletrônico nº 015/2021 - SRP e 
seus Anexos, e na proposta da CONTRATADA, partes integrantes de ste contrato, independente 
de transcrição. 
PRAZO:   O prazo de vigência do contrat o será de 24 (vinte e quatro) m eses, contados a partir da 
respectiva publicação resum ida na imprensa oficial. 
VALOR DO CONTRATO:  R$ 920,00 (novecentos e vinte reais) 
FORO:  Goiânia – Goiás. 
 ALISSON 
SILVA BORGES RICARDO DE SOUZA ITACARAMBI 
    Diretor-Preside nte Interino         Diretor Administrativo e Financeiro  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 031/2022 - AJU  
Processo Administrativo nº 89544971/2022  
CONTRATANT
ES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e  BOING COMERCIO ATACADISTA DE MATERIAIS LTDA, inscrita 
no CNPJ sob o nº 21.189.579/0001-52 
DATA:  Goiânia, 05 de abril de 2022. 
REPRESENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Direto r-Presidente Interino e RICARDO 
DE SOUZA ITACARAMBI - Direto r Administrativo e Financeiro 
CONTRATADA:  DANIEL GARTNER BOING – Representante. 
FUNDAMENTO:  C onforme disposto nos termos da Lei nº 13.303/2016, no Regulam ento de 
Licitações e Contratos, doravante denominado “Regulamento”, no Decreto Federal nº 
7.892/2013, no Decreto Munici pal nº 2.968/2008 a lterado pelo Decreto Municipal nº 2.126/2011, 
na Lei Complementar nº 123/2006 alterada pela Lei Complementar nº 147/2014, aplicando-se 
subsidiariamente no que couber a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e 
demais legislações pertinentes, em consonância com o Edital de Pregão Eletrônico nº 015/2021 - 
SISTEMA DE REGISTRO DE PREÇOS. 
OBJETO:  C onstitui objeto do presente Contrato o fornecimento, pela CON TRATADA, de 
materiais de expediente, confor me disposto no Edital de Pregão Eletrônico nº 015/2021 - SRP e 
seus Anexos, e na proposta da CONTRATADA, partes integrantes de ste contrato, independente 
de transcrição. 
PRAZO:   O prazo de vigência do contrat o será de 24 (vinte e quatro) m eses, contados  a partir da 
respectiva publicação resum ida na imprensa oficial. 
VALOR DO CONTRATO:  R$ 2.665,60 (Dois mil seiscentos e sessenta e cinco reais e se sse nta 
centavos) 
FORO:  Goiânia – Goiás. 
 ALISSON SILVA BORGES RICARDO DE SOUZA ITACARAMBI 
    Diretor-Preside nte Interino         Diretor Administrativo e Financeiro  Companhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 EXTRATO DO CONTRATO Nº 032/2022 - AJU  
Processo Administrativo nº 89544751/2022  
CONTRATANT
ES: 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA - COMURG, inscrita no CNPJ sob o nº 
00.418.160/0001-55 e STOCK COMERCIAL LTDA, inscrita no CNPJ sob  o  n º  
09.560.857/0001-30 
DATA:  Goiânia, 04 de abril de 2022. 
REPRESENTANTES: 
CONTRATANTES : ALISSON SILVA BORGES – Direto r-Presidente Interino e RICARDO 
DE SOUZA ITACARAMBI - Direto r Administrativo e Financeiro 
CONTRATADA:  ANA MARIA PORTES – Representante. 
FUNDAMENTO:  Conforme disposto nos termos da Lei nº 13.303/2016, no Regulam ento de 
Licitações e Contratos, doravante denominado “Regulamento”, no Decreto Federal nº 
7.892/2013, no Decreto Munici pal nº 2.968/2008 a lterado pelo Decreto Municipal nº 2.126/2011, 
na Lei Complementar nº 123/2006 alterada pela Lei Complementar nº 147/2014, aplicando-se 
subsidiariamente no que couber a Lei nº 10.520/2002, no Decreto Federal nº 10.024/2019, e 
demais legislações pertinentes, em consonância com o Edital de Pregão Eletrônico nº 015/2021 - 
SISTEMA DE REGISTRO DE PREÇOS. 
OBJETO:  Constitui objeto do presente Contrato o fornecimento, pela CON TRATADA, de 
materiais de expediente, confor me disposto no Edital de Pregão Eletrônico nº 015/2021 - SRP e 
seus Anexos, e na proposta da CONTRATADA, partes integrantes de ste contrato, independente 
de transcrição. 
PRAZO:  O prazo de vigência do contrato será de 24 (vinte e quatro) me ses, contados a partir da 
respectiva publicação resum ida na imprensa oficial. 
VALOR DO CONTRATO:  R$ 7.098,21 (Sete mil e noventa e oito reais e vinte e um cent avos) 
FORO:  Goiânia – Goiás. 
 A
LISSON SILVA BORGES RICARDO DE SOUZA ITACARAMBI 
    Diretor-Preside nte Interino         Diretor Administrativo e Financeiro Companhia de Urbanização de Goiânia  
Presidência  
Controladoria Interna  
Corregedoria – Comissão d e Ética e Disciplinar  
Av. Nazareno Roriz, nº 1.122,  qd. 04, Vila Aurora, Goiânia/GO 
CEP: 74405‐010 Edital de Convocação por Abandono de Emprego 
A Companhia de U
rbanização de Goiânia – COMURG, empresa de econ omia 
mista, situada a Avenida Nazareno Roriz nº 1122, Vila Aurora, n esta Capital, convoca os 
empregados abaixo relacionados para comparecerem à sede da Companhia, no prazo de 03 
(três) dias úteis, a contar da publicação deste, sob pena de co nstituir justa causa para rescisão 
do contrato de trabalho pelo empregador (Abandono de Emprego), conforme letra “I” do art. 
482 da CLT.  
Item Matrícula Empregado Nº da Carteira 
de Trabalho Série 
01 884600-01 EDMILSON VIEIRA GONCALVES 20347 12 
02 919659-02 JOÃO BATISTA  NEVES FILHO 4402093 10 
03 162361-03 MAILTON ROSA DOS SANTOS 3542952 2 
04 1075861-01 RODRIGO JOSE FERREIRA 1392141 1 
WELLINGTON GONÇALVES B
RUNES 
OAB/GO n° 57.822 
Corregedor e Presidente da Com issão de Ética e Disciplinar 
RICARDO DE SOUZA ITACARAMBI ALISSO N SILVA BORGES 
   Diretor Administrativo/Financeiro                           Diretor Presidente  Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
PORTARIA Nº 067/2022 
DISPÕE SOBRE DIS PENS
A DE FUNCIONÁRIO 
     O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC, no uso de suas atribuições l egais e estatutárias,  
     RESOLVE: 
 Art. 1º. DISPENSAR, a pedido, do Quadro Funcional da Companhia 
Metropolitana de Transportes Colet i v o s  –  C M T C ,  a  p a r t i r  d e  1 1  d e maio de 2022, o funcionário  
LEANDRO WASFI HELOU , matriculado sob o nº 841978-7, CPF de nº 002.493.511-53, 
ocupante da Função Comissionada de ASSESSOR III. 
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, com e feitos 
retroativos à data de 11 de maio de 2022.   
DÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE. 
GABINETE DA PRESIDÊNCIA DA COMPANHIA METROPOLITANA 
DE TRANSPORTES COLETIVOS , em 12 de maio de 2022. 
FRANCISCO TARCÍSIO RIBEIRO DE ABREU 
Presidente  EDITAIS DE COMUNICAÇÃO  
AMMA 
ACS CONSULTORIA E SERVIÇOS LTDA (FILIAL)  CNPJ/CPF nº 02.208.188/0002-74 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMM A) de Goiânia, por meio do 
processo nº a Licença Ambiental: Instalação e Operação para a(s ) seguinte(s) atividade(s):  Testes e 
Análises Técnicas. Análises Químicas, e Físico-Químicas em Matrizes de Água, Efluente e Solo, 
desenvolvida(s) na  (Av /Rua) A venida T-15 Quadra: 152, Lote: 0 8 nº 1438, Setor Bueno, Goiânia,
H M BORGES , inscrito pelo CNPJ nº. 14.631.657/0001-61, torna público que recebeu da Agência 
Municipal do Meio Ambiente – AMMA – Goiânia - GO, a Licença Amb iental Fácil – LAF 
Nº.20220010109, Validade: 12/05/2026, para atividade de comérci o atacadista de instrumentos e 
materiais para uso médico, cirúrgico, hospitalar e de laboratór ios; comércio atacadista de máquinas, 
aparelhos e equipamentos para uso  odonto-médico-hospitalar; pa rtes e peças; comércio atacadista 
de produtos de higiene, limpeza e conservação domiciliar; comércio atacadista de outros 
equipamentos e artigos de uso pessoal e doméstico não especific ados anteriormente e comércio 
atacadista de roupas  e acessórios para uso profissional e de s egurança do trabalho, no seguinte 
endereço: Rua Miguel Abdala, Qd. 10, Lt. 01, Nº. 237, Jardim Bonanza, Goiânia- GO. 
MARIMAR BRANDAO NOGUEIRA ME CNPJ/CPF nº 28.121.538/0001-73 torna público que 
requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiâni a, por meio do processo nº a 
Licença Ambiental:  Simplificada para a(s) seguinte(s) atividad e(s):  4729699, 4633801, 4639702, 
4691500, 4712100, 4721103, 4721104, 4723700, 4744001, 4755502, 4755503, 4761003, 4781400, 
4789001, 4789005, 4789007, 4789099, 5620101, desenvolvida(s) na (Av /Rua) Av. Honestino 
Guimaraes Quadra: 54, Lote: 05 nº 1128, Setor Campinas, Goiânia , Go. 
NOVA TALISMA DISTRIBUIDORA DE UTILIDADES DOMESTICAS LTDA CNPJ/CPF nº 
44.539.945/0001-51 torna público que requereu da Agência Munici pal do Meio Ambiente 
(AMMA) de Goiânia, por meio do processo nº  a Licença Ambiental : Operação para a(s) 
seguinte(s) atividade(s):  46.89.399, 45.30.701, 45.30.702, 45. 30.703, 45.30.705, 46.41.903, 
46.47.801, 46.49.401, 46.49.402, 46.49.499, 46.51.602, 46.72.90 0, 46.73.700, 46.79.603, 
46.86.902, 46.93.100, 47.63.604, 47.72.500, desenvolvida(s) na  ( A v  / R u a )  A V .  F o n t e  N o v a  
Quadra: 14, Lote: 05/06 nº 731, Setor Jd. Fonte Nova, Goiânia, Go. EDITAIS DE COMUNICAÇÃO  
AMMA 
PAULISTA ALIMENTOS LTDA  CNPJ/CPF nº 26104846000165 torna pú blico que requereu da 
Agência Municipal 
do Meio Ambiente (AMMA) de Goiânia, por meio do processo nº a Licença 
Ambiental de Instalação e Operação para a(s) seguinte(s) atividade(s):  Comércio Varejista de 
Carnes - Açougues,
 Comércio Varejista de Hortifrutigranjeiros Fabricação de Produtos de Carne 
Comércio Varejista de Mercadoria em Geral, com Predominância de Produtos Alimentícios –
Minimercados, Mercearias e Armazéns, desenvolvida(s) na  (Av /Rua) PN1 , Quadra: 04, Lote: 
13, nº 99, Setor Resd. Prive Norte , Goiânia, Go.  
REIS E REIS LTDA,  inscrita sob o CNPJ nº 13.113.779/0001-01 torna público que re quereu da 
Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Renovaç ão da Licença Ambiental de 
Operação  para o serviços de manutenção e reparação mecânica de veículos automotores, serviços de 
alinhamento e balanceamento de veículos automotores, comercio a  varejo de pneumáticos e 
câmaras-de-ar, serviços de instalação, manutenção e reparação d e acessórios para veículos 
automotores, comercio a varejo de peças e acessórios novos para  veículos automotores, comercio 
varejista de lubrificantes, instalada na Rua Cruzeiro Do Sul, n ° 199 Qd.11 Lt.17 Sala 02, Jardim Da 
Luz - Goiânia – GO.  