Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.791, DE 23 DE JUNHO DE 2022
Autoriza o Programa Abrace uma Ciclovia.
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica autorizada a criação do Programa Abrace uma Ciclovia, cujos
obje  vos são:
I - incen  var o uso de meios não poluentes de locomoção,
II - garan  r a conservação de ciclovias e ciclofaixas instaladas;
III - ampliar a malha cicloviária;
IV - reduzir as despesas do Município de Goiânia com a instalação e a
manutenção de ciclovias e ciclofaixas;
V - es  mular a par  cipação da sociedade civil no espaço urbano.
Parágrafo único. O Programa Abrace uma Ciclovia deverá estar de acordo com as
normas da Lei Complementar nº 231, de 09 de agosto de 2012.
Art. 2º Para a consecução dos obje  vos do Programa Abrace uma Ciclovia, o
Município de Goiânia poderá estabelecer parcerias com empresas privadas interessadas em
ﬁnanciar a construção de novas ciclovias e ciclofaixas ou custear a manutenção permanente
daquelas já existentes.
§ 1º Os parceiros mencionados no caput deste ar  go poderão a ﬁxar, nos
equipamentos adotados na forma desta Lei e de seu decreto regulamentador, em local
visível,  peças publicitárias que contenham o respec  vo nome e logomarca.
§ 2º As peças publicitárias deverão observar as especi ﬁcações fornecidas pelo
Poder Execu  vo Municipal, respeitando o Código de Posturas do Município em relação às
dimensões, e poderão u  lizar os dizeres: "Abrace uma Ciclovia", bem como conter mensagens
de apoio à prá  ca espor  va e de informação acerca dos bene  cios da u  lização da bicicleta
como meio de transporte.
§ 3º Será livre a divulgação da publicidade da empresa parceira, por meio dos
órgãos de comunicação social, relacionando-a com imagens das ciclovias ou ciclofaixas
adotadas.
Art. 3º O Programa Abrace uma Ciclovia permi  rá às empresas privadas
implantar, nas ciclovias ou ciclofaixas, às suas expensas, estações para oferecer auxilio técnico
aos usuários, reparos de bicicletas e bicicletários, na forma a ser estabelecida em decreto
regulamentador.
Art. 4º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 23 de junho de 2022.
ROGÉRIO CRUZ 
Prefeito de Goiânia Projeto de Lei de autoria do Vereador GCM Romário Policarpo
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia , em 23/06/2022, às 15:44, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0058016  e o código CRC 8E2E1474 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000834-9 SEI Nº 0058016v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 025/2022
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Parcialmente, o incluso Autógrafo
de Lei nº 52, de 31 de maio de 2022, cuja proposta "Dispõe sobre a oferta de atendimento
psicológico a parturientes no município de Goiânia", oriundo do Projeto de Lei nº 26/2021,
Processo nº 20210235, de autoria da Vereadora Sabrina Garcêz.
Recai o o veto aos seguintes disposi vos:
§§ 1º e 3º do art. 2º do Autógrafo de Lei nº 52, de 31 de maio de 2022.
"Art. 2º ...................................................
§1º O atendimento aludido no caput deste ar go deverá ser estendido às
gestantes durante todo o período de pré-natal.
...................................................
§3º Na hipótese de o acompanhamento ocorrer desde o pré-natal até o trabalho
de parto ou puerpério, o atendimento será realizado, preferencialmente, pelo mesmo psicólogo
que atendeu a gestante e/ou parturiente durante todo o processo."
 RAZÕES DO VETO
O autógrafo de lei em questão prevê a oferta de atendimento psicológico a
parturientes do Município de Goiânia, para preservação da sua saúde mental, o que já cons  tui
dever do ente público municipal, vez que o Ministério da Saúde estabeleceu diretrizes para
tornar o atendimento das gestantes mais humanizados, em consentâneo com o princípio da
dignidade da pessoa humana.
Sobre a presente proposição, a Secretaria Municipal de Saúde, por meio doO cio Nº 379/2022/SMS/SECGER , emi do pelo  tular da pasta, inserto no Processo SEI nº
22.4.000000839-0, manifestou nos seguintes termos:
..................................................................
Cientes da importância do acompanhamento psicológico das gestantes e puérperas, a
Secretaria Municipal de Saúde tem oferecido esta assistência  oportunamente, bem
como a realização de uma avaliação psicológica, preferencialmente no 1º trimestre da
gestação, durante o pré- natal, para rastreamento das necessidades psicológicas da
mulher, além do acompanhamento da parturiente no intraparto, e a garan  a de 1
avalição psicológica nos primeiros 30 dias pós parto.
Ademais, reitera-se que a análise da melhor técnica legisla  va, tanto quanto
manifestações a respeito da cons  tucionalidade e ou legalidade do respec vo autógrafo
de Lei nos termos do Decreto nº 245, de 15 de janeiro de 2021 circulado no DOM nº
7465, de 15 de janeiro de 2021 que aprova o Regimento Interno da Procuradoria Geraldo Município de Goiânia norma  za que competência é da Procuradoria Especializada de
Assessoramento Jurídico, vejamos:
..................................................................
Diante do exposto a Secretaria Municipal de Saúde manifesta-se favorável à sanção da
proposta, com exceção dos §§1º e 3º do art. 2º, pela amplitude da abrangência, já que
estende a um público maior a assistência já oferecida, sem a previsão do orçamentoespecíﬁco para este aumento de despesa.
..................................................................
Em que pese a relevância e per nência da matéria sub examine, observa-se que
os § 1º e § 3º do art. 2º da propositura, ao ampliar a oferta  de atendimento psicológico a
parturientes durante todo o período de pré-natal, interferem de maneira direta no âmbito da
gestão administra  va que cabe ao Chefe do Poder Execu vo, já que tal medida implica em
aumento de despesas, padecendo, portanto, de vício de incons  tucionalidade pela
inobservância ao princípio cons  tucional da separação dos Poderes, que se encontram
consagrados no art. 2º da Cons  tuição Federal de 1988, bem como no art. 2º da Cons  tuição
do Estado de Goiás, e art. 60 da Lei Orgânica do Município de Goiânia.
A observância das regras do processo legisla  vo federal em âmbito estadual e
municipal implica, por consequência, no dever de estrita obediência, pelos entes federa  vos
menores, das regras de competência para a inicia  va de leis.
Os disposi vos em que recai o veto tratam de ampliação de ação da polí ca
pública no âmbito dos serviços de saúde, cuja implementação depende de expansão das
unidades de saúde de atenção básica, além de contratação de pessoal, entre outras medidas de
ordem administra  va, que implicam em aumentos de despesas, sem, contudo, ter a devida
programação orçamentária para inclusão das ações ali previstas.
É sabido que para expansão ou criação da ação governamental deve ser
apresentada es  ma  va do impacto orçamentário- ﬁnanceiro e declaração do ordenador da
despesa quanto à adequação orçamentário- ﬁnanceira com a Lei Orçamentária Anual, conforme
determina o art. 16 da Lei Complementar federal nº 101, de 04 de maio de 2000:
Art. 16. A criação, expansão ou aperfeiçoamento de ação governamental que acarrete
aumento da despesa será acompanhado de:
I - es  ma  va do impacto orçamentário- ﬁnanceiro no exercício em que deva entrar em
vigor e nos dois subseqüentes;
II - declaração do ordenador da despesa de que o aumento tem adequação
orçamentária e ﬁnanceira com a lei orçamentária anual e compa  bilidade com o plano
plurianual e com a lei de diretrizes orçamentárias.
§ 1o Para os ﬁns desta Lei Complementar, considera-se:
I - adequada com a lei orçamentária anual, a despesa objeto de dotação especíﬁca e
suﬁciente, ou que esteja abrangida por crédito genérico, de forma que somadas todas as
despesas da mesma espécie, realizadas e a realizar, previstas no programa de trabalho,
não sejam ultrapassados os limites estabelecidos para o exercício;
II - compa  vel com o plano plurianual e a lei de diretrizes orçamentárias, a despesa que
se conforme com as diretrizes, obje  vos, prioridades e metas previstos nesses
instrumentos e não infrinja qualquer de suas disposições.
§ 2o A es  ma  va de que trata o inciso I do caput será acompanhada das premissas e
metodologia de cálculo u lizadas.
§ 3o Ressalva-se do disposto neste ar go a despesa considerada irrelevante, nos termos
em que dispuser a lei de diretrizes orçamentárias.
Além do que, compete ao Chefe do Poder Execu vo a inicia  va de leis que, de
qualquer modo, autorizem, criem ou aumentem despesas, conforme preceitua o art. 135 da LeiOrgânica do Município de Goiânia.
Por tais razões, a Procuradoria-Geral do Município de Goiânia ao manifestar pelo
veto da proposição legisla  va, assim manifestou:
......................................................................................
Soma-se que o presente autógrafo ao prever novas obrigações para todas as unidades
de saúde municipal que realizem acompanhamento gestacional, criando-se,
consequentemente, novas jornadas de trabalhos e remanejamento de novos servidores
municipais da área da psicologia, irá criar a necessidade do Poder Execu vo do
Município de Goiânia em realizar diversas novas despesas para fazer frente aos novos
gastos ocasionados pelas novas ofertas dos referidos atendimentos à saúde.
Conclui-se, portanto, para a criação de novas despesas públicas para a Administração
Municipal, pretendendo-se obrigar que o Município de Goiânia arque com uma nova
contrapar da frente às novas a  vidades criadas pelo autógrafo de lei.
Se assim o é, a ﬁgura-se necessário reconhecer que, novamente, não merece prosperar a
proposição de inicia  va parlamentar, dado outro manifesto vício de
incons  tucionalidade formal que a macula.
Aﬁnal, padece de incons  tucionalidade, por vício de inicia  va, Lei Municipal que
decorre de projeto de lei de inicia  va do Poder Legisla  vo Municipal que prevê aumento
de despesa.
Nesse sen  do segue o entendimento consolidado do Tribunal de Jus  ça do Estado de
Goiás – TJ/GO, dentre outros Tribunais de Jus  ça pátrios:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. REPRESENTAÇÃO PROCESSUAL. VÍCIO
SANÁVEL. LEI Nº 10.021, DE 02 DE MARÇO DE 2017, DO MUNICÍPIO DE GOIÂNIA.
INICIATIVA PARLAMENTAR. COMPETÊNCIA EXCLUSIVA DO CHEFE DO PODER EXECUTIVO.
VÍCIO DE INICIATIVA. PROCEDÊNCIA.
(...)5 - O norma  vo impugnado afronta os ar gos 2º, § 2º, e 77, incisos II e V, da
Cons  tuição Estadual, eis que tratou de matéria afeta à reserva de administração, bem
como por acarretar aumento de despesas aos cofres públicos. INCONSTITUCIONALIDADE
DECLARADA.
(TJ-GO - ADI: 01792871620178090000, Relator: CARMECY ROSA MARIA ALVES DE
OLIVEIRA, Data de Julgamento: 30/01/2019, Órgão Especial, Data de Publicação: DJ de
30/01/2019).
“Ação direta de incons  tucionalidade - Ajuizamento pelo Prefeito de São José do Rio
Preto - Lei Municipal n°10.241/08 cria o serviço de ﬁsioterapia e terapia ocupacional nas
unidades básicas de saúde e determina que as despesas decorrentes 'correrão por conta
das dotações orçamentárias próprias, suplementadas se necessário' - Matéria afeta à
administração pública, cuja gestão é de competência do Prefeito - Vício de inicia  va
conﬁgurado - Criação, ademais, de despesas sem a devida previsão de recursos -
Inadmissibilidade - Violação dos ar gos 5° e 25, ambos da Cons  tuição Estadual -
Incons  tucionalidade da lei con ﬁgurada - Ação procedente” (TJ-SP - ADI 172.331-0/1-00,
Órgão Especial, Rel. Des. Walter de Almeida Guilherme, v.u., 22-04-2009).
No mesmo sen  do, o nobre projeto infringe ainda o ar go 135 da Lei Orgânica do
Município de Goiânia:
Art. 135 - É da competência do Poder Execu vo a inicia  va das leis orçamentárias e das
que abram créditos, ﬁxem vencimentos e vantagens dos servidores públicos, concedam
subvenção ou auxilio ou, de qualquer modo, autorizem, criem ou aumentem a despesa
pública.
Logo, claro é que a inovação legisla  va de inicia  va parlamentar acarretaria em novas
despesas públicas não previstas pela Administração Municipal, devendo estas ocorrer
por novas dotações orçamentárias próprias.Ademais, a inovação legisla  va de inicia  va parlamentar ao acarretar novas despesas
públicas não previstas pela Administração Municipal, deverá estas ocorrer por novas
dotações orçamentárias próprias, considerando ser vedado o início de projetos não
incluídos na lei orçamentária anual, nos termos do inciso I do art. 167 da Cons  tuição
Federal.
Soma-se que da análise dos autos do Processo nº 00000.000235.2021-34 que tramitou
na Câmara Municipal de Goiânia, onde examinou-se o Projeto de Lei nº 0026/2021 que
deu origem ao presente autógrafo de lei, não há ainda qualquer estudo do impacto
orçamentário para a criação dos serviços psicológicos ali previstos, criando-se despesaspúblicas sem prever as necessárias contrapar das ﬁnanceiras, em desatenção a Lei de
Responsabilidade Fiscal - LRF e Lei Federal nº 4.320, de 17 de março de 1.964.
Por ﬁm, o entendimento aqui exposto é corroborado, ainda, pela Superintendência de
Gestão de Redes de Atenção à Saúde da Secretaria Municipal de Saúde – SMS,
considerando que a referida unidade referendou que “preocupa a amplitude da
proposta de Lei, que pretende ins  tuir o atendimento psicológico como procedimento a
um público bastante abrangente e com caracterís  cas peculiares e cenários diversos,
sem previsão de orçamento especíﬁco.”, nos termos do Memorando nº 047/2022 anexo
aos autos.
Desse modo, o aludido autógrafo de lei a ﬁgura-se ingerências do Poder Legisla  vo sobre
o Poder Execu vo, com invasão em função do Poder Execu vo de gestão administra  va,
vulnerando a normas legais de inicia  va priva  va de projeto de lei.
......................................................................................
Sendo assim, a presente propositura não merece prosperar em sua totalidade,
pois a sanção não convalida ou elimina os vícios de incons  tucionalidade existentes, já que não
pode o Chefe do Poder Execu vo delegar ao Poder Legisla  vo competências que lhe são
outorgadas priva  vamente pela Cons  tuição e nem descurar da gestão adequada orçamentária
e ﬁnanceira.
Posto isso, Senhor Presidente e Senhores Vereadores, por considerar os
apontamentos da Procuradoria-Geral do Município e alinhado ao entendimento da Secretaria
Municipal de Saúde, apresento as razões do veto parcial do Autógrafo de Lei nº 52, de 31 de
maio de 2022, mais especiﬁcamente dos §§ 1º e 3º do art. 2º da propositura, tal como disposto
no § 2º do art. 94 da Lei Orgânica do Município, as quais ora submeto à elevada apreciação dos
Senhores Membros da Câmara Municipal de Goiânia.
Goiânia, 23 de junho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia , em 23/06/2022, às 15:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0068558  e o código CRC CFBAD46F .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000839-0 SEI Nº 0068558v1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.792, 23 DE JUNHO DE 2022
Dispõe sobre a oferta de atendimento psicológico a
parturientes no município de Goiânia .
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Esta Lei dispõe sobre a oferta de atendimento psicológico a parturientes
Art. 2º Todas as unidades componentes da rede básica de saúde municipal que
realizam serviços de acompanhamento gestacional ﬁcam obrigadas a oferecer atendimento
psicológico a parturientes durante todo o trabalho de parto e puerpério.
§ 1º (VET ADO).
§2º O atendimento é disponibilizado de forma opcional, devendo ser
solicitado previamente.
§ 3º (VET ADO).
Art. 3º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 23 de junho de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Sabrina Garcêz
Documento assinado eletronicamente por Rogério Cruz, Prefeito de
Goiânia , em 23/06/2022, às 15:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0068585  e o código CRC 826EFAF8 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000839-0 SEI Nº 0068585v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 26/2022
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, vetado parcialmente, o incluso Autógrafo
de Lei nº 53, de 31 de maio de 2022, que “Altera a Lei nº 10.386, de 04 de setembro de 2019,
que dispõe sobre diretrizes para a polí ca pública municipal de enfrentamento à violência
contra a mulher”, oriundo do Projeto de Lei n° 128/2021, Processo nº 20210642, de autoria da
Vereadora Sabrina Garcêz.
Recai o veto n os §§ 7º e 8º do art. 6º-E acrescido pelo art. 7º; no art. 8º que
acresce o art. 6º-F, e no art. 9º que acresce o art. 7º-A, do Autógrafo de Lei nº
53/2022, vejamos:
"Art. 7º ............................................................................
“Art. 6º-E ......................................................................
§7º O Projeto Grupos Re ﬂe xivos para Homens Autores de Violência Domés  ca
será elaborado, executado e reavaliado por uma equipe técnica composta por psicólogos,
assistentes sociais, advogados e especialistas no tema, formada por representantes do
município de Goiânia, sendo facultada a par cipação do Ministério Público, do Poder Judiciário
e da sociedade.
§8º O Município de Goiânia par  cipará da elaboração do Projeto Grupos
Reﬂexivos para Homens Autores de Violência Domés  ca, por meio das Secretarias Municipais
de Saúde; Assistência e Desenvolvimento Social; Educação; Segurança Urbana; Direitos
Humanos e Cidadania; e da Coordenadoria da Mulher.”(NR)"
"Art. 8º Acrescenta o art. 6º-F à Lei nº 10.386, de 2019, que passa a vigorar com
a seguinte redação:
“Art. 6º-F Para a consecução do disposto no art. 6º-E desta Lei, o Poder Execu vo
autorizará o remanejamento, dentre os servidores públicos municipais, de recursos humanos
suﬁcientes para o pleno funcionamento dos Grupos Re ﬂexivos para Homens Autores de
Violência Domés  ca contra a mulher, bem como o fornecimento de alimentação aos
par cipantes dos grupos durante a realização dos encontros.”(NR)"
"Art. 9º Acrescenta o art. 7º-A à Lei nº 10.386, de 2019, que passa a vigorar com
a seguinte redação:
“Art. 7º-A As despesas decorrentes da execução desta Lei serão custeadas por
dotações orçamentárias próprias, suplementadas se necessário.”(NR)"
Razões do Veto
A  proposta legisla  va em análise tem como obje  vo alterar a Lei nº 10.386, de 4
de setembro de 2019, que estabelece diretrizes gerais para a polí ca pública municipal deenfrentamento à violência contra a mulher. Nestes termos, a propositura visa alterar o quadro
de um programa polí co orienta  vo, cujo estabelecimento de princípios é capaz de fomentar,
em um momento futuro, a criação de ações coordenadas a solucionar o problema social
regulamentado.
Além disso, a propositura parlamentar pretende ins  tuir no âmbito do Município
de Goiânia o Projeto Grupos Re ﬂexivos para Homens Autores de Violência Domés  ca, que visa
a re ﬂexão, a conscien  zação e a responsabilização dos autores de violência domés  ca e
familiar.
Neste sen  do, consigna-se acerca da importância, não somente de acolher a
ví ma, mas também em desenvolver um trabalho amplo de conscien  zação e reeducação de
homens que cometeram violência contra as mulheres, posto que isso carrega em si o caráter
preven  vo ao diminuir as chances de uma nova mulher ser ví ma da violência do homem que
cometeu agressão anteriormente.
Sobre a competência legisla  va do Município, cumpre observar que a
Cons  tuição Federal e a Lei Orgânica do Município de Goiânia estabelecem a atribuição dos
municípios para legislar sobre assuntos de interesse local, nos termos do ar go 30, I e 63, I,
respec vamente.
Entretanto, em que pese a propositura coadunar-se com o ordenamento jurídico
vigente, há vício de incons  tucionalidade formal nos §§ 7º e 8º do art. 6º-E acrescido pelo art.
7º; no art. 8º que acresce o art. 6º-F; e no art. 9º que acresce o art. 7º-A, do autógrafo de lei em
tela.
Na estrutura federa  va brasileira, os entes federados não dispõem de autonomia
ilimitada para dispor sobre sua própria organização, prerroga  va esta só conferida ao poder
cons  tuinte originário.
A Cons  tuição Federal, em seu art. 61, § 1°, disciplina as matérias reservadas ao
Poder Execu vo Federal, dentre as quais se destacam as leis que disponham sobre a
organização administra  va dos órgãos e serviços públicos, devendo os princípios e regras gerais
de organização previstos na Cons  tuição Federal, por força do princípio da simetria, ser
reproduzidos, a rigor, nas normas estaduais e municipais.
Com efeito, a Cons  tuição do Estado de Goiás dispõe que  compete
priva  vamente ao Prefeito dispor sobre a estruturação, atribuições e funcionamento dos
órgãos da administração pública municipal (art. 77, inc. V), ao tempo que a Lei Orgânica do
Município de Goiânia prescreve em seu art. 89, inciso I, compe  r ao Prefeito a inicia  va de
projetos de lei sobre as matérias a  nentes à organização administra  va, e no inciso III, acerca
da criação, a estruturação e as atribuições dos órgãos públicos e en  dades da administração
municipal. Ainda, o art. 115 da Lei Orgânica do Município de Goiânia determina que é
competência priva  va do Prefeito Municipal dispor sobre a organização e o funcionamento da
administração municipal.
Sob essa vertente, os §§ 7º e 8º do art. 6º-E, acrescido pelo art. 7º; o art. 8º, que
acresce o art. 6º-F, e o art. 9º que acresce o art. 7º-A, do autógrafo em comento, destoam do
ordenamento cons  tucional, porquanto impuseram obrigação ao Poder Execu vo, de modo a
afrontar, portanto, o princípio da separação e harmonia dos poderes cons  tuídos (art. 2º da
CRFB e art. 2º da Cons  tuição Estadual), como também o princípio da reserva de
administração.
Vale ressaltar que as disposições supramencionadas regulam aspecto inserido no
âmbito da competência legisla  va exclusiva do Poder Execu vo, uma vez que pretendem criar
obrigações e atribuições à Secretaria Municipal de Polí cas para as Mulheres, Secretaria
Municipal de Saúde, entre outras, e estabelecer despesas por meio da inicia  va do Poder
Legisla  vo, o que extrapola o âmbito de atuação do Poder Legisla  vo. O Supremo Tribunal Federal tem sufragado entendimento no sen  do de que fere
a inicia  va priva  va do Chefe do Poder Execu vo o ato norma  vo de origem parlamentar que
discipline acerca de novas atribuições a órgãos da administração pública por afronta art. 61 da
Cons  tuição Federal, vejamos:
AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO. AÇÃO DIRETA DE
INCONSTITUCIONALIDADE. VÍCIO DE INICIATIVA. LEI DE INICIATIVA PARLAMENTAR QUE
DISPÕE SOBRE ATRIBUIÇÕES E ESTABELECE OBRIGAÇÃO A ÓRGÃO DA ADMINISTRAÇÃO
PÚBLICA. INCONSTITUCIONALIDADE. PRECEDENTES. AGRAVO AO QUAL SE NEGA
PROVIMENTO. 1. Acórdão recorrido que se encontra em sintonia com a jurisprudênciadesta Corte no sen  do de que padece de incons  tucionalidade formal a lei de inicia  va
parlamentar que disponha sobre atribuições ou estabeleça obrigações a órgãos
públicos, matéria da competência priva  va do Chefe do Poder Execu vo.  2. Agravo
regimental a que se nega provimento." (RE 653.041-AgR, Rel. Min. Edson Fachin,
Primeira Turma, DJe de 9/8/2016).
Direito Cons  tucional. Agravo interno em recurso extraordinário com agravo. Controle
de cons  tucionalidade. Vício de inicia  va. Atribuições de órgãos da administração
pública. Inicia  va priva  va do chefe do poder execu vo. Precedentes. 1. A
jurisprudência do Supremo Tribunal Federal é ﬁrme no sen  do de ser incons  tucional lei
de inicia  va do Poder Legisla  vo que desencadeia aumento de despesas públicas em
matéria de inicia  va do chefe do Poder Execu vo, bem como assentou ser de
competência do Chefe do Poder Execu vo leis que estruturam ou alterem órgãos ou
secretarias da administração pública. 2. Inaplicável o art. 85, § 11, do CPC/2015, uma vez
que não houve ﬁxação de honorários advoca  cios. 3. Agravo interno a que se nega
provimento. (ARE 1.007.409-AgR, Rel. Min. Roberto Barroso, Primeira Turma, DJe de
13/3/2017).
No mesmo sen  do, posiciona-se o Tribunal de Jus  ça do Estado de Goiás,
cabendo trazer à baila o seguinte julgado, a  tulo elucida  vo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI MUNICIPAL Nº 10.125/18. MATÉRIA
RESERVADA AO CHEFE DO EXECUTIVO MUNICIPAL. VIOLAÇÃO DO PRINCÍPIO DA
SEPARAÇÃO DOS PODERES. RECONHECIMENTO DO VÍCIO. A Lei nº 10.125/18, doMunicípio de Goiânia, de inicia  va parlamentar, que estabelece obrigações de prestação
de serviços públicos, atendimento de saúde, educação, jurídica, lazer e cultura gratuitos
à população em situação de rua, carrega desabrido vício, exercendo a Câmara dos
Vereadores ato concreto de gestão, de proposição reservada ao Prefeito Municipal,
violando o princípio da separação dos poderes, pelo que deve ser declarada a suaincons  tucionalidade, por afronta ao art. 2º, § 1º, da Cons  tuição do Estado de Goiás.
AÇÃO PROCEDENTE.” (TJGO, Ação Direta de Incons  tucionalidade 5262429-
44.2019.8.09.0000, Rel. Luiz Claudio Veiga Braga, Órgão Especial, julgado em
19/02/2020, DJe de 19/02/2020)
Não é outro o entendimento dos Tribunais Pátrios, merecendo destaque o
seguinte escólio:
ACÓRDÃO EMENTA: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI N. 6.143/2019, DO
MUNICÍPIO DE VILA VELHA. PROJETO DE PREVENÇÃO DA VIOLÊNCIA DOMÉSTICA COM
A ESTRATÉGIA DE SAÚDE DA FAMÍLIA. VÍCIO NOMODINÂMICO. MEDIDA CAUTELAR.
FUMUS BONI JURIS E PERICULUM IN MORA CONFIGURADOS . 1. - Para o deferimento
liminar de medida pleiteada ao Poder Judiciário necessário se faz a presença dos
seguintes requisitos: a) a plausibilidade jurídica da tese exposta (fumus boni juris); b) a
possibilidade de prejuízo decorrente do retardamento da decisão postulada (periculum
in mora); c) a irreparabilidade ou insuportabilidade dos danos emergentes dos atosimpugnados; e d) a necessidade de garan  r a e ﬁcácia da futura decisão de ﬁni va. 2. - É
plausível a tese sustentada pelo autor de que a Lei n. 6.143, de 8 de abril de 2019, do
Município de Vila Velha, padece de vício de incons  tucionalidade nomodinâmico por
violação do disposto no ar go 61, § 1º, II, b, da Cons  tuição Federal, no ar go 63,
parágrafo único, inciso III, da Cons  tuição Estadual, bem como no ar go 34, parágrafo
único, inciso II, da Lei Orgânica do Município de Vila Velha. 3. -  Resta con ﬁgurada aocorrência de prejuízos pelo retardamento de decisão que eventualmente julgue
procedente a representação de incons  tucionalidade (periculum in mora) porque a lei
em tela obriga o Poder Execu vo a adotar diversas providências administra  vas para a
aplicabilidade da norma em comento, onerando a Administração Pública, ocasionando
novas despesas sem previsão orçamentária.  4. - Medida liminar deferida. E ﬁcácia da Lei
n. 6.143, de 8 de abril de 2019, do Município de Vila Velha, suspensa. (TJ-ES - ADI:
00079211620208080000, Relator: DAIR JOSÉ BREGUNCE DE OLIVEIRA, Data de
Julgamento: 22/07/2021, TRIBUNAL PLENO, Data de Publicação: 30/07/2021)
Noutro aspecto, quanto à previsão de despesa pública atrelado ao cumprimentodas obrigações estabelecidas no presente projeto, con  da no art. 7º-A acrescido pelo art. 9º,
deve-se considerar que o art. 135 da Lei Orgânica do Município preceitua expressamente a
inicia  va exclusiva do Chefe do Poder Execu vo nos assuntos orçamentários:
Art. 135. É da competência do Poder Execu vo a inicia  va das leis orçamentárias e das
que abram créditos, ﬁxem vencimentos e vantagens dos servidores públicos, concedam
subvenção ou auxilio ou, de qualquer modo, autorizem, criem ou aumentem a despesa
pública.
É de se observar, ainda, que a proposição legisla  va não indicou de forma
adequada os recursos orçamentários para a cobertura dos gastos advindos da execução da
proposta, que no caso, são evidentes ao demandar novas a  vidades à administração pública
municipal, cujo desenvolvimento requer meios ﬁnanceiros que não foram previstos na Lei
Orçamentária Anual, não servindo a mera e genérica previsão a dotações orçamentárias
próprias.
Um vício de incons  tucionalidade representa problema grave em uma
proposição, pois, se não vetado, acarretará o surgimento de uma norma jurídica contrária à
Cons  tuição e, por isso, sujeita a ser invalidada.
Com efeito, ao legislador municipal inexiste liberdade absoluta em vista das
limitações impostas pelo ordenamento cons  tucional. A inicia  va para o processo legisla  vo,
no caso, do Prefeito de Goiânia, é condição de validade do processo, do que resulta, uma vez
não observada, a ocorrência de incons  tucionalidade formal. Neste sen  do é pacíﬁca a
jurisprudência:
EMENTA AÇÃO DIRETA DE INCONSTITUCIONALIDADE. CONSTITUCIONAL. PROCESSO
LEGISLATIVO NO ÂMBITO ESTADUAL. ART. 70, § 2º, CONSTITUIÇÃO DO ESTADO DE
MINAS GERAIS. VÍCIO DE INICIATIVA DE PROJETO DE LEI. SANÇÃO DO PODER
EXECUTIVO. AUSÊNCIA DE CONVALIDAÇÃO PROCESSUAL DO VÍCIO DE INICIATIVA.
PRECEDENTES. PROCEDÊNCIA. INCIDÊNCIA DA REGRA DO ART. 27 DA LEI 9.868/99.
MODULAÇÃO DOS EFEITOS DA DECISÃO. SITUAÇÃO DE TUTELA DA SEGURANÇA
JURÍDICA E EXCEPCIONAL INTERESSE SOCIAL. 1. Sanção execu va não tem força
norma  va para sanar vício de incons  tucionalidade formal, mesmo que se trate de
vício de usurpação de inicia  va de prerroga  va ins  tucional do Chefe do Poder
Execu vo. O processo legisla  vo encerra a conjugação de atos complexos derivados da
vontade cole  va de ambas as Casas do Congresso Nacional acrescida do Poder
Execu vo. Precedentes. 2. Os limites da auto-organização polí ca não podem violar a
arquitetura cons  tucional estruturante. O processo legisla  vo encerra complexo
norma  vo de ediﬁcação de espécies norma  vas de reprodução obrigatória. Nesse
sen do, a interpretação jurídica adscrita ao art. 25 da Cons  tuição Federal ( ADI 4.298,
ADI 1.521, ADI 1.594. ADI 291). 3. Norma originária de conformação do processo
legisla  vo estadual com vigência há mais de três décadas. A modulação dos efeitos da
decisão, no caso, apresenta-se como necessária para a tutela adequada da con ﬁança
legí ma que resultou na prá  ca de atos com respaldo em autoridade aparente das leis
publicadas e observa a boa-fé obje  va enquanto princípio geral de direito norteador das
decisões judiciais. 4. Ação direta de incons  tucionalidade procedente, com atribuição de
modulação dos efeitos da decisão. (STF - ADI: 6337 DF, Relator: ROSA WEBER, Data de
Julgamento: 24/08/2020, Tribunal Pleno, Data de Publicação: 22/10/2020) (Grifou-se)Consigna-se, por oportuno, que no que se refere ao mérito da presente
proposição legisla  va, exaltamos a inicia  va em tela que visa não só defender a dignidade e a
integridade da mulher contra todo  po de violência, como também trabalhar de forma
preven  va para que seja banida  de toda forma de constrangimento contra a mulher,
despertando na sociedade a importância da necessidade e do respeito à integridade  sica,
moral, psicológica e afe  va da mulher, bem como a sua liberdade de escolha e decisão para ser
feliz em sua vida.
Posto isso, Senhor Presidente e Senhores Vereadores,  diante das
incons  tucionalidades suscitadas,  apresento as razões do veto parcial do Autógrafo de Lei nº
53, de 31 de maio de 2022, notadamente sobre os §§ 7º e 8º do art. 6º-E acrescido pelo art. 7º;
sobre o art. 8º que acresce o art. 6º-F,  e sobre o art. 9º que acresce o art. 7º-A,  da proposta, tal
como disposto no § 2º do art. 94 da Lei Orgânica do Município, as quais ora submeto à elevada
apreciação dos Senhores Membros da Câmara Municipal de Goiânia.
Goiânia, 23 de junho de 2022.
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia , em 23/06/2022, às 15:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0059510  e o código CRC 7CF38286 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000840-3 SEI Nº 0059510v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.793, DE 23 DE JUNHO DE 2022
Altera a Lei nº 10.386, de 04 de setembro de
2019, que dispõe sobre diretrizes para a polí ca
pública municipal de enfrentamento à violência
contra a mulher. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Altera os incisos I, II, III e revoga o inciso IV do art. 3º da Lei nº 10.386, de
04 de setembro de 2019, que passam a vigorar com a seguinte redação:
“Art. 3º.........................................
I – prevenção primária: trata-se de instrumentos preven  vos de médio a longo
prazo, consistentes em programas de prevenção des  nados a criar os pressupostos aptos a
neutralizar as causas da violência domés  ca e familiar contra a mulher, como ações educa  vas
e culturais que interﬁram nos padrões sexistas, com desenvolvimento de a  vidades que
promovam a divulgação e a difusão do conhecimento rela  vo aos direitos e garan  as da mulher
ví ma de violência previstos na Lei Federal nº 11.340, de 7 de agosto de 2006, inclusive no
âmbito escolar, além do fortalecimento da rede de atendimento público e de assistência à
mulher por meio de capacitação de seus agentes e da disponibilização às ví mas e seus
familiares de material informa  vo com os principais direitos e garan  as disciplinados na
referida norma e o fomento de inicia  vas para a autonomia da mulher;
II – prevenção secundária: trata-se de instrumentos preven  vos de curto a médio
prazo, com atuação em momento posterior ao crime ou na sua iminência, consistentes no
monitoramento das ações preven  vas e puni vas rela  vas ao cumprimento das disposições
norma  vas da Lei Federal nº 11.340, de 2006, além de medidas que propiciem o
reaparelhamento dos órgãos de controle social;
III – prevenção terciária: trata-se de instrumentos preven  vos de curto, médio e
longo prazo des  nados a prevenir a reiteração de violência domés  ca e familiar contra a
mulher, consistentes em medidas alterna  vas, como a implementação dos grupos re ﬂexivos,
entre outros.” (NR)
Art. 2º Acrescenta os incisos XIV e XV ao art. 6º, na Lei 10.386, de 2019, que
passam a vigorar com a seguinte redação:
“Art. 6º.........................................
......................................................
XIV – prevenir e combater as violências  sica, psicológica, sexual, moral e
patrimonial contra as mulheres, conforme a legislação vigente;
XV – divulgar e promover os serviços que garantam a proteção e a
responsabilização dos agressores/autores de violência contra as mulheres.”(NR)Art. 3° Acrescenta o art. 6º-A à Lei 10.386, de 2019, que passa a vigorar com a
seguinte redação:
 “Art. 6º-A A prevenção primária, voltada ao público em geral, com obje  vo de
sensibilizar a sociedade sobre a violência domés  ca e familiar contra a mulher, em observância
ao art. 3º, inciso I, desta Lei, tem como ﬁnalidades, entre outras:
I – realizar oﬁcinas lúdico-pedagógicas, oﬁcinas temá  cas, roda de diálogo com
meninas e meninos, na faixa etária de 8 (oito) a 17 (dezessete) anos em escolas da rede
municipal, fomentando uma educação não sexista e inclusiva;
II – realizar rodas de diálogo com mães e responsáveis de meninas e meninos de
escolas da rede municipal, fomentando uma educação não sexista e uma cultura de igualdade
entre homens e mulheres;
III – executar campanhas de prevenção à violência contra meninas, adolescentes
e mulheres;
IV – desenvolver e executar ações forma  vas, visando ao empoderamento e à
autonomia de meninas, adolescentes e mulheres;
V – desenvolver e/ou apoiar campanhas e ações de enfrentamento ao abuso e
exploração sexual contra meninas, adolescentes e mulheres;
VI – oferecer capacitação sobre formação em gênero e enfrentamento da
violência contra a mulher aos servidores municipais, em especial ao efe  vo da Secretaria
Municipal de Saúde e da Fundação Solidariedade;
VII – es  mular a criação dos Serviços de Responsabilização e Educação dos
Autores de Violência Domés  ca e Sexista contra meninas, adolescentes e mulheres;
VIII – promover e apoiar campanhas, mobilizações e ações educa  vas sobre a Lei
Maria da Penha;
IX – contribuir para o conhecimento da comunidade escolar acerca da Lei nº
11.340, de 7 de agosto de 2006 - Lei Maria da Penha;
X – impulsionar as re ﬂexões sobre o combate à violência contra a mulher;
XI – conscien  zar adolescentes, jovens, adultos, estudantes e professores que
compõem a comunidade escolar acerca da importância do respeito aos direitos humanos,
notadamente os que re ﬂetem a promoção da igualdade de gênero, prevenindo e evitando,
dessa forma, as prá  cas de violência contra a mulher;
XII – explicar sobre a necessidade da efe  vação de registros, nos órgãos
competentes, de denúncias dos casos de violência contra a mulher, onde quer que ela ocorra;
XIII – confeccionar car lha com orientações de segurança a serem observadas
pelas mulheres ví mas de violência.” (NR)
Art. 4º Acrescenta o art. 6º-B à Lei nº 10.386, de 2019, que passa a vigorar com a
seguinte redação:
“Art. 6º-B A prevenção secundária, voltada para ações de ampliação e
fortalecimento do serviço de atendimento às mulheres em situação de violência, em
observância ao art. 3º, inciso II, desta Lei, tem como ﬁnalidades, entre outras:
I – prestar acolhimento e atendimento social, psicológico e jurídico especializado
às mulheres em situação de violência;
II – acompanhar e monitorar as mulheres em situação de abrigamento e
desabrigamento, ar culando o atendimento destas nos serviços das diversas polí cas públicas
do município de Goiânia;
III – promover capacitação dos proﬁssionais da rede especializada de
atendimento à mulher em situação de violência;IV – criar comissão especializada na ﬁscalização de decisões judiciais favoráveis à
proteção da mulher.”(NR)
Art. 5º Acrescenta o art. 6º-C à Lei nº 10.386, de 2019, que passa a vigorar com a
seguinte redação:
“Art. 6º-C A prevenção terciária, voltada a prevenir a reiteração de violência
domés  ca e familiar contra a mulher, em observância ao art. 3º, inciso III, desta Lei, tem como
ﬁnalidades, entre outras:
I – promover o encaminhamento de autores de violência domés  ca e familiar
contra a mulher às ins  tuições voltadas ao enfrentamento de alcoolismo e dependência
química;
II – es  mular a capacitação dos autores de violência domés  ca e familiar contra
a mulher mediante cursos proﬁssionalizantes, a serem implementados por meio de
convênios.”(NR)
Art. 6º Acrescenta o art. 6º-D à nº Lei 10.386, de 2019, que passa a vigorar com a
seguinte redação:
“Art. 6º-D O Município de Goiânia poderá criar a Comissão de Proteção da
Mulher – COPROM com o obje  vo de ﬁscalizar o cumprimento das medidas prote  vas de
urgência e dar apoio às mulheres ví mas de violência.
§1º A Comissão será formada por, no mínimo, 3 (três) membros indicados pelo
Poder Execu vo municipal com o intuito de acompanhar o cumprimento das medidas
prote  vas de urgência.
§2º A Comissão ﬁ cará responsável por fazer visitas regulares às mulheres ví mas
de violência domés  ca e familiar, para ﬁscalizar o cumprimento de medidas prote  vas de
urgência concedidas por decisão judicial, cien  ﬁcando, via relatório/o cio, o Ministério Público
e o Poder Judiciário.”(NR)
Art. 7º Acrescenta o art. 6º-E à Lei nº 10.386, de 2019, que passa a vigorar com a
seguinte redação:
“Art. 6º-E Fica ins  tuído, no âmbito da comarca de Goiânia – GO, o Projeto
Grupos Re ﬂexivos para Homens Autores de Violência Domés  ca, que obje  va a re ﬂexão, a
conscien  zação e a responsabilização dos autores de violência domés  ca e familiar.
§1º O Projeto Grupos Re ﬂ exivos para Homens Autores de Violência Domés  ca
tem como obje  vos principais:
I – atender a determinação da Lei nº 11.340, de 2006;
II – romper o ciclo da violência;
III – evitar a reiteração ou reincidência da violência;
IV – diminuir os índices de violência contra a mulher.§2º O Projeto Grupos Re ﬂ exivos para Homens Autores de Violência Domés  ca
tem como diretrizes:
I – a conscien  zação e a responsabilização dos autores de violência domés  ca e
familiar contra a mulher, tendo como parâmetro a Lei nº 11.340, de 2006;
II – a transformação e o rompimento com a cultura de violência contra as
mulheres, em todas as suas formas e intensidades de manifestação;
III – a desconstrução da cultura do machismo;
IV – o combate à violência domés  ca contra a mulher;
V – a faculdade de par cipação do Ministério Público e do Poder Judiciário no
encaminhamento dos autores da violência.§3º O Projeto Grupos Re ﬂexivos par a Homens Autores de Violência Domés  ca
tem como obje  vos especíﬁcos:
I – promover o acompanhamento dos autores da violência contra a mulher e
levá-los à re ﬂexão;
II – conscien  zar os autores sobre a cultura de violência contra as mulheres;
III – promover um ambiente re ﬂexivo que favoreça a construção de alterna  vas à
violência;
IV – evitar a reincidência de atos e crimes que caracterizam violência contra a
mulher;
V – promover a integração entre Município, Ministério Público, Poder Judiciário e
sociedade civil para discu r as questões rela  vas ao tema, visando sempre ao enfrentamento à
violência pra  cada contra a mulher;
VI – promover a ressigniﬁcação de valores intrínsecos à sociedade no que diz
respeito à sobreposição, à dominação e ao poder do homem sobre a mulher;
VII – promover a ressocialização de modo a melhorar os relacionamentos
familiares e proﬁssionais.
§4º O Projeto Grupos Re ﬂexivos par a Homens Autores de Violência Domés  ca
se aplica aos homens autores de violência domés  ca e familiar contra as mulheres que se
encontram em cumprimento de medida prote  va, com ação penal instaurada, sob a forma de
medidas cautelares diversas da prisão ou medidas alterna  vas proferidas em sentença judicial.
§5º Não poderão par cipar do Pr ojeto Grupos Re ﬂexivos para Homens Autores
de Violência Domés  ca os homens autores de violência domés  ca e familiar que:
I – estejam com a sua liberdade cerceada em decorrência da prá  ca de ilícitos
penais;
II – sejam acusados de crimes sexuais;
III – sejam dependentes químicos com alto comprome  mento;
IV – sejam portadores de transtornos psiquiátricos;
V – sejam autores de crimes dolosos contra a vida (feminicídio).
§6º O Projeto Grupos Re ﬂexivos par a Homens Autores de Violência Domés  ca
será composto e realizado por meio de:
I – trabalho psicossocial de re ﬂexão e reeducação promovido por proﬁssionais
habilitados na área;
II – palestras exposi vas ministradas por convidados com notório conhecimento
sobre os temas abordados;
III – discussão em grupos re ﬂexivos sobre o tema palestrado;
IV – orientação e assistência social.
§ 7º (VET ADO).
§ 8º (VET ADO).”(NR)
Art. 8º (VETADO).
Art. 9º (VETADO).
Art. 10. Esta Lei entra em vigor na data de sua publicação. 
Goiânia, 23 de junho de 2022.
ROGÉRIO CRUZ 
 Prefeito de Goiânia Projeto de Lei de autoria da Vereadora Sabrina Garcêz
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia , em 23/06/2022, às 15:28, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0059513  e o código CRC 976CA2B3 .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000000840-3 SEI Nº 0059513v 1