Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
 
DECRETO Nº 2.959, DE 03 DE JULHO DE 2022
 
Decreta luto oﬁcial que especiﬁca.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais que lhe confere o inciso II do
art. 115 da Lei Orgânica do Município de Goiânia,
DECRETA:
Art. 1º Fica decretado luto oﬁcial no Município de Goiânia por 3 (três) dias, em virtude de
falecimento do ﬁlho do Governador do Estado de Goiás, Ronaldo Ramos Caiado Filho, ocorrido nesta
data.
Art. 2º Este Decreto entra em vigor na data de sua assinatura.
 
Goiânia, 03 de julho de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia, em
03/07/2022, às 13:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0094702  e o
código CRC 84F7CCA5 .
 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
 
Referência : Processo Nº 22.4.000001536-1 SEI Nº 0094702v 1Prefeitura de Goiânia
 
 
Exposição de Mo vos do Decreto Nº 2.959/2022
 
Goiânia, 03 de julho de 2022.
 
 
 
Trata-se de Decreto que estabelece luto oﬁcial no Município de Goiânia, em decorrência
do falecimento do ﬁlho do Governador do Estado de Goiás, Ronaldo Ramos Caiado Filho.
Jus ﬁca-se o luto oﬁcial pelo dever do Município em reverenciar a memória de membros
da família dos que se dedicam e honram seu trabalho em prol da sociedade goianiense, como é o caso do
atual Governador do Estado de Goiás, Ronaldo Caiado.
Estas são as razões que me levam a decretar luto oﬁcial no Município de Goiânia por 3
(três) dias, em virtude do falecimento de Ronaldo Ramos Caiado Filho.
 
 
 
Documento assinado eletronicamente por Rogério Cruz, Prefeito de Goiânia, em
03/07/2022, às 13:52, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0094705  e o
código CRC 6CB21D5E .
 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
 
Referência : Processo Nº 22.4.000001536-1 SEI Nº 0094705v 1