Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 33/2022
Excelen  ssimo Senhor Presidente, 
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Integralmente, o incluso
Autógrafo de Lei Complementar nº 7, de 29 de junho de 2022, que “Altera o art. 163 da Lei
Complementar nº 14, de 29 de dezembro de 1992, que ins  tui o Código de Posturas do
Município de Goiânia”, oriundo do Projeto de Lei nº 12/2021, Processo nº 20210830, de autoria
do Vereador Thialu Guio .
RAZÕES DO VETO
A proposição legisla  va obje  va alterar o art. 163 da Lei Complementar nº 14, de
1992, especiﬁcamente o seu § 2º para acrescer a expressão "órgão municipal de planejamento"
e acrescer o § 4º para prever "a possibilidade do órgão de planejamento municipal isentar o
cumprimento dos requisitos legais para autorização".
Instada a se manifestar, a Procuradoria-Geral do Município opinou pelo veto
integral da propositura, conforme consta no Parecer Jurídico nº 207/2022 (doc. 0119215 ),
inserto no Processo SEI nº 22.4.000001606-6, nos termos a seguir transcritos: 
....................................................................
Conforme se depreende da matéria proposta, busca-se criar, via inicia  va de
parlamentar municipal, exigências a serem atendidas e implementadas por órgãos da
administração municipal vinculadas ao Poder Execu vo , implementando novas medidas
legais a serem atendidas nos processos de autorização de localização e funcionamento
de bancas de jornais e revistas, pit-dogs e similares, impondo-se, portanto, novos
procedimentos e a  vidades a serem implementadas e despendidas pelo “órgão de
planejamento urbano do Município”, qual seja, a Secretaria Municipal de Planejamento
Urbano e Habitação – SEPLANH.
Logo, embora imbuída de nobre escopo social, não merece prosperar o Autógrafo de Lei
em comento, visto imiscuir-se na inicia  va legisla  va reservada ao Execu vo, afrontando
o Princípio da Separação e Harmonia dos Poderes Cons  tuídos.
Conforme destacado averígua-se dos citados disposi vos da pretensão de se alterar e
disciplinar, via inicia  va parlamentar, a forma de a Administração conceder autorizações
para as a  vidades par culares para o uso de bens públicos municipais .
Logo, no que tange ao aspecto formal subje  vo, aparentemente não há de se incidir a
regra geral de livre inicia  va legisla  va parlamentar prevista no ar go 88 da Lei Orgânica
do Município, havendo que se falar, no que se refere aos temas propostos nos citados
disposi vos, em inicia  va priva  va do Prefeito.
Veriﬁca-se ser de atribuição priva  va do Chefe do Execu vo a de ﬂagração dos processos
legisla  vos que tratam de matérias que disciplinam a organização administra  va do
Poder Execu vo do Município de Goiânia e sobre a estruturação, atribuições e
funcionamento dos órgãos da administração municipal, assim como matérias  picas do
poder de polícia administra  va. Melhor explicando.Ao dispor sobre  a forma de a Administração conceder autorizações para as referidas
a vidades par culares para o uso de bens públicos municipais o presente autógrafo de
lei pretende legislar, diretamente, sobre a  organização administra  va do Poder
Execu vo do Município de Goiânia e sobre a estruturação, atribuições e
funcionamento dos órgãos da administração municipal.
Ademais, ao regular de forma pormenorizada direitos a  nentes ao uso dos pontos de
comércio do município, a forma concessão de atos norma  vos priva  vos do Poder
Execu vo, assim a ﬁscalização e avaliação de concessões e permissões públicas,
adentram em temas referentes ao uso de bem público município e de Poder de Polícia
Administra  va.
Flagrante, portanto, que não merece prosperar o Autógrafo de Lei em comento, visto
imiscuir-se na inicia  va legisla  va reservada ao Execu vo, afrontando o princípio da
separação e harmonia dos poderes cons  tuídos.
Lado outro, o princípio da separação e harmonia dos poderes (art. 2º, da CRFB),
conﬁgura norma basilar da organização polí ca brasileira, não se limitando, portanto, a
uma mera exortação polí ca preconizada pelo cons  tuinte.
....................................................................
Com efeito, é assente no Supremo Tribunal Federal que a regra do art. 61, § 1º, II, c, da
Cons  tuição Federal, reproduzida no art. 77 da Cons  tuição Estadual e no ar go 89 da
Lei Orgânica do Município, é de observância obrigatória para Estados e Municípios, por
força do princípio da simetria, bem como que a lei que dispõe sobre a situação funcional
de servidores públicos, seus direitos e vantagens, é da inicia  va legisla  va reservada
priva  vamente ao Chefe do Poder Execu vo.
Seguindo pelos temas ver dos na proposta legisla  va, há ainda orientação
jurisprudencial consolidada do Supremo Tribunal Federal – STF  no sen  do que a
inicia  va de leis a  nentes ao conjunto de atribuições e tarefas à cargo dos órgãos da
Administração Pública resta reservada ao Chefe do Poder Execu vo, não podendo o
Parlamento, por inicia  va própria, dispor sobre a temá  ca:
“É indispensável a inicia  va do Chefe do Poder Execu vo  (mediante projeto de lei ou
mesmo, após a EC 32/01, por meio de decreto) na elaboração de normas que de
alguma forma remodelem as atribuições de órgão pertencente à estrutura
administra  va de determinada unidade da Federação ” (STF, ADI 3.254-ES, Tribunal
Pleno, Rel. Min. Ellen Gracie, 16-11-2005, v.u., DJ 02-12-2005, p. 02).
Ademais a jurisprudência do Tribunal de Jus  ça do Estado de Goiás – TJ/GO  também
reconhece em inúmeros julgados a incons  tucionalidade formal em casos de projetos da
Câmara Municipal de Goiânia, que tratavam do funcionamento ou as atribuições de
órgão da administração municipal, semelhantes a presente matéria:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. INCONSTITUCIONALIDADE FORMAL DA LEI
MUNICIPAL N° 10.323/2019. VICIO DE INICIATIVA. INCONSTITUCIONALIDADE FORMAL.
Padece de incons  tucionalidade formal, por vicio de inicia  va, a lei que confere nova
atribuição a órgão público municipal  responsável pela gestão do pecúlio dos servidores
públicos municipais, autorizando-o a celebrar contrato com empresa para gerir o
pecúlio, porquanto esta matéria diz respeito ao funcionamento de um órgão público
municipal,  bem como a celebração de contrato por ele, tratando-se, portanto, de
matéria que, além de versar sobre celebração de contrato, altera o funcionamento de
órgão da administração municipal, mo vo pelo qual a inicia  va legisla  va, nesse caso, é
exclusiva do Chefe do Poder Execu vo , nos termos dos arts. 2°, 77. 1, V e VIl, da
Cons  tuição do Estado de Golás. AÇÃO DE INCONSTITUCIONALIDADE JULGADA
PROCEDENTE (TJ-GO - ADI: 04102851220198090000, Relator: Des(a). JOSÉ CARLOS DE
OLIVEIRA, Data de Julgamento; 08/06/2020, Órgão Especial, Data de Publicação: DJ de
08/06/2020.
....................................................................Nesse sen  do, ao imiscuir-se nas atribuições e funcionamento, no mínimo, da Secretaria
Municipal de Planejamento Urbano e Habitação, criando novas atribuições nos
procedimentos de concessão de autorização de uso de bens públicos, o pretenso
autógrafo de lei usurpa a inicia  va do Chefe do Poder Execu vo.
Deste modo, a usurpação de competência a ﬁgura-se manifesta, razão pelo qual o veto
da proposição é medida necessária diante da incons  tucionalidade formal
(nomodinâmica) propriamente dita, do  po subje  va, do autógrafo.
Soma-se que o entendimento aqui exposto, no sen  do incons  tucionalidade formal do
autógrafo de lei, é acompanhado pela própria Procuradoria Jurídica da Câmara
Municipal de Goiânia, nos termos do Parecer nº 383/2021 (ﬂs. 15 e seguintes), exarado
nos autos do Processo nº 2021/0000830 que tramitou na Câmara Municipal de Goiânia,
onde examinou-se o Projeto de Lei Complementar nº 012/2021 que deu origem ao
presente autógrafo de lei complementar.
....................................................................
A Secretaria Municipal de Planejamento Urbano e Habitação emi u Parecer
Técnico também manifestando desfavorável ao projeto em tela, uma vez que, atualmente, a
Comissão Execu va do Plano Diretor está promovendo a elaboração do novo Código de
Posturas do Município, onde as propostas apresentadas estão sendo analisadas (doc. 0126121,
inserto no Processo SEI nº 22.4.000001606-6).
Diante disso, como a propositura pretende excepcionar a legislação de regência
(Código de Posturas Municipal), abrandando as exigências nela ins  tuídas, além do contexto de
elaboração de um novo Código de Posturas para adequação ao atual Plano Diretor, e, ainda,
que qualquer alteração legisla  va que envolve ordenamento e planejamento urbano deve se
conformar com o contexto de planejamento e de diretrizes gerais, não sendo admissível o
casuísmo, necessário se faz o veto da propositura até por uma questão de segurança jurídicanorma  va.
Nesta senda, o caput  do art. 182 da Cons  tuição Federal, assim preceitua:
Art. 182. A polí ca de desenvolvimento urbano, executada pelo Poder Público
municipal, conforme diretrizes gerais ﬁxadas em le i, tem por obje  vo ordenar o pleno
desenvolvimento das funções sociais da cidade e garan  r o bem- estar de seus
habitantes
Ainda, o inciso VIII do art. 30 da Carta Magna estabelece que:
Art. 30. Compete aos Municípios:
...............................................
VIII - promover, no que couber, adequado ordenamento territorial, mediante planejamento
e controle do uso, do parcelamento e da ocupação do solo urbano
...............................................
Com base nessas premissas, o art. 205 da Lei Complementar nº 171, de 29 de
maio de 2007, que "Dispõe sobre o Plano Diretor e o processo de planejamento urbano do
Município de Goiânia e dá outras providências", estabelece a necessidade de criação de umacomissão, encarregada de avaliar e propor às adequações da legislação urbanís  ca vigente,
segundo os princípios, diretrizes, obje  vos e demais disposições previstas no Plano Diretor, ex
vi:
Art. 205. O Chefe do Poder Execu vo deverá cons  tuir comissão composta por
servidores da administração, encarregada de coordenar e acompanhar a implementação
do Plano Diretor, assim como de revisar e elaborar as leis necessárias de que trata esta
Lei, além de promover a elaboração de seus regulamentos, atribuindo aos seus
membros, vantagem pecuniária compa  vel com as atribuições a serem desenvolvidas.
...............................................Art. 206. Será cons  tuída no prazo de 120 (cento e vinte) dias Comissão igualitária
composta de 3 membros do Execu vo e 3 do Legisla  vo, para propor a atualização dos
Códigos Municipais.
À vista disso, denota-se que as modiﬁcações de ordem urbanís  cas devem ser
realizadas, conforme previsão legal, por uma comissão ins  tuída para esse ﬁm, no caso a
Comissão Execu va do Plano Diretor, mormente porque há elementos técnicos a serem
analisados nas alterações legisla  vas envolvendo questões urbanís  cas, com vistas a atender às
diretrizes gerais e contexto sistêmico de planejamento urbano.
Deve-se considerar que os estudos técnicos contém elementos intrínsecos ao ato
de administrar, exigindo conteúdo técnico e sistemá  co que fazem com que a inicia  va de leis
que disponham sobre o tema seja inerente ao Poder Execu vo, nos termos já decidido pelos
Tribunais Pátrios, cabendo trazer à colação o seguinte julgado, a  tulo elucida  vo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. MUNICÍPIO DE CAXIAS DO SUL. LEI
COMPLEMENTAR Nº 590/2019 DE INICIATIVA DO PODER LEGISLATIVO LOCAL.
DISPOSIÇÃO SOBRE CONCESSÃO DE ALVARÁS DE LICENÇA. INTERFERÊNCIA NO CÓDIGO
DE POSTURAS DO MUNICÍPIO. VÍCIO DE INICIATIVA E VIOLAÇÃO AO PRINCÍPIO DA
SEPARAÇÃO DOS PODERES. É incons  tucional a Lei Municipal de inicia  va do Poder
Legisla  vo que estabelece regras para concessão de alvará de licença municipal com o
abrandamento a disciplinas previstas no Código de Posturas do Município. Ofensa ao
disposto nos ar gos 8º, caput, 10, 60, inciso II, alínea ?d? e 82, incisos III e VII, da
Cons  tuição Estadual. Vício de origem ou de inicia  va que acarreta, também, violação
ao princípio cons  tucional da separação dos poderes.  AÇÃO DIRETA DE
INCONSTITUCIONALIDADE JULGADA PROCEDENTE. (TJ-RS - ADI: 70083458323 RS,
Relator: Tasso Caubi Soares Delabary, Data de Julgamento: 30/04/2020, Tribunal Pleno,
Data de Publicação: 11/05/2020)
Para além disso, conforme apontamentos da Procuradoria-Geral do Município, a
norma elaborada pelo Poder Legisla  vo invadiu competência priva  va do Chefe do Poder
Execu vo, ao estabelecer critérios a serem seguidos pela Secretaria Municipal de Planejamento
Urbano e Habitação, em afronta ao princípio da simetria, da harmonia e independência entre
os Poderes, expresso no art. 2° da Cons  tuição Federal e reproduzido na Cons  tuição do Estado
de Goiás.
Dessa forma, o autógrafo de lei em tela padece de vício de incons  tucionalidade,
impondo-se o seu veto integral.
Posto isso, Senhor Presidente e Senhores Vereadores, pelos mo vos ora
expostos, e alinhado ao entendimento da Procuradoria-Geral do Município e da Secretaria
Municipal de Planejamento Urbano e Habitação, apresento as razões do veto integral do
Autógrafo de Lei Complementar nº 7, de 29 de junho de 2022, as quais ora submeto à elevada
apreciação de Vossa Excelência e dos demais membros da Câmara Municipal de Goiânia.
Goiânia, 27 de julho de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001606-6 SEI Nº 0178708v 1ROGÉRIO CRUZ 
Prefeito de Goiânia 