Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário Municipal  de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER FERRAZ  SANCHES   
Subchefe
 da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.812, DE 02 DE AGOSTO DE 2022
Ins tui o Dia Municipal do Opala e do Caravan
no Calendário Municipal Oﬁcial de Eventos. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído, no Calendário Municipal Oﬁcial de Eventos, o Dia
Municipal do Opala e do Caravan, a ser comemorado anualmente no oitavo dia do mês de
agosto.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 02 de agosto de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Lucas Kitão
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001789-5 SEI Nº 0204575v 1Prefeitura de Goiânia
Gabinete do Prefeito
 
LEI Nº 10.815, DE 03 DE AGOSTO DE 2022
 
Dispõe sobre as diretrizes para a elaboração da Lei Orçamentária para o exercício de 2023 e
dá outras providências.
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de Goiânia, Estado de Goiás, aprova e eu sanciono a seguinte
Lei:
 
CAPÍTULO I
DISPOSIÇÕES PRELIMINARES
 
Art. 1º Esta Lei estabelece as diretrizes para elaboração do orçamento do Município para o exercício de 2023, em
cumprimento ao disposto no § 2º do inciso II do art. 165 da Cons  tuição Federal, no art. 4º da Lei Complementar federal nº 101, de 4 de
maio de 2000, e no § 2º do art. 136 e inciso II do art. 137, da Lei Or gânica do Município de Goiânia, compreendendo:
I - a elaboração da proposta orçamentária e suas alterações;
II - a estrutura e organização do orçamento;
III - as alterações na legislação tributária do Município;
IV - as despesas do Município com pessoal e encargos sociais;
V - as normas de execução do orçamento e suas alterações; e
VI - as disposições gerais.
Art. 2 º Em cumprimento ao disposto na Lei Complementar federal nº 101, de 2000, integram esta Lei os seguintes anexos:
I - Riscos Fiscais;
II - Metas Fiscais, composto de:a) demonstra  vo de metas anuais de receitas, despesas, resultado primário e nominal e montante da dívida pública para os
exercícios de 2023, 2024 e 2025, em valores correntes e constantes, acompanhados das respec vas metodologias de cálculo;
b) demonstra  vo da avaliação do cumprimento das metas ﬁscais do exercício de 2021;
c) demonstra  vo das metas atuais comparadas com as metas ﬁxadas nos três exercícios anteriores;
d) demonstra  vo da evolução do patrimônio líquido dos exercícios de 2019, 2020 e 2021;
e) demonstra  vo da origem e aplicação dos recursos ob  dos com alienação de a  vos;
f) demonstra  vo da avaliação ﬁnanceira e atuarial do regime próprio de previdência dos servidores municipais, gerido pelo
Ins tuto de Previdência dos Servidores do Município de Goiânia - GOIANIAPREV;
g) demonstra  vo da es  ma  va e compensação da renúncia de receita; e
h) demonstra  vo da margem de expansão das despesas obrigatórias de caráter con  nuado;
III - Metas e Prioridades.
 
CAPÍTULO II
DAS METAS E DAS PRIORIDADES DA ADMINISTRAÇÃO PÚBLICA MUNICIPAL
 
Art. 3º As metas e prioridades da administração pública municipal para o exercício de 2023, respeitadas as disposições
cons  tucionais e legais, correspondem às metas estabelecidas em conformidade com o Plano Plurianual para o período 2022-2025,
especiﬁcadas no Anexo III que integra esta Lei e deverão orientar a alocação de recursos no Projeto de Lei Orçamentária para o exercício de
2023.
Art. 4º As prioridades elencadas terão precedência na alocação de recursos, porém, não se cons  tuirão limites à programação
das despesas na elaboração do Orçamento para o exercício ﬁnanceiro de 2023 e respeitarão:
I - os disposi vos cons  tucionais e legais;
II - o atendimento às despesas obrigatórias dos órgãos e en  dades; e
III - a garan  a dos serviços essenciais.
Art. 5º Os projetos em fase de execução, desde que validados à luz das prioridades estabelecidas nesta Lei, terão preferência
sobre os novos projetos, observados os limites da Lei Orçamentária Anual - LOA.
Art. 6º A manutenção de a  vidades e de serviços terão prioridade sobre as ações de expansão.
 CAPÍTULO III
DA ESTRUTURA E ORGANIZAÇÃO DO ORÇAMENTO
 
Art. 7º A elaboração da proposta orçamentária do município para o exercício de 2023 será elaborada com observância às
metas propostas no Plano Plurianual e na estruturação do Plano Diretor e deverá assegurar os princípios da jus  ça, pautar-se pela
transparência da gestão ﬁscal, observando-se o princípio da publicidade e de sustentabilidade na elaboração e execução do orçamento,
permi ndo-se o amplo acesso da população do município às informações rela  vas às suas diversas etapas.
Art. 8º A Lei Orçamentária para o exercício de 2023, compreende os Orçamentos Fiscal e da Seguridade Social com a
programação dos Poderes do Município, abrangendo todos os órgãos, en  dades, fundos da administração direta e indireta a eles vinculados,
devendo a correspondente execução orçamentária e ﬁnanceira ser registrada na sua totalidade em sistema consolidado e integrado.
Parágrafo único. Para a consolidação do Orçamento, o Poder Legisla  vo municipal encaminhará sua proposta orçamentária ao
órgão municipal de ﬁnanças, por meio de sistema consolidado e integrado de elaboração orçamentária.
Art. 9º A Lei Orçamentária será apresentada na forma e com o detalhamento indicado no § 1º do art. 15 da Lei federal nº
4.320, de 17 de março de 1964, e atenderá ao previsto na Lei Complementar federal nº 101, de 2000.
Parágrafo único. As receitas e despesas orçamentárias serão estruturadas de acordo com o disposto:
I - na 9ª edição do Manual de Contabilidade Aplicada ao Setor Público - MCASP;
II - nas normas editadas pela Secretaria do Tesouro Nacional do Ministério da Economia, por meio do Manual de Demonstra  vos Fiscais - MDF; e
III - nas Instruções Norma  vas editadas pelo Tribunal de Contas dos Municípios do Estado de Goiás - TCMGO.
Art. 10. A  Lei Orçamentária do Município é o próprio texto da Lei e os seus Anexos, contendo os demonstra  vos relacionados
a seguir e que se cons  tuirão no orçamento consolidado da administração direta e indireta, seus órgãos, fundos e en  dades.
Parágrafo único. O Projeto de Lei Orçamentária Anual - LOA, que será encaminhado pelo Poder Execu vo ao Poder Legisla  vo
para o exercício de 2023, conterá os seguintes anexos:
I - demonstra  vo da despesa por órgãos e categorias econômicas;
II - sumário geral da receita por fontes e da despesa por função de governo;
III - demonstra  vo da receita e despesa segundo as categorias econômicas;
IV - tabelas explica  vas da evolução da receita e despesa;
V - receita segundo as categorias econômicas, nos termos do Anexo 2 da Lei federal nº 4.320, de 1964;
VI - legislação da Receita;VII - demonstra  vo regionalizado do efeito sobre as receitas e despesas decorrentes de isenções, anis  as, remissões,
subsídios e bene  cios de natureza ﬁnanceira, tributária e credi cia, conforme disposto no § 6º do art. 136 da Lei Orgânica do Município de
Goiânia;
VIII - descrição sucinta das principais ﬁnalidades de cada unidade administra  va, com indicação de sua respec va legislação;
IX - demonstra  vos da receita e planos de aplicação dos Fundos Especiais;
X - demonstra  vo da compa  bilidade da programação dos orçamentos com as metas constantes do anexo de metas ﬁscais,
nos termos do inciso I do art. 5º da Lei Complementar federal nº 101, de 2000;
XI - consolidação dos Orçamentos;
XII - demonstra  vo da natureza da despesa segundo as categorias econômicas - consolidação geral, conforme Anexo 2 da Lei
federal nº 4.320, de 1964;
XIII - demonstra  vo da natureza da despesa segundo as categorias econômicas por órgão, conforme Anexo 2 da Lei federal nº
4.320, de 1964;
XIV - demonstra  vos de programa de trabalho, nos termos do Anexo 6 da Lei federal nº 4.320, de 1964;
XV - demonstra  vo de funções, subfunções e programas por projetos e a  vidades nos termos do Anexo 7 da Lei federal nº
4.320, de 1964;
XVI - demonstra  vo de funções, subfunções e programas conforme vínculo com as fontes de recursos, nos termos do Anexo 8
da Lei federal nº 4.320, 1964;
XVII - demonstra  vo da despesa por órgãos e funções conforme Anexo 9 da Lei federal nº 4.320, de 1964; e
XVIII - quadro demonstra  vo do programa anual de trabalho do governo em termos de realização de obras e de prestação de
serviços.
Art. 11. O órgão municipal de ﬁnanças publicará junto à Lei Orçamentária Anual os quadros de detalhamento das despesas,
especiﬁcando por projetos, a  vidades e operações especiais.
Art. 12. Acompanhará a proposta orçamentária do município para o exercício de 2023, mensagem do Chefe do Poder
Execu vo para o Poder Legisla  vo, nos termos do art. 22 da Lei federal nº 4.320, de 1964.
 
CAPÍTULO IV
DAS DIRETRIZES PARA ELABORAÇÃO DO ORÇAMENTO MUNICIPAL
 
Art. 13. A alocação dos recursos na lei orçamentária será feita de forma a propiciar o controle de custos das ações e a
avaliação dos resultados dos programas de governo, em cumprimento ao disposto no caput  e na alínea “e” do inciso I do art. 4º da Lei
Complementar federal nº 101, de 2000.Art. 14. As despesas rela  vas ao pagamento de ina  vos, juros, encargos e amor zação da dívida pública, precatórios,
sentenças judiciais e outras, às quais não se possam associar um bem ou serviço ofertado diretamente à sociedade e que não constam no
Plano Plurianual, deverão ser incluídas na Lei Orçamentária para 2023 como operações especiais, conforme estabelece a Portaria nº 42, de
14 de abril de 1999, do Ministério do Orçamento e Gestão.
Art. 15. A es ma  va da receita do Tesouro Municipal será realizada pelo órgão municipal de ﬁnanças.
Art. 16. As es  ma  vas das receitas de convênios e instrumentos congêneres deverão ser informadas ao órgão municipal de
ﬁnanças, pelos órgãos e en  dades conveniados, considerando o cronograma de liberação de recursos para o exercício de 2023, bem como
as propostas em andamento protocoladas junto a órgãos federais e outras en  dades congêneres.
Art. 17. Na es  ma  va das receitas serão considerados:
I - os efeitos das modiﬁcações na legislação tributária e incen  vos ﬁscais autorizados, que serão objeto de projetos de lei e
forem enviados ao Poder Legisla  vo antes do encerramento do atual exercício ﬁnanceiro;
II - a in ﬂação do período projetada para o exercício ﬁnanceiro do orçamento;
III - as variáveis econômicas para o exercício ﬁnanceiro do orçamento;
IV - a ampliação da base de cálculo dos tributos para o exercício ﬁnanceiro.
Art. 18. O Projeto de Lei Orçamentária Anual poderá computar na receita as operações de crédito autorizadas por lei
especíﬁca, nos termos do § 2º do art. 7º da Lei federal nº 4.320, de 1964; do § 2º do art. 12 e do art. 32 da Lei Complementar federal nº 101,
de 2000; e no inciso III do caput  do art. 167 da Cons  tuição Federal, observando:
I - os limites e condições ﬁxados pelo Senado e cuja execução estará condicionada à efe  va realização da receita; e
II - os recursos previstos em operações de crédito não contratada, com número da lei que autorizou os emprés  mos, órgão
ﬁnanciador e valor es  mado para o exercício e valor da contrapar da.
Parágrafo único. As operações de crédito que forem contratadas após a aprovação do projeto de Lei Orçamentária serão
incorporadas ao orçamento por meio de crédito adicional de natureza suplementar.
Art. 19. É vedada a u lização das Receitas de Capital derivadas da alienação de bens e direitos que integram o patrimônio
público para o ﬁnanciamento de despesas correntes, salvo se des  nadas, por lei, a Fundo de Previdência de Servidores, conforme o disposto
no art. 44 da Lei Complementar federal nº 101, de 2000.
Art. 20. As despesas do Poder Legisla  vo municipal deverão ser discriminadas, respeitado o percentual de 4,5% (quatro
vírgula cinco por cento) de recursos, conforme disposto no inciso IV do art. 29-A da Cons  tuição Federal de 1988.
Art. 21. As despesas cujas fontes de custeio sejam provenientes de operações de Crédito, convênios e instrumentos
congêneres somente serão efe  vadas com a assinatura dos atos e o consequente ingresso do recurso.
Art. 22. A  previsão das despesas com juros, encargos e amor zações da dívida deverão considerar as operações de crédito
contratadas e a contratar, bem como as autorizações concedidas até a data do encaminhamento do projeto de Lei Orçamentária pelo Poder
Execu vo.
Art. 23. Os inves  mentos com duração superior a 12 (doze) meses somente constarão da Lei Orçamentária Anual se
contemplados no Plano Plurianual vigente.
Art. 24. Na programação da despesa não poderá ocorrer a ﬁxação de despesas sem que estejam de ﬁnidas as respec vas
fontes de recursos e legalmente ins  tuídas as Unidades Orçamentárias executoras.
Art. 25. A  lei orçamentária não consignará recursos para início de novos projetos sem que estejam adequadamente atendidos
os projetos em andamento e contempladas as despesas de conservação do patrimônio público, no âmbito de cada fonte de recursos e
conforme vinculações legalmente estabelecidas.
Parágrafo único. Entende-se por adequadamente atendidos os projetos cuja alocação de recursos orçamentários esteja compa  vel com os cronogramas  sico- ﬁnanceiros.
Art. 26. Ficam autorizados os Poderes do Município, seus fundos, órgãos e en  dades da administração direta e indireta a
abrirem créditos adicionais suplementares, conforme o inciso I do art. 7º da Lei federal nº 4.320, de 17 de março de 1964, respeitados os
limites estabelecidos na Lei Orçamentária Anual.Parágrafo único. Os projetos de lei rela  vos a créditos adicionais especiais e/ou extraordinários, serão apresentados na forma
e com o detalhamento estabelecido na Lei Orçamentária Anual.
Art. 27. É vedada, na Lei Orçamentária Anual e em seus créditos adicionais, a inclusão de dotações a  tulos de subvenções
sociais, ressalvadas aquelas des  nadas a en  dades privadas sem ﬁns lucra  vos, de a  vidades de natureza con  nuada, que atendam
diretamente ao público, de forma gratuita, nas áreas de assistência social, saúde e educação.
Art. 28. A  Lei Orçamentária Anual conterá reserva de con  ngência em montante de até 5% (cinco por cento) da Receita
Corrente Líquida, des  nada ao atendimento de passivos con  ngentes, riscos ﬁscais, abertura de créditos adicionais de natureza suplementar
ou especial e emendas parlamentares.
Parágrafo único. Os riscos ﬁscais, caso se concre  zem, serão atendidos com recursos da Reserva de Con  ngência e também,
se houver, do excesso de arrecadação e do superávit ﬁnanceiro do exercício de 2022.
Art. 29. Na proposta de Lei Orçamentária Anual - LOA, para o exercício 2023, o Poder Execu vo poderá ajustar as metas ﬁscais
estabelecidas nesta Lei, se veriﬁcadas, quando da sua elaboração, alterações na legislação; sejam observadas mudanças na conjuntura e nos
parâmetros econômicos u lizados para es  ma  va das receitas e despesas e no comportamento da execução orçamentária de 2022 de
forma a garan  r a suﬁciência de caixa.
 
CAPÍTULO V
DAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS COM PESSOAL E ENCARGOS SOCIAIS
 
Art. 30. As despesas com pessoal e encargos sociais serão ﬁxadas, observando-se o disposto nas normas cons  tucionais
aplicáveis, especiﬁcamente os arts. 18, 19 e 20 da Lei Complementar federal nº 101, de 2000, e na legislação municipal em vigor.Art. 31. A  administração pública municipal poderá adotar medidas para reduzir as despesas com pessoal, conforme disposto
no art. 23 da Lei Complementar federal nº 101, de 2000, tais como:
I - eliminação de vantagens concedidas a servidores;
II - eliminação das despesas com horas extras;
III - exoneração de servidores ocupantes de cargos em comissão; eIV - demissão de servidores admi dos em caráter temporário.
Art. 32. O Poder Execu vo e o Poder Legisla  vo municipal, mediante lei autoriza  va e observando os limites e as regras da Lei
Complementar federal nº 101, de 2000, poderão:
I - criar ou ampliar cargos e funções;
II - alterar a estrutura de carreiras;
III - corrigir ou aumentar a remuneração dos servidores;
IV - conceder vantagens; eV - admi r pessoal aprovado em concurso público ou em caráter temporário na forma da lei.
Parágrafo único. Os recursos para as despesas decorrentes destes atos deverão estar previstos na Lei Orçamentária anual para
2023 ou em créditos adicionais.
Art. 33. Caso seja a  ngido o limite prudencial de que trata o art. 22 da Lei Complementar federal nº 101, de 2000, a
convocação para prestação de horas suplementares de trabalho somente poderá ocorrer nos casos de calamidade pública, na execução de
programas emergenciais de saúde pública ou em situações de extrema gravidade, devidamente reconhecida pelo Chefe do Poder Execu vo.
Art. 34. (VETADO).
Art. 35. (VETADO).
Art. 36. (VETADO). 
CAPÍTULO VI
DAS NORMAS DE EXECUÇÃO DO ORÇAMENTO
 
Art. 37. Até 30 (trinta) dias após publicação da Lei Orçamentária Anual - LOA 2023, o Poder Execu vo deverá ﬁxar a
programação ﬁnanceira e o cronograma de desembolso, com o obje  vo de compa  bilizar a realização da despesa com o efe  vo ingresso das
receitas municipais.
Parágrafo único. Considerando eventuais dé ﬁcits ﬁnanceiros apurados nos Balanços Patrimoniais do exercício anterior, de
forma a restabelecer o imediato equilíbrio do caixa, o Poder Execu vo estabelecerá:
I - o desdobramento da receita prevista em metas bimestrais de arrecadação;
II - a programação ﬁnanceira das receitas e despesas; e
III - o cronograma de execução mensal para suas Unidades Gestoras.
Art. 38. Na execução do orçamento, veriﬁcando que o comportamento da receita ordinária poderá afetar o cumprimento das
metas de resultados primário e nominal, o Poder Legisla  vo e Execu vo, de forma proporcional às suas dotações, adotarão o mecanismo da
limitação de empenho e movimentação ﬁnanceira nos montantes necessários.
Parágrafo único. Na avaliação do cumprimento das metas bimestrais de arrecadação para implementação, ou não, do
mecanismo da limitação de empenho e movimentação ﬁnanceira será considerado, ainda, o resultado ﬁnanceiro apurado no Balanço
Patrimonial do exercício anterior da Unidade Gestora, observada a vinculação da des  nação de recursos.
Art. 39. Caso seja necessário a limitação de empenho das dotações orçamentárias e da movimentação ﬁnanceira para a  ngir
as metas ﬁscais, esta será feita de forma proporcional ao montante dos recursos alocados para o atendimento de outras despesas correntes
e inves  mentos de cada Poder.
§ 1º A limitação de empenho para ﬁns de alcançar o equilíbrio ﬁscal ﬁcará vinculada ao con  ngenciamento orçamentário,
com exceção das dotações orçamentárias das despesas de pessoal e operações especiais com amor zações, juros e encargos da dívida.
§ 2º Ficam os órgãos jurisdicionados ao Poder Execu vo responsáveis pela análise periódica das metas e programas de
governo com a ﬁnalidade de manter o equilíbrio ﬁscal.
Art. 40. Fica o Poder Execu vo autorizado, mediante lei especiﬁca, a u lizar, por meio de crédito adicional, os recursos
decorrentes de emendas que ﬁcarem sem despesas correspondentes ou que alterarem os valores da receita orçamentária.
Art. 41. São vedados quaisquer procedimentos, pelos ordenadores de despesa, que viabilizem a execução de despesas sem o
cumprimento dos arts. 15 e 16 da Lei Complementar federal nº 101, de 2000, e sem a comprovação da suﬁciente disponibilidade de dotação
orçamentária.
Art. 42. A  administração pública municipal, na realização das ações de sua competência, poderá des  nar recursos direta ou
indiretamente, a en  dades sem ﬁns lucra  vos, por meio de contribuições, auxílios, subvenções sociais e materiais de distribuição gratuita,
desde que sejam compa  veis com os programas constantes da Lei Orçamentária Anual.
§ 1º Para ﬁns do disposto neste ar go, entende-se por:
I - contribuições: dotações des  nadas a atender despesas que não correspondam à contraprestação direta em bens e serviços
e não sejam reembolsáveis pelo recebedor, bem como as des  nadas a atender a despesas de manutenção de outras en  dades de direito
público e privado;
II - auxílios: dotações des  nadas a atender despesas de inves  mentos ou de en  dades privadas sem ﬁns lucra  vos;
III - subvenções sociais: dotações des  nadas a atender despesas de ins  tuições privadas sem ﬁns lucra  vos, de caráter
cultural e assistencial, observado o disposto no art. 16 da Lei federal nº 4.320, de 1964;IV - material de distribuição gratuita: dotações des  nadas a atender despesa com a aquisição de materiais de distribuição
gratuita, tais como livros didá  cos e bene  cios que possam ser distribuídos gratuitamente, exceto os des  nados a premiações culturais,
ar s  cas, cien  ﬁcas, despor vas e outras.
§ 2º Fica vedada a realização, pelo Poder Execu vo municipal, de quaisquer despesas decorrentes de convênios, contratos de
gestão e termos de parceria celebrados com en  dades sem ﬁns lucra  vos que deixarem de prestar contas, periodicamente e com
informações detalhadas sobre a u lização dos recursos públicos municipais, na forma prevista no instrumento legal.
Art. 43. Poderão ser realizadas transferências de recursos a  tulo de subvenções econômicas a empresas públicas, de
natureza autárquica, ou não, para a cobertura dos dé ﬁcits de manutenção, de acordo com o art. 18 da Lei federal nº 4.320, de 1964.
Art. 44. A  contabilidade registrará os atos e fatos rela  vos à gestão orçamentária e ﬁnanceira, efe  vamente ocorridos, sendo
obrigada a comunicar ao Poder Legisla  vo e ao Sistema de Controle Interno do Poder Execu vo, a ocorrência de quaisquer falhas, num prazo
máximo de 10 (dez) dias corridos.
 
CAPÍTULO VII
DAS DISPOSIÇÕES SOBRE ALTERAÇÕES NA LEGISLAÇÃO TRIBUTÁRIA
 
Art. 45. O Poder Execu vo poderá encaminhar ao Poder Legisla  vo projetos de lei propondo alterações na legislação, inclusive
na que dispõe sobre tributos municipais, se necessários à preservação do equilíbrio das contas públicas, à modernização dos sistemas de
arrecadação tributária, com vistas à consecução de jus  ça ﬁscal, podendo conter:
I - revisão do Código Tributário do Município com o obje  vo de:
a) revisão e atualização da legislação sobre Imposto Predial e Territorial Urbano, suas alíquotas, forma de cálculo, condições
de pagamento, descontos, isenções e imunidades, com ênfase nos vazios urbanos, em conformidade com o plano diretor aprovado;
b) aperfeiçoamento da legislação referente ao Imposto Sobre Serviços de Qualquer Natureza;
c) aperfeiçoamento da legislação aplicável ao Imposto sobre a Transmissão Inter Vivos e de Bens Imóveis e direitos reais sobre
imóveis;
d) revisão e/ou aperfeiçoamento da legislação sobre taxas de serviços pelo exercício do poder de polícia;
e) revisão das isenções dos tributos municipais e incen  vos ﬁscais, para manter o interesse público, a jus  ça ﬁscal e as
prioridades do governo;
II - adequação da legislação tributária municipal em decorrência de alterações nas normas federais e/ou estaduais.
Parágrafo único.  (VETADO). Art. 46. O Poder Execu vo municipal, autorizado em lei, poderá conceder ou ampliar bene  cios ﬁscais de natureza tributária
com vistas a:
I - es  mular o crescimento econômico;
II - es  mular a geração de emprego e renda;
III - bene ﬁciar contribuintes integrantes de classes menos favorecidas;
IV - conceder anis  a para es  mular a cobrança da dívida a  va.
Parágrafo único. A renúncia de receita decorrente dos bene  cios de que trata este ar go será considerada nos cálculos da
es ma  va da receita orçamentária e será objeto de estudos do seu impacto orçamentário e ﬁnanceiro, no exercício em que iniciar sua
vigência e nos dois subsequentes.
Art. 47. A  lei que conceder ou ampliar incen  vo ou bene  cio de natureza tributária somente poderá ser aprovada se
atendidas às exigências do art. 14 da Lei Complementar federal nº 101, de 2000.
Parágrafo único. A es  ma  va do impacto orçamentário ﬁnanceiro previsto neste ar go deverá ser elaborada ou homologada
pelo órgão municipal de ﬁnanças, acompanhada da respec va memória de cálculo.
 
CAPÍTULO VIII
DAS DISPOSIÇÕES GERAIS
 
Art. 48. As emendas ao projeto de Lei Orçamentária Anual - LOA 2023 só serão admi das, desde que:
I - sejam compa  veis com esta Lei;
II - indiquem os recursos necessários, admi dos apenas os provenientes de anulação parcial ou total de despesas, excluídas as
que incidam sobre:
a) dotações para pessoal e seus encargos;
b) serviços da dívida;
c) transferências da União, convênios, operações de crédito, contratos, acordos, ajustes e instrumentos similares;d) despesas referentes a vinculações cons  tucionais;
III - sejam relacionadas:
a) à correção de erros ou omissões;b) aos disposi vos do texto do projeto de lei.
§ 1º Não serão admi das emendas ao orçamento, que não apresentarem obje  vos e metas compa  veis com a unidade
orçamentária, o projeto ou a  vidade, a esfera orçamentária, o grupo de natureza de despesa e a des  nação de recursos e, ainda, incluindo
quaisquer despesas que não sejam de competência e atribuição do Município.§ 2º Não serão admi das emendas cujos valores se mostrem incompa  veis e insuﬁcientes à cobertura das a  vidades, dos
projetos, das operações especiais, das metas ou despesas que se pretendam alcançar e desenvolver.
§ 3º O Projeto de Lei Orçamentária para o exercício de 2023 conterá reservas especíﬁcas para atendimento de emendas
individuais, chamadas emendas imposi vas, e de execução obrigatória com base na Receita Corrente Líquida, nos termos dispostos nos §§
8º a 16 do art. 138 da Lei Orgânica do Município de Goiânia, no limite de 1,2% (um vírgula dois por cento) da receita corrente líquida
aprovada no projeto de lei orçamentária, sendo que, no mínimo 1/5 (um quinto) do valor total aprovado será des  nado a ações e serviços
de saúde.
§ 4º Para ﬁns de atendimento aos disposi vos relacionados às emendas individuais imposi vas, os órgãos serão os
responsáveis pela análise e veriﬁcação de eventuais impedimentos de viabilidade de execução, nos termos estabelecidos na legislação que
regulamenta os procedimentos rela  vos ao disposto no art. 138, §§ 8º a 16 da Lei Orgânica do Município de Goiânia.
§ 5º As programações orçamentárias para emendas individuais imposi vas não serão de execução obrigatória nos casos de
impedimentos de ordem técnica insuperáveis.
Art. 49. O Poder Execu vo, nos termos do § 12 do art. 138 da Lei Orgânica do Município de Goiânia, poderá ser autorizado a
remanejar as emendas parlamentares individuais da Lei Orçamentária Anual, para sanar os impedimentos de ordem técnica ou legal,
podendo ser alterados o programa de trabalho, o objeto, o bene ﬁciado ou o grupo de despesa da emenda, desde que não ultrapassado o
valor des  nado a cada parlamentar e mediante a anuência do vereador propositor da emenda.
Art. 50. Os recursos que, em decorrência de veto, emenda ou rejeição do projeto de Lei Orçamentária Anual ﬁcarem sem
despesas correspondentes, deverão ser adicionados à reserva de con  ngência.
Art. 51. O equilíbrio das ﬁnanças públicas deverá ser alcançado por meio de ajuste ﬁscal, destacando-se, neste, as seguintes:
I - incremento da arrecadação mediante:
a) aumento real da arrecadação tributária;
b) recebimento da dívida a  va tributária;
II - controle de despesas mediante:
a) administração e controle de despesas com custeio administra  vo e operacional;
b) administração e controle do pagamento da dívida bancária intra e extra limite, inclusive renegociação e aproveitamento de
créditos;
c) execução de inves  mentos dentro da capacidade de desembolso do Município.
Art. 52. Caso o Projeto de Lei Orçamentária Anual para 2023 não seja aprovado até o término do primeiro período legisla  vo,
a Câmara Municipal será imediatamente convocada, extraordinariamente, até que a matéria seja apreciada.
Parágrafo único. Na hipótese de o Projeto de Lei Orçamentária Anual para 2023 não ser devolvido para sanção do Poder
Execu vo até o dia 31 de dezembro de 2022, ﬁca autorizada a execução de 1/12 (um doze avos) da programação constante dele,
mul plicado pelo número de meses decorridos até a data de publicação da respec va Lei.
Art. 53. Fica o Chefe do Poder Execu vo autorizado, nos termos do art. 7º da Lei federal nº 4.320, de 1964, a abrir créditos
adicionais de natureza suplementar, até o limite de 15% (quinze por cento) do total da despesa ﬁxada.
Art. 54. O Chefe do Poder Execu vo poderá delegar ao órgão municipal de ﬁnanças a realização de alterações e
remanejamentos orçamentários para as devidas adequações que poderão ser efetuadas por meio de portaria do  tular da Pasta.
Art. 55. A  reabertura dos créditos especiais e extraordinários, conforme o disposto no § 2º do art. 167 da Cons  tuição
Federal, será efe  vada mediante decreto do Chefe do Poder Execu vo.
Parágrafo único. (VETADO).
Art. 56. O Orçamento da Câmara Municipal de Goiânia não poderá ser inferior a 4,5% (quatro vírgula cinco por cento) da
receita prevista no art. 29-A da Cons  tuição Federal.
Art. 57. A  Lei Orçamentária anual poderá conter dotações rela  vas a projetos a serem desenvolvidos por meio de consórcios
públicos, conforme a regulamentação ﬁxada pela Lei federal nº 11.107, de 6 de abril de 2005, e Portaria nº 72, de 1º de fevereiro de 2012,
do Tesouro Nacional do Ministério da Fazenda.
Art. 58. (VETADO).
Art. 59. (VETADO).
Art. 60. Esta Lei entra em vigor na data de sua publicação.  
Goiânia, 03 de agosto de 2022.
 
ROGÉRIO CRUZ  
Prefeito de Goiânia    
 
Projeto de Lei de autoria do Poder Execu vo
 
 
 
 
 
 
 
 
 
 
  
 
 
 
LEI DE DIRETRIZES ORÇAMENTÁRIAS
LDO 2023
 
 
 
 
 
ANEXOS
 
 
 
 
 
 
1. NOTAS EXPLICATIVAS À LEI DE DIRETRIZES ORÇAMENTÁRIAS  – LDO-2023
Em cumprimento ao prazo estabelecido na Lei Orgânica do Município de Goiânia, art. 137, inciso II, o Poder Execu vo envia à
Câmara Municipal de Goiânia o Projeto de Lei de Diretrizes Orçamentárias - PLDO, referente ao exercício de 2023 e para os dois seguintes.
O estabelecimento deste instrumento de planejamento está con  do no § 2º do art. 165 da Cons  tuição Federal de 1988, com
alterações pela Emenda Cons  tucional nº 109, de 15 de março de 2021. A relevante importância deste instrumento de planejamento ﬁcou
evidente com a Lei de Responsabilidade Fiscal, Lei Complementar federal nº 101, de 4 de maio de 2000, ao mostrar que não é simplesmente
um direcionamento de ações orçamentárias e sim, o estabelecimento de uma visão de ﬁnanças públicas. Finanças públicas tem por missão
garan  r a captação, a alocação, o controle e a aplicação criteriosa, prudente e e ﬁciente dos recursos públicos, com o obje  vo de sa  sfazer as
necessidades de interesse público. Ou seja, no caso do Município, a entrega de serviços públicos de qualidade à sua população.
Portanto, as diretrizes con  das no Projeto de Lei de Diretrizes Orçamentárias - PLDO 2023-2025, dizem respeito a temas
inerentes à a  vidade estatal que busca atender às demandas da sociedade com uma e ﬁciente polí ca orçamentária, isto é, de uma boa
gestão das receitas e despesas. Os principais temas elencados no Projeto de Lei de Diretrizes Orçamentárias - PLDO, são:
I - elaboração da proposta orçamentária e suas alterações;
II - a estrutura e organização do orçamento;
III - as despesas do Município com pessoal e encargos sociais;
IV - as disposições sobre alterações na legislação tributária do Município;
V - as normas de execução do orçamento;
VI - as disposições gerais.Além dos temas tratados no texto legal, reforçando a visão de ﬁnanças públicas deste instrumento orçamentário, integram
este Projeto de Lei, os Anexos estabelecidos nos §§ 1º ao 3º do art. 4º da Lei Complementar federal nº 101, de 2000, e explicitados na 12ª
edição do Manual de Demonstra  vos Fiscais - MDF para 2022, e que são os seguintes:
I - Anexo I - Riscos Fiscais;
II - Anexo II - Metas Fiscais; e
III - Anexo III - Metas e Prioridades.O Anexo I representa os Riscos Fiscais e apresenta os eventos cujos valores possam impactar nega  vamente as contas
públicas e comprometer o alcance dos resultados ﬁscais estabelecidos como metas. São eventos decorrentes de obrigações ﬁnanceiras do
ente público e como exemplos podem ser citados: demandas judiciais cíveis, trabalhistas e tributárias; catástrofes naturais, tais como
epidemias, secas prolongadas, inundações, entre outras.
O Anexo II são as Metas Fiscais com seus “Demonstra  vos” que têm por obje  vo demonstrar a condução da polí ca ﬁscal no
Município e portanto, mostram, para um exercício determinado e para os dois seguintes, as projeções dos agregados ﬁscais da contabilidade
pública: Receitas, Despesas, Resultado Primário, Resultado Nominal e Dívida Pública.
O Anexo III são as Metas e Prioridades elencadas como as ações consideradas como de execução prioritária, no exercício de
referência da LDO, por parte do Poder Execu vo. Este Anexo tem por obje  vo nortear a execução do orçamento no atendimento às
inúmeras demandas da população e dos desa ﬁos estruturais do Município, tendo em vista a responsabilidade em manter o equilíbrio ﬁscal e
a con  nuidade dos projetos em andamento, de acordo com que dispõe o Parágrafo único do art. 45 da Lei de Responsabilidade Fiscal, Lei
Complementar federal nº 101, de 2000.
Destaca-se que o presente Projeto de Lei foi realizado com a par cipação das unidades setoriais, através da interação com as
gerências de planejamento ou responsáveis pela execução orçamentária. Cabe, também, ressaltar a importância do Projeto de Lei para o
direcionamento da elaboração da Lei Orçamentária de 2023.
Desta forma, apresentamos o Projeto, conforme a seguir. 
 
 
 
 
 
  
 
2. ANEXO I – DOS RISCOS FISCAIS (ARF)
 
 
PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE RISCOS FISCAIS
DEMONSTRATIVO DE RISCOS FISCAIS E PROVIDÊNCIAS
2023
ARF (LRF, art 4º, § 3º) R$ 1,00
PASSIVOS CONTINGENTES PROVIDÊNCIAS
Descrição Valor Descrição Valor
Demanda Judiciais 32.866.171,97  32.866.171,97
Processos Diversos contra o
Município, com eventual
obrigatoriedade de liquidação
integral20.532.246,22Incluir, na LOA, Reserva de
Con ngência com valores suﬁcientes
para assegurar o equilíbrio ﬁscal.
Con ngenciamento do orçamento, se
necessário.20.532.246,22
Processos referentes a
reclamações trabalhistas no
âmbito administra  vo alocados na
Gerência de Cálculo de Processos
de Acertos de Contas,
Progressões, Adicionais e
Impactos Financeiros (GERCAL)-
SEMAD12.333.925,75Incluir, na LOA, Reserva de
Con ngência com valores suﬁcientes
para assegurar o equilíbrio ﬁscal.
Con ngenciamento do orçamento, se
necessário.12.333.925,75
Assistências Diversas (assistência à
epidemias)100.000.000,00Abertura de créditos adicionais a par r
do cancelamento de despesas
discricionárias ou a u lização de
Reserva de Con  ngências, bem como
con ngenciamento, se necessário.100.000.000,00
Outros Passivos Con  ngentes
(RPV's em trâmite via Processo
Eletrônico Digital-PED)4.824.484,01Modernizar, com novas tecnologias, o
sistema tributário para diminuição dos
erros de lançamento.
Acompanhamento e análise dos
valores de res  tuição para não se
cons  tuirem processos. Análise da
diversidade de processos para
minimizar a entrada de novas ações do
mesmo pleito.4.824.484,01
SUBTOTAL 137.690.655,98 SUBTOTAL 137.690.655,98
DEMAIS RISCOS FISCAIS
PASSIVOS PROVIDÊNCIAS  
Descrição Valor Descrição Valor
Res tuição de Tributos a Maior
(Indébito Tributário)3.508.694,51Modernizar, com novas tecnologias, o
sistema tributário para diminuição dos
erros de lançamento.
Acompanhamento e análise dos
valores de res  tuição e, de acordo a
arrecadação do tributo, se necessário,
realizar a limitação de empenho e
movimentação ﬁnanceira.3.508.694,51
Outros Riscos Fiscais (ADI
impugnando disposi vos de
cobrança do IPTU do Código
Tributário Municipal-LC nº
344/2021)117.862.109,46Se necessário, o con  ngenciamento de
créditos com consequente limitação
de empenhos, conforme prevê o art.
9º da LRF. Ou, se necessário,
rees  ma  va da receita.117.862.109,46
SUBTOTAL 121.370.803,97 SUBTOTAL 121.370.803,97
TOTAL 259.061.459,95 TOTAL 259.061.459,95
 
Fonte 1  : O cio nº 1085/2022/GS, Secretaria Municipal de Saúde em 10/03/2022
Fonte 2  : O cio nº 940/202-GAB de 04/03/2022 da Procuradoria-Geral do Município
Fonte 3: Indébitos Tributários: Tableau/Secretaria de Finanças-Superintendência de Planejamento, Orçamento e Tesouro-08/06/2022
Fonte 4: Processo nº89659078-Secretaria Municipal de Administração-SMAD (Despacho nº 1341/2022-GERCAL)
Notas:
(¹) RPV=é uma "requisição"(requisição de pequeno valor) que se faz a um ente público em razão de uma dívida reconhecida por sentença judicial transitada em julgado, o que possibilita à parte vitoriosa receber o crédito da
condenação, independentemente da expedição do precatório, em razão do baixo valor.(²) A detalhamento dos processos constará do anexo explica  vo da LDO 2023.
 Com o obje  vo de maior transparência aos possíveis eventos com o potencial para impactar nega  vamente as contas
públicas, ou seja, aumentar a despesa orçada ou, reduzir a receita orçamentária, este anexo tem como obje  vo mostrar os principais riscos
ﬁscais na execução do orçamento de 2023, em conformidade com o § 3º do art. 4º da Lei Complementar federal nº 101, de 2000. 
O Anexo compõe-se do ”Demonstra  vo de Riscos Fiscais e Providências” que, nos termos do § 1º do art. 1º da Lei de
Responsabilidade Fiscal, dispõe que a responsabilidade na gestão ﬁscal pressupõe ação planejada e transparente, em que se previnem riscos
e corrigem desvios capazes de afetar o equilíbrio da contas públicas , ou seja, o planejamento se torna essencial para uma gestão ﬁscal
responsável.
Os Passivos Con  ngentes elencados como Demandas Judiciais foram informados pela Procuradoria-Geral do Município e pelo
órgão municipal de administração e relacionam-se com a possibilidade de aumento de passivo porque envolvem disputas judiciais,
trabalhistas e cíveis cujos créditos possam vir a ser inscritos em precatórios.
Assim, com o intuito de melhor iden  ﬁcação e avaliação das situações que possam acarretar riscos ao equilíbrio ﬁscal, os
valores lançados estão de acordo com as informações enviadas pela Procuradoria Geral do Município, órgão jurídico, de caráter permanente
e priva  vamente que exerce a representação judicial do Município e que por meio de suas subáreas, conforme O cio nº 940/2022-GAB, de
04/03/2022, que elencou e detalhou:
a) Demandas Judiciais:
Anexo: I - Riscos Fiscais  
Data: 04/04/2022  
Base da elaboraçãoO cio nº 940/2022-GAB, de 04/03/2022-Procuradoria-Geral do
Município 
Descrição (nº do processo) Valor (R$ 1,00) Fase do Processo 
 
 
0010768-48.2017.5.18.0006
(TRT)378.151,12 Em fase de liquidação da sentença.  
0452722-10.213.8.09.0051 137.293,63Impugnação dos valores atualizados pela
parte adversa (evento nº 196). 
0206127-68.2012.8.09.0051 117.270,21Interposição de agravo de instrumento em
face da decisão que rejeitou a impugnação
ao cumprimento da sentença (5094522-
80). 
0265627-60.2015.8.09.0051 1.458.353,10Protocolizada pe  ção requerendo a não
expedição de precatório até ulterior
decisão de ﬁni va a ser proferida no agravo
de instrumento apenso. 
5015781-31.2019.8.09.0051 111.461,94Interposição de agravo de instrumento em
face da decisão que rejeitou a impugnação
ao cumprimento da sentença (5599206-
25). 
50100027-62.2016.8.09.0051 1.491.950,76Interposição de agravo de instrumento em
face da decisão que rejeitou a impugnação
ao cumprimento da sentença (5561642-
12). 
0020748.16.1996.8.09.0051 16.837.765,46Precatório com exigibilidade suspensa em
razão de liminar deferida pelo STJ (SLS
2550/GO). O valor lançado refere-se a 15%
do valor total -R$ 112.251.769,75 
Valor lançado : Demandas
Judiciais20.532.246,22  
    
 
Ainda foi lançado em “Demandas Judiciais” o valor de R$ 12.333.925,75, referente a 3.160 (três mil cento e sessenta)
processos trabalhistas no âmbito administra  vo alocados na Gerência de Cálculo de Processos de Acertos de Contas, Progressões, Adicionais
e Impactos Financeiros do órgão municipal de administração, informado no Processo Administra  vo nº 89659078/2022 - Despacho nº
1341/2022 - GERCAL/SEMAD.
b) Outros Passivos Con  ngentes:
Valores referentes a RPVs (Requisição de Pequeno Valor) que tramitam via PED (Processo Eletrônico Digital), no valor de R$
4.824.484,01 (quatro milhões, oitocentos e vinte e quatro mil, quatrocentos e oitenta e quatro reais e um centavos).
Nota (nossa) : RPV = é uma "requisição" (requisição de pequeno valor) que se faz a um ente público em razão de uma dívida
reconhecida por sentença judicial transitada em julgado, o que possibilita à parte vitoriosa receber o crédito da condenação,
independentemente da expedição do precatório, em razão do baixo valor.
c) Assistências Diversas (assistência à Epidemias)
Além dos valores acima citados, consta no demonstra  vo, na rubrica de “passivos con  ngentes” o valor de R$ 100 milhões
es mados pelo órgão municipal de saúde para fazer frente a eventuais epidemias.Os Demais Riscos Fiscais Passivos envolvem os riscos ﬁscais orçamentários e os riscos decorrentes da dívida pública.
Foram lançados valores avaliados como riscos ﬁscais:
a) o valor de R$ 3.508.694,51 referente à previsão para res  tuição de tributos a maior.
b) o valor de R$ 117.862.109,46 referente a uma Ação Direta de Incons  tucionalidade nº 5667282-60.2021.8.09.0000,
conforme informado pela Procuradoria-Geral do Município e que impugna diversos disposi vos da Lei Complementar nº 334, de 30 de
setembro de 2021 - Código Tributário do Município de Goiânia, que tratam do IPTU.
Embora não haja cálculo de valores, a  tulo de registro torna relevante, no processo, informar a existência de 46.959
(quarenta e seis mil novecentos e cinquenta e nove) processos no âmbito da Diretoria de Folha de Pagamento e as demais gerências a ela
vinculadas, para serem analisados, calculados e/ou despachados e, ainda, 2.841 (dois mil oitocentos e quarenta e um) processos em
trânsito, conforme informado pelo órgão municipal de administração, no Processo Administra  vo nº 89659078/2022 - Despacho nº
1341/2022 - GERCAL/SEMAD. Processos estes referentes a contratos de terceirização de mão-de-obra; parcerias; acertos e diferenças, entre
outros. A importância de destacar este quan  ta vo, embora as informações não apresentem qualquer reconhecimento, pelo Município,
quanto à sua sucumbência é que trarão re ﬂexos no ônus de ﬁni vo a ser imposto ao Município.
Não há riscos ﬁscais advindos do estoque da dívida pública, visto que o Município mantém baixo endividamento, mantendo
sob controle e, por isso, não apresentando exigibilidade de alocação de recursos a curto ou médio prazo.
A gestão dos riscos ﬁscais, ou seja, ações para mi gá-los, inclui adotar medidas legais, tais como determina a Lei
Complementar federal nº 101, de 2000, que no seu art. 9º que prevê a limitação de empenho e movimentação ﬁnanceira e, também,
medidas pontuais tais como a u lização da reserva de con  ngência; ajustes ﬁscais para que os gastos públicos sejam compa  veis com a
geração de caixa; renegociação de contratos; suspensão de verbas extraordinárias; entre outros.
 
3. ANEXO II – DAS METAS FISCAIS (AMF)
(Conforme § 1º, art. 4º da Lei Complementar federal nº 101, de 2000)
 
As Metas Fiscais que integrarão a Lei de Diretrizes Orçamentárias 2023-2025, do Município de Goiânia, são apresentadas em 8
(oito) Demonstra  vos, estabelecidos pela Secretaria do Tesouro Nacional – STN, através do Manual de Demonstra  vos Fiscais – MDF, 12ª
edição, de 31/01/2022, válido para o exercício de 2022, com o obje  vo de cumprir a Lei de Responsabilidade Fiscal, Lei Complementar
federal nº 101, de 2000, em seu art. 4º.
Os Demonstra  vos têm por ﬁnalidade evidenciar a situação ﬁscal do Município e, portanto, as metas foram estabelecidas de
acordo com as expecta  vas de desempenho das a  vidades econômicas do País. Portanto, os cálculos das metas foram realizados com base
nos indicadores macroeconômicos, cuja data de corte foi 18/03/2022 e estão em sintonia com o cenário polí co, econômico e social,
avaliando-se os riscos ﬁscais a que o planejamento está sujeito.
É importante salientar que este cenário pode ser afetado por ocorrência de fatos que venham afetar os parâmetros
macroeconômicos u lizados na elaboração e, também o lapso temporal entre o tempo de sua elaboração e o início de sua aplicação. Neste
sen do alerta-se para os riscos em torno da execução em relação ao cenário base. Desta forma, veriﬁcadas alterações substanciais que
possam afetar o cumprimento das Metas ﬁxadas, elas deverão ser revistas e atualizadas.
Na elaboração das Metas Fiscais 2023-2025, analisa-se o desempenho da a  vidade econômica em 2022.
No contexto internacional a economia mundial con  nua a recuperar-se da crise causada pela pandemia da Covid-19, mas a
tensão geopolí ca gerada entre Ucrânia e Rússia aprofundará a desorganização das cadeias produ vas, com forte aumento de custos
industriais e alta da in ﬂação. Isto deverá impactar a evolução da a  vidade econômica na maioria dos países, durante algum tempo.
O peso deste quadro global re ﬂete sobre a economia brasileira e, dados mais recentes indicam queda da a  vidade
econômica, sendo a es  ma  va de crescimento do PIB revisada para baixo em 2022. A  par r de 2023, no entanto, mantém-se a projeção de
crescimento em torno de 2% (dois por cento). Embora a produção industrial tenha avançado 0,7% (zero vírgula sete por cento) em fevereiro
de 2022, o setor permanece 2,6% (dois vírgula seis por cento) abaixo do patamar anterior ao início da pandemia. A taxa de desemprego
recuou um pouco no 1º trimestre, porém, o Brasil tem sérios problemas com baixa de produ vidade e isto es  mula a informalidade. O
governo anunciou medidas para es  mular a a  vidade econômica em 2022, através da geração de consumo, porém as perspec vas para taxa
se juros é de con  nuidade do aperto, especialmente em virtude da pressão in ﬂacionária persistente. Portanto, para 2022, a  perspec va é
um cenário de recuperação lenta, tendo como conjunção a saída da pandemia, com setores econômicos enfraquecidos; in ﬂação e taxa de
juros altos e cenário ﬁscal pouco favorável. Isto pode impactar no cenário econômico para 2023.
Para a maioria das análises do cenário econômico, as economias mais avançadas devem voltar a seus níveis de produção pré-
pandemia, por volta de 2023. É o que se projeta, também, para as economias emergentes. No Brasil não será diferente. Apesar de um novo
cenário polí co, a par r de 2023, trabalha-se com a perspec va de uma taxa de juros em patamares menores; acompanhando o movimento
de queda nas taxas de in ﬂação, o que pode favorecer o mercado de crédito e os inves  mentos. Desta forma o mercado de trabalho será
mais aquecido e favorecerá o crescimento da a  vidade econômica que, no Brasil, é muito dependente do consumo.
Assim, o conjunto de indicadores econômicos e ﬁnanceiros u lizado nas projeções para LDO 2023, é dos dados divulgados
pelo mercado em virtude de que a administração municipal sofre in ﬂuência direta das medidas macro e microeconômicas tomadas pela
administração federal na condução da economia. Observou-se, com cautela, os impactos deste cenário sobre a arrecadação municipal.
 
 
 
 
 
 
 
 
 3.1. ANEXO II.1 – Demonstra  vo de Metas Anuais
 
 
PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE METAS FISCAIS
METAS ANUAIS
2023
AMF - Demonstra  vo 1 (LRF, art. 4º, § 1º)  R$ 1,00
 
 
 
 
ESPECIFICAÇÃO
 2023 2024 2025
Valor Valor % RCL Valor Valor % RCL Valor Valor % RCL
Corrente Constante (a /
RCL)Corrente Constante (b /
RCL)Corrente Constante (c /
RCL)
(a)  x 100 (b)  x 100 (c)  x 100
Receita Total 6.887.920.493,27 6.638.959.512 112,70 7.109.520.200,16 6.643.169.688 111,98 7.382.997.512,77 6.697.811.406 112,26
Receitas Primárias
(I)6.343.519.470,90 6.114.235.635 103,79 6.598.377.928,92 6.165.555.904 103,93 6.853.931.133,82 6.217.845.536 104,22
Con nua (1/2)
Con nuação
Receitas
Primárias
Correntes6.341.834.212,82 6.112.611.289 103,76 6.596.553.661,45 6.163.851.300 103,90 6.852.397.331,91 6.216.454.080 104,19
Impostos, Taxas
e Contribuições de
Melhoria2.553.670.680,89 2.461.369.331 41,78 2.665.280.336,21 2.490.450.697 41,98 2.769.542.106,82 2.512.512.117 42,11
Contribuições 464.301.675,26 447.519.687 7,60 490.138.518,98 457.987.777 7,72 518.934.330,62 470.774.136 7,89
Transferências
Correntes3.087.613.383,92 2.976.012.900 50,52 3.194.032.711,79 2.984.519.447 50,31 3.302.639.189,98 2.996.134.619 50,22
Demais Receitas
Primárias
Correntes236.248.472,74 227.709.371 3,87 247.102.094,47 230.893.379 3,89 261.281.704,49 237.033.207 3,97
Receitas
Primárias de
Capital1.685.258,08 1.624.345 0,03 1.824.267,47 1.704.604 0,03 1.533.801,91 1.391.456 0,02
Despesa Total 6.665.792.423,25 6.424.860.167 109,06 6.908.518.376,96 6.455.352.623 108,82 7.235.895.168,75 6.564.361.035 110,02
Despesas
Primárias (II)6.166.911.290,86 5.944.010.883 100,90 6.362.789.148,28 5.945.420.621 100,22 6.583.491.342,10 5.972.504.166 100,10
Despesas
Primárias
Correntes5.733.551.456,18 5.526.314.657 93,81 5.967.996.543,15 5.576.524.522 94,00 6.173.364.449,62 5.600.439.490 93,87
Pessoal e
Encargos Sociais3.276.619.715,07 3.158.187.677 53,61 3.433.671.452,19 3.208.439.032 54,08 3.563.009.605,93 3.232.341.110 54,18
Outras Despesas
Correntes2.456.931.741,11 2.368.126.979 40,20 2.534.325.090,96 2.368.085.490 39,92 2.610.354.843,69 2.368.098.379 39,69
Despesas
Primárias de
Capital346.456.754,25 333.934.221 5,67 328.944.669,85 307.367.473 5,18 335.009.970,28303.919.051 5,09
Pagamento de
Restos a Pagar de
Despesas
Primárias86.903.080,42 83.762.005 1,42 65.847.935,27 61.528.626 1,04 75.116.922,21 68.145.625 1,14
Resultado
Primário (III) = (I –
II)176.608.180,04 170.224.752 2,89 235.588.780,64 220.135.284 3,71 270.439.791,72 245.341.370 4,11
Juros, Encargos e
VariaçõesMonetárias A  vos
(IV)30.326.735,28 29.230.588 0,50 36.032.765,40 33.669.188 0,57 30.708.361,58 27.858.443 0,47
Juros, Encargos e
Variações
Monetárias
Passivos (V)76.536.194,51 73.769.826 1,25 64.839.912,69 60.586.725 1,02 64.638.977,40 58.640.096 0,98
Resultado
Nominal - (VI) =
(III + (IV - V))130.398.720,81 125.685.514 2,13 206.781.633,35 193.217.747 3,26 236.509.175,90 214.559.717 3,60Dívida Pública
Consolidada1.409.693.886,88 1.358.741.096 23,06 1.246.421.567,66 1.164.662.276 19,63 1.073.348.839,73 973.735.680 16,32
Dívida
Consolidada
Líquida463.885.099,35 447.118.168 7,59 287.226.216,26 268.385.551 4,52 174.553.340,20 158.353.751 2,65
Receitas Primárias
advindas de PPP
(VII)0,00  0,00   0,00   
Despesas
Primárias geradas
por PPP (VIII)0,00   0,00   0,00
Impacto do saldo
das PPPs (IX) = (VII
- VIII)0,00   0,00   0,00
(2/2)
 
Fonte 1: Banco Central do Brasil (Focus - Relatório de Mercado-Expecta  vas de Mercado): base 18/03/2022
Fonte 2: Relatório SCP3021N (Compara  vo Receita Orçada com a Arrecadada)-SEDETEC-Exercícios 2019,2020 e 2021(exceto fontes 200)
Fonte 3: Comunicação Interna nº 012/2021-Superintendência de Inteligência e Cobrança,09/03/2022
Fonte 4: Lei nº 10.729 ,de 07/01/2022 - LOA 2022 (DOM-eletrônico- edição 7714, de 07/01/2022)
Fonte 5: Planilha "Cronograma de Pagamento das Dívidas Contratadas e a Contratar"-Gerência de Controle da Dívida", em 15/03/2022Fonte 6: RREO-Anexo 13-Demonstra  vo das Parcerias Público-Privadas, 26/01/2022
Nota.  Re rado da es  ma  va valor referente ao Projeto de Lei nº 0258/2021 referente à Taxa de Limpeza Pública do Grupo Taxa pela Prestação de Serviços
 
 
 
IndicadorInﬂação -
IPCA - IBGEPrevisão
2021 2022 2023 2024 2025
Inﬂação Média (% anual)-IPCA 10,06 6,59 3,75 3,15 3,00
Índices para cálculo dos valores
constantes  1,0375 1,0702 1,1023
Receita Corrente Líquida  5.830.596.466 6.111.922.753 6.348.715.532 6.576.660.502
Metodologia de cálculo dos
Valores Constantes        
Ano de Referência=2023 Ano 1 = 2024 Ano 2 = 2025
{1+(taxa de in ﬂação de 2023/100)}{1+(taxa de in ﬂação 2023/100)}x{1+
(Taxa de In ﬂação 2024/100)}{1+(taxa de in ﬂação 2023/100)}x{1+(taxa de in ﬂação 2024/100)}x{1+(taxa
inﬂação 2025/100)}
{1+(3,75/100)} = 1,0375{1+(3,75/100)}x{1+(3,15/100)} =
1,0375 x 1,0315 = 1,0702{1+(3,75/100)}x{1+(3,15/100)}x{1+(3,00/100)} = 1,0375 x 1,0315x 1,0300 =
1,1023
Cálculo do Valor Constante: Cálculo do Valor Constante: Cálculo do Valor Constante:
Valor corrente/1,0375 Valor corrente/1,0702 Valor corrente/1,1023 
O Demonstra  vo das Metas Anuais está de acordo com o disposto no § 1º, art. 4º da LRF e apresenta os valores projetados
para a Receita Total, a Despesa Total, os Resultados Primário e Nominal e o montante da Dívida Pública para o triênio 2023-2025,
abrangendo todos os órgãos da administração direta e indireta e Poder Legisla  vo e são apresentados em valores correntes (a) e constantes
(b), a saber:
(a) Valor Corrente : iden  ﬁca os valores das metas ﬁscais para o exercício ﬁnanceiro a que se refere, u lizando o cenário
macroeconômico de forma que os valores apresentados sejam claramente fundamentados.
(b) Valor Constante: iden  ﬁca os valores constantes que equivalem aos valores correntes abstraídos da variação do poder
aquisi vo da moeda, ou seja, expurgando os índices de in ﬂação ou de ﬂação.
3.1.1 - Metodologia e Memória de Cálculo das Metas Fiscais Anuais
As projeções das Metas Anuais para o triênio 2023-2025, foram baseadas nas orientações con  das no Manual de
Demonstra  vos Fiscais, 12ª edição, para o exercício de 2022 e as es  ma  vas quanto ao desempenho das a  vidades econômicas no País,
tendo como referência a efe  va realização das categorias de receitas e despesas no Município.
O quadro a seguir mostra os principais indicadores econômicos u lizados na elaboração da LDO 2023.
 
 
 
 
 
 
 
  
 
PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE METAS FISCAIS
GRADE DE PARÂMETROS
2023
AMF-PARÂMETROS PARA PROJEÇÃO DAS METAS ANUAIS  
PARÂMETROS 2022 2023 2024 2025
PIB (% de crescimento) 0,50 1,30 2,00 2,00
PIB Serviços (% de crescimento) 0,28 0,42 2,00 1,80
IPCA/IBGE (% a.a) 6,59 3,75 3,15 3,00
Taxa SELIC nominal (% acumulado 12 meses) 13,00 9,00 7,50 7,00
Taxa SELIC - Média Ano 12,25 10,83 7,77 7,15
Taxa de Câmbio - Fim de período (R$/US$) 5,30 5,22 5,20 5,20
Crescimento Vegeta  vo Folha Pagamento 3,50 3,00 3,50 3,50
Desconto do IPTU e ITU a vista (%) 10,00 10,00 10,00 10,00
Fonte:
Banco Central do Brasil-FOCUS-Relatório de Mercado-Expecta  vas de Mercado-18/03/2022
Projeções Macroeconômicas Longo Prazo-Itaú BBA/Bradesco-Base 09/03/2022
 
3.1.1.1 - Metodologia e Memória de Cálculo das Receitas
As receitas orçamentárias para o triênio 2023-2025, foram es  madas considerando-se uma combinação de métodos, de
maneira a dar maior consistência e transparência dos valores. Para o conjunto maior de receitas foi considerado o modelo de projeção de
“média móvel”, a par r do comportamento histórico da arrecadação da receita, tomando-se por base os exercícios de 2020, 2021 e a
previsão de arrecadação para 2022, com as devidas correções por parâmetro de preços (índice de preços - IPCA), de quan  dade (PIB total ou
de Serviços), bem como as ações em curso e futuras, que geram e gerarão receita pública, tais como as previsões de convênios com outros
Entes federados. Foi considerado o impacto da atualização do Código Tributário do Município de Goiânia, que ocorreu em 2021, na
arrecadação dos tributos. Ressalta-se, também, que a especiﬁcidade de cada rubrica de receita é que determina a metodologia de previsão
adotada e o horizonte da série histórica. Também se levou em consideração o julgamento proﬁssional da equipe técnica responsável pela
arrecadação das receitas. Destaca-se que no total da receita projetada estão incluídos os valores arrecadados com Dívida A  va, Multas e
Juros respec vos.
Desta forma, apresentamos na tabela a seguir, os valores ﬁnais para a Receita municipal projetada para os exercícios 2023-
2025.
 
Metodologia e Memória de Cálculo das Metas Anuais para as Receitas (LRF, art. 4º, § 1º) R$ 1,00
Especiﬁcação2023  
Projetado2024  
Projetado2025  
Projetado
RECEITA TOTAL 6.887.920.493,27 7.109.520.200,16 7.382.997.512,77
RECEITAS CORRENTES 6.752.005.325,08 7.027.421.742,24 7.296.511.969,87
    
    
IMPOSTOS, TAXAS E CONTRIBUIÇÕES DE MELHORIA 2.556.294.161,55 2.667.915.419,97 2.772.044.984,86
Impostos 2.470.799.798,44 2.578.787.684,57 2.681.217.385,80
IPTU 959.494.181,20 994.995.465,93 1.026.337.823,06
ISS 951.722.444,72 1.001.335.735,77 1.049.940.572,38
ITBI 254.906.761,82 268.194.946,89 281.765.509,80
IRRF 304.676.410,70 314.261.535,98 323.173.480,56
Outros Impostos 0,00 0,00 0,00
Taxas 85.494.363,11 89.127.735,40 90.827.599,06
Contribuição de Melhoria 0,00 0,00 0,00
CONTRIBUIÇÕES 464.301.675,26 490.138.518,98 518.934.330,62
Contribuições Sociais 366.377.739,94 391.316.756,59 417.478.152,32
Contribuições Econômicas 34.330,62 35.359,09 34.403,30
Contrib.para o Custeio do Serv. De Iluminação Pública 97.889.604,70 98.786.403,30 101.421.775,00
RECEITA PATRIMONIAL 143.709.520,48 156.199.165,53 158.574.906,18
Exploração do Patrimônio Imobiliário do Estado 73.589.543,56 75.305.566,74 74.889.090,28
Valores Mobiliários 63.946.414,86 74.274.681,74 76.790.755,68
Exploração de Recursos Naturais 5.129.619,11 5.397.026,15 5.670.115,67
Demais Receitas Patrimoniais 1.043.942,95 1.221.890,90 1.224.944,54RECEITA DE SERVIÇOS 3.730.716,64 3.921.846,25 4.164.691,04
TRANSFERÊNCIAS CORRENTES 3.431.214.600,66 3.547.991.027,08 3.667.460.194,21
FPM 535.986.064,59 566.773.374,07 600.813.276,77
Cota-Parte do ITR 997.948,66 1.181.779,60 1.145.011,25
Cota-Parte IOF-Ouro 24.505,72 24.896,68 25.996,73
Transf.Comp.Financ.Exploração de Rec.Naturais 7.348.071,53 7.903.253,48 7.405.568,06
Transf.de Recursos do SUS 851.115.890,81 878.749.213,78 888.759.371,74
Transf.do FNDE 39.711.812,60 45.179.079,92 47.702.704,34
Transf.do FNS 13.323.346,97 13.456.354,01 15.566.578,28
Transf.de Convênios da União e de suas En  dades 2.226.207,90 1.064.104,00 9.985.000,00
Demais transferências da União e de suas En  dades 7.143.731,04 7.143.731,04 7.143.731,04
Cota-Parte do ICMS 856.423.055,40 869.751.087,28 887.704.035,01
Cota-Parte do IPVA 358.110.657,66 370.496.400,18 380.379.258,97
Cota-parte IPI 6.631.526,99 6.671.124,27 6.787.956,90
CIDE 1.057.228,22 1.409.492,59 1.580.077,78
Transf.de Convênios do Estado 76.147.688,91 68.560.887,08 67.131.325,63
Demais Transferências dos Estados 7.000.000,00 7.356.912,50 7.732.023,08
Transferências dos Municípios e suas En  dades 10.000,00 10.000,00 10.000,00
Transferências de Recursos do FUNDEB 665.349.301,71 700.033.960,81 735.455.679,23
Outras Transferências Mul governamentais 136.628,38 202.483,11 227.572,25
Transferências do Exterior 0,00 0,00 0,00
Transferências de Pessoas Físicas 2.470.933,57 2.022.892,66 1.905.027,14
OUTRAS RECEITAS CORRENTES 152.754.650,48 161.255.764,43 175.332.862,95
Multas Administra  vas, Contratuais e Judiciais 97.915.255,18 104.637.988,84 110.453.424,95
Indenizações, Res  tuições e Ressarcimentos 37.229.259,38 38.502.797,85 45.184.488,37
Demais Receitas Correntes 17.610.135,92 18.114.977,74 19.694.949,64
Con nua (1/2)
Con nuação
RECEITAS CORRENTES INTRAORÇAMENTÁRIAS 421.954.607,51 436.867.589,50 452.275.623,27
DEDUÇÕES DA RECEITA-OUTRAS RECEITAS CORRENTES -2.623.480,66 -2.635.083,76 -2.502.878,03
DEDUÇÕES DA RECEITA-FORMAÇÃO PARA O FUNDEB -343.601.216,74 -353.958.315,29 -364.821.004,24
RECEITAS DE CAPITAL 60.185.258,08 1.824.267,47 1.533.801,91
OPERAÇÕES DE CRÉDITO 58.500.000,00 0,00 0,00
Outras Operações de Crédito-Mercado Interno 0,00 0,00 0,00
Operações de Crédito-Mercado Interno-PMAT 58.500.000,00 0,00 0,00
Outras Operações de Crédito-Mercado Externo 0,00 0,00 0,00
ALIENAÇÃO DE BENS 1.685.258,08 1.824.267,47 1.533.801,91
Alienação de Bens Móveis 0,00 0,00 0,00
Alienação de Bens Imóveis 1.685.258,08 1.824.267,47 1.533.801,91
TRANSFERÊNCIAS DE CAPITAL 0,00 0,00 0,00
Transferências de Recursos do SUS 0,00 0,00 0,00
Transferências de Recursos Des  nados a Programas de
Educação0,00 0,00 0,00
OUTRAS RECEITAS DE CAPITAL 0,00 0,00 0,00
RECEITAS DE CAPITAL INTRAORÇAMENTÁRIAS 0,00 0,00 0,00
   (2/2)
 
Fonte 1: Banco Central do Brasil (Focus - Relatório de Mercado-Expecta  vas de Mercado): base 18/03/2022
Fonte 2: Relatório SCP3021N (Compara  vo Receita Orçada com a Arrecadada)-SEDETEC-Exercícios 2019,2020,2021(exceto fontes 200)
Fonte 3: Comunicação Interna nº 012/2021-Superintendência de Inteligência e Cobrança,09/03/2022
Fonte 4: Lei nº 10.729 ,de 07/01/2022 - LOA 2022 (DOM-eletrônico- edição 7714, de 07/01/2022)
Fonte 5: Planilha "Cronograma de Pagamento das Dívidas Contratadas e a Contratar"- Gerência de Controle da Dívida", em 15/03/2022                                                                                                                
Obs.  Re rado da es  ma  va valor referente ao Projeto de Lei nº 0258/2021 -Taxa de Limpeza Pública do Grupo Taxa pela Prestação de Serviços
 
 
Considerando as principais origens de receitas, apresentamos os critérios adotados para a projeção de algumas receitas
especíﬁcas:
  
Imposto sobre Propriedade Territorial Predial e Urbana-IPTU
É um imposto que sempre tem boas expecta  vas de incremento de receita em virtude da manutenção do Cadastro
Imobiliário com suas atualizações. Devido ao comportamento de sua arrecadação ao longo dos meses, a receita foi projetada pelo modelo
sazonal (t-12), já considerados os descontos para a parcela dos contribuintes que fazem o pagamento a vista e com a reposição das perdas
inﬂacionárias e acréscimos dados conforme § 4º do art. 168 do Código Tributário Municipal. Foram considerados os impactos ﬁnanceiros
com a atualização do Código Tributário Municipal, conforme disposto na Comunicação Interna nº 012/2022, da Superintendência de
Inteligência e Cobrança, do órgão municipal de ﬁnanças.
Imposto Sobre Serviços de Qualquer Natureza-ISSQN
Este imposto representa grande parcela do grupo de impostos e é correlacionado com o nível de a  vidade econômica e,
considerando a conjuntura econômica atual, baseando-se nos indicadores para o PIB do setor de serviços publicados pelo mercado até
18/03/2022, este terá uma recuperação gradual em 2023 e nos exercícios seguintes. Devido ao comportamento de sua arrecadação ao longo
dos meses em 2021, a receita foi projetada pelo modelo sazonal (t-12), atualizado pelos índices de in ﬂação dos exercícios correntes, aliado
ao crescimento do PIB Serviços. Foram considerados os impactos ﬁnanceiros com a atualização do Código Tributário do Município de
Goiânia.
Imposto sobre a Transmissão de Bens Imóveis-ITBI
Imposto que se relaciona com o crescimento do mercado imobiliário e depende, em grande parte, da polí ca de incen  vos
para aquisição de imóveis e do acompanhamento dos lançamentos de novos empreendimentos imobiliários. A es  ma  va destes grupos de
receitas considerou a projeção de crescimento do PIB, em conjunto com a expecta  va de in ﬂação para o período, com base no histórico de
arrecadação. Foram considerados os impactos ﬁnanceiros com a atualização do Código Tributário do Município de Goiânia.
Imposto de Renda Re  do na Fonte – IRRF
Esta receita decorre, principalmente, das retenções na folha de pessoal e de serviços prestados à administração pública.
Devido ao comportamento de sua arrecadação ao longo dos meses, a receita foi projetada a par r da série histórica de arrecadação anual,
aplicando-se a expecta  va da taxa de in ﬂação e o crescimento vegeta  vo com Pessoal, para o período.
Outros Impostos Taxas e Contribuições de Melhoria-Taxas
A projeção da arrecadação deste grupo de receitas foi ob  da a par r do comportamento de sua arrecadação ao longo dos
anos, considerando o crescimento econômico medido pelo PIB e a expecta  va da taxa de in ﬂação, de acordo com a especiﬁcidade de cada
uma das taxas cobradas.
Contribuições
As Contribuições Sociais são as receitas de contribuições previdenciárias que cons  tuem os recursos com as contribuições
patronais e do servidor, des  nadas ao custeio do Regime Próprio de Previdência Social. A projeção para este grupo de receitas teve como
referência os gastos com pessoal previstos para o mesmo período, respeitando os critérios de ﬁnidos na legislação per nente.
As contribuições para o Custeio do Serviço de Iluminação Pública - COSIP , e contribuições econômicas, foram projetadas a
par r da análise do crescimento médio, tendo como parâmetro o histórico da arrecadação com a expecta  va da taxa de in ﬂação e
crescimento do PIB para o período.
Receitas Patrimoniais
A receita patrimonial refere-se ao resultado ﬁnanceiro do usufruto do patrimônio, quer seja decorrente de bens imobiliários
ou mobiliários. O principal componente deste grupo é a receita de aplicações ﬁnanceiras. A projeção da receita com as aplicações
ﬁnanceiras foi ob  da a par r da média aritmé  ca, tomando por base a execução orçamentária, aplicando-se a taxa média de juros de curto
prazo (Selic) projetado para o período. Para as demais receitas do grupo, foi considerado o histórico da arrecadação, levando-se em conta o
crescimento do PIB e a expecta  va para in ﬂação do período.
Receitas de Serviços
É um grupo de receitas correlacionado com a prestação de serviços administra  vos. A projeção para este grupo de receitas foi
ob da a par r da média aritmé  ca da arrecadação, levando-se em conta o nível de a  vidade econômica medida pelo PIB e a expecta  va
para a taxa de in ﬂação, no período.
Transferências Correntes:
Representam a maior parcela da arrecadação municipal e compreendem os recursos recebidos pelo Município de outras
pessoas de direito público ou privado e podem ser as de natureza legal ou discricionária. Destacam-se entre elas:
● Fundo de Par cipação - FPM -  a projeção foi realizada considerando-se o histórico da arrecadação, ajustando-se com base
no nível de a  vidade econômica medida pelo PIB e a expecta  va de in ﬂação para o período e houve ajustes para entradas não recorrentes
no período. Foi incluído, neste grupo, a previsão de receita de acordo com a Emenda Cons  tucional nº 112, de 27 de outubro de 2021,
referente a 1% (um por cento) do FPM municípios, que será entregue no primeiro decêndio de setembro, a par r de 2022, escalonado
conforme a Lei.
● Cota-Parte do ICMS  - a arrecadação deste imposto depende, essencialmente, da a  vidade econômica e por isso a projeção
da receita foi realizada levando-se em conta o crescimento econômico medido pelo PIB, em virtude de que variações no PIB resultam em
variação do ICMS arrecadado. Também levou-se em conta a expecta  va de in ﬂação para o período, tendo como base a média das
transferências ao longo dos anos. Além disso, a distribuição da cota-parte da receita sofre in ﬂuência do Índice de Par cipação dos
Municípios, calculado pelo Estado e que para vigência em 2022 será de 14,1636001.
● Cota-Parte do IPVA  - a arrecadação deste imposto está ligada ao crescimento da frota de veículos e da variação de seus
preços e isto, depende muito do nível de crescimento econômico. Portanto, a projeção da receita a par r do histórico das transferências
realizadas ao longo dos anos, acrescentando-se a variações do PIB e da in ﬂação para o período.
● FUNDEB - o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Proﬁssionais da Educação é
uma receita muito importante para a Secretaria de Educação do Município porque é um dos principais mecanismos de distribuição de
recursos para a manutenção das escolas e capacitação dos professores. A Lei federal n º 14.113, de 2020 lançou novas regras para o
FUNDEB, válidas a par r de 2021. Haverá alterações no que refere às contribuições da União. A previsão foi realizada com base na Portaria
nº 11, de 24 de dezembro de 2021, que dispõe sobre a es  ma  va FUNDEB 2022 (Repasse Anual) para os municípios, projetando-se os
valores de acordo com o crescimento do PIB e expecta  va de in ﬂação para o triênio.✔ Deduções da Receita para a Formação do FUNDEB – Conforme disposto na lei, o Município fará a dedução de 20% (vinte
por cento) das receitas de transferências de: FPM, ICMS, IPVA, IPI sobre exportações, ITR com vistas a compor a formação do FUNDEB. Estas
deduções fazem parte da projeção da Receita Total.
●  Demais Transferências Correntes - são receitas provenientes de convênios já formalizados ou em formação entre o
Município e outros entes como, governo federal, estadual ou ins  tuições privadas. Dentre estas cabe destacar as receitas de transferência
de recursos para o SUS, considerando as diversas modalidades de repasses; os repasses para o Fundo Nacional de Assistência Social e para o
Fundo Nacional do Desenvolvimento da Educação - FNDE; os repasses do Estado para a Saúde, entre outros e em especial as transferências
da Lei Complementar federal nº 176, de 2020, que se iniciou em 2021 e se estenderá até 2037. Nestes casos, a projeção foi realizada combase no histórico da arrecadação e os parâmetros econômicos: PIB e in ﬂação. Considerou-se aqui, os ajustes necessários de entradas não
recorrentes em virtude do impacto da epidemia.
Outras Receitas Correntes
Neste grupo estão as receitas decorrentes de legislação especíﬁca, especialmente multas e indenizações e, a par r do novo
ementário, também as res  tuições e compensações ﬁnanceiras entre os regimes geral e próprio da previdência. A projeção deste grupo foi
ob da a par r da média histórica de arrecadação, aplicando-se a expecta  va da taxa de in ﬂação e o crescimento do PIB para o período.
Receitas de Capital
São receitas provenientes de recursos ﬁnanceiros cuja origem seja a conversão em espécie de bens e direitos e recursos de
outras pessoas de direito público ou privado, des  nados a atender despesas classiﬁcáveis em despesas de capital.
Neste grupo estão, especialmente, os valores das Operações de Crédito, conforme dados ob  dos junto à Gerência de Controle
da Dívida; os valores referentes a Alienação de Bens Imóveis previstos para o período e valores referentes a Transferências de Capital.
As Operações de Crédito inseridas neste projeto orçamentário estão em consonância com suas leis autoriza  vas.
Os valores das Naturezas de Receita que possuem deduções, apresentam es  ma  va de arrecadação bruta, exclusive as
referidas deduções. Estas, por sua vez, estão detalhadas, separadamente, em estrutura especíﬁca.
3.1.1.2 - Metodologia e Memória de Cálculo das Despesas
As despesas foram projetadas considerando-se como base as despesas obrigatórias do Município, quais sejam: o serviço da
dívida pública e os precatórios, a despesa com pessoal e as despesas contratuais, essenciais para o custeio dos serviços que serão
disponibilizados à população.
Para a ﬁxação de despesa foram considerados a evolução histórica e os índices oﬁciais que possam impactar a sua execução,
considerando-se: os índices de variação de preços (IPCA); as taxas de juros e os compromissos assumidos em contratos.
Desta forma, apresentamos na tabela a seguir, os valores ﬁnais para a despesa municipal projetada para os exercícios 2023-
2025.
 
 
 
Metodologia e Memória de Cálculo das Metas Anuais para as Despesas (LRF, art. 4º, § 1º)                                                                                                                 
                                                                                                                                                                                                                                       R$ 1,00
Especiﬁcação2023
Projetado2024
Projetado2025
Projetado
DESPESA TOTAL 6.665.792.423,25 6.908.518.376,96 7.235.895.168,75
DESPESAS CORRENTES 6.235.802.081,60 6.530.967.546,61 6.845.120.155,73
Pessoal e Encargos Sociais¹ 3.493.113.029,99 3.711.315.361,55 3.940.815.968,97
Juros e Encargos da Dívida 76.536.194,51 64.839.912,69 64.638.977,40
Outras Despesas Correntes 2.666.152.857,10 2.754.812.272,38 2.839.665.209,36
DESPESAS DE CAPITAL 429.990.341,64 377.550.830,34 390.775.013,02
Inves  mentos 239.336.676,35 205.684.607,63 217.387.219,27
Inversões Financeiras(Demais Inversões Financeiras) 595.000,00 613.742,50 633.084,68
Amor zação da Dívida 190.058.665,29 171.252.480,21 172.754.709,07
 
Fonte 1: Banco Central do Brasil (Focus - Relatório de Mercado-Expecta  vas de Mercado): base 18/03/2022
Fonte 2: Relatório SCP5111, SEDETEC - RREO-Anexo 1 (Balanços Orçamentários-6º bimestre)-Exercícios 2019/2020/2021
Fonte 3: Planilha "Cronograma de Pagamento das Dívidas Contratadas e a Contratar"- Gerência de Controle da Dívida", em 15/03/2022
Fonte 4: Processo 8965078/2022-Secretaria Municipal de Administração, O cio nº 65/2022, Despacho nº 1.341/2022-GERCAL/SEMAD-12/03/2022
Fonte 5: Lei nº 10.769,de 07/01/2022 - LOA 2022 (DOM-eletrônico-edição 7714, de 07/01/2022)
Notas:
1. Nas projeções das Despesas de Pessoal e Encargos Sociais dos servidores a  vos, ina  vos e pensionistas foram considerados: o indíce de crescimento vegeta  vo da folha, o IPCA (previsão para reajuste data-base, cf. Despacho
da Secretaria Municipal de Administração-SEMAD).
2. O valor lançado em despesas com amor zação da dívida e juros e encargos da dívida são os valores constantes na Planilha "Cronograma de Pagamento das Dívidas Contratadas e a Contratar-Gerência de Controle da Dívida", de
15/03/2022.
3. Para as demais despesas foram considerados os acréscimos da expecta  va in ﬂacionária.
4. O crescimento vegeta  vo decorre das incorporações de ganhos temporários aos salários, aumentos de pessoal e vários ganhos que vão sendo previstos na própria legislação de cada ente federa  vo. A incorporação do índice
para crescimento vegeta  vo no cálculo das despesas com pessoal, incorpora o impacto calculado pela SEMAD para Concurso Público 001/2020, Edital 001/2022 previstos para 2022 conforme Processo 89659078/2022, de
12/03/2022, ﬂs. 46/47.
5.Foram considerados os valores dos impactos do Concurso/2022 e da manutenção da GDI na despesa com pessoal para 2023 e seguintes.
6. Foi es  mado valor para o subsídio ao transporte cole  vo urbano, conforme determinado pela Câmara Delibera  va do Transporte Cole  vo (CDTC), em 29/03/2022, lançado no órgão 5801.LC estadual nº 169, de 29/12/2021
( ¹) inclusive despesa com pessoal intraorçamentária (fonte: RREO Anexo 1-Balanço Orçamentário)
 
Considerando os principais grupos de despesas, apresentamos os critérios adotados para suas projeções.
 
 Despesas Correntes
São as despesas para a manutenção e funcionamento dos serviços públicos do município. Compõem este grupo: as Despesas
com Pessoal e Encargos Sociais; Juros e Encargos da Dívida e Outras Despesas Correntes.
A despesa com Pessoal abrange a  vos, ina  vos e pensionistas. É a maior despesa do Município e sua projeção foi realizada a
par r da execução orçamentária de 2022, considerando o impacto de concessão da data-base, conforme projeto de lei enviado à Câmara
Municipal; considerado o impacto ﬁnanceiro do concurso que será realizado em 2022, e aplicando-se o índice crescimento vegeta  vo e o
índice de reajuste na data-base para o período 2023 a  2025, conforme o órgão municipal de administração, responsável pela administração
de pessoal. Tendo-se como limite o crescimento percentual do Tesouro municipal e a Lei de Responsabilidade Fiscal.
As despesas de Juros e Encargos da Dívida foram consideradas de acordo com as parcelas de desembolso constantes da
planilha de “Cronograma de Pagamentos da Dívida Contratada e a Contratar”, que considera o impacto dos juros e câmbio, bem como as
negociações pactuadas nos contratos vigentes. As planilhas foram disponibilizadas pela Gerência de Controle da Dívida do órgão municipal
de ﬁnanças, em 15 de março de 2022.
Outras Despesas Correntes são as despesas com a manutenção das a  vidades municipais, com base nos contratos ﬁrmados e
com a expecta  va de aumentar a e ﬁciência no uso dos recursos através de medidas de reestruturação e o mização da estrutura da
administração. A projeção foi realizada tendo como parâmetro a execução orçamentária em exercícios anteriores, aplicando-se a taxa de
inﬂação projetada para o período.
Despesa de Capital
São despesas que contribuem para a formação ou aquisição de um bem de capital. Ou seja, geram novos bens ou serviços que
integrarão o patrimônio público. Compõem este grupo: os Inves  mentos; a Amor zação da Dívida e Demais Inversões Financeiras.
A projeção da despesa com Inves  mentos, para o triênio 2023-2025, levou em consideração o cronograma das obras e outros
inves  mentos programados de acordo com a disponibilidade de recursos próprios do Município, já que, até a elaboração deste Projeto de
Lei, não há previsão de operações de crédito para ﬁnanciamento de obras.
As despesas com Amor zação da Dívida foram baseadas nos termos dos pagamentos pactuados nos contratos das operações
de crédito e parcelamentos efetuados, conforme cronograma descrito nas planilhas de controle e gerenciamento da Dívida, disponibilizado
pela Gerência do Controle da Dívida do órgão municipal de ﬁnanças, em 15 de março de 2022.
3.1.1.3 - Metodologia e Memória de Cálculo do Resultado Primário e do Resultado Nominal
O Resultado Primário demonstra, essencialmente, o esforço ﬁscal em vista a diminuir o estoque da dívida. Conforme o
Manual de Demonstra  vos ﬁscais - MDF, 12ª edição, os valores es  mados para o pagamento de “restos a pagar” deverão ser incluídos nos
cálculos dos resultados primários.
O Resultado Primário mostra se o Município tem grau de autonomia para honrar seus pagamentos obrigatórios e ainda gerar
poupança a par r de suas receitas próprias e das transferências cons  tucionais e legais. O Resultado apresentado deve ter uma análise
criteriosa na medida em que a nova metodologia de cálculo, a par r de 2018, exclui das “receitas” as operações de crédito e as receitas
intra-orçamentárias, bem como as receitas ﬁnanceiras e, do lado das “despesas” (em regime de caixa), exclui as despesas ﬁnanceiras e as
intraorçamentárias. No entanto, se a despesa com inves  mento for altamente ﬁnanciada pelas operações de crédito contratadas e em
andamento, o resultado será impactado pela possibilidade de não realização dos ingressos esperados.
O Resultado Nominal é o indicador do aumento ou diminuição da dívida pública e calculado pela metodologia “acima da
linha” ou seja, será ob  do a par r do Resultado Primário considerando-se a diferença entre Juros, Encargos e Variações Monetárias A  vos e
Passivos, conforme estabelece o Manual de Demonstra  vos Fiscais-MDF em sua 12ª edição, e as normas de Contabilidade Pública
consolidadas na 9ª edição do Manual de Contabilidade Aplicada ao Setor Público.
Os valores projetados para os Resultados Primário e Nominal, para o triênio 2023-2025, estão em consonância com a
es ma  va da Receita e Despesa.
 
Metodologia e Memória de Cálculo das Metas Anuais para os Resultados Primário e Nominal (LRF, art. 4º, § 1º)                                                                         
                                                                                                                                                                                                                    R$ 1,00
ESPECIFICAÇÃO 2023 2024 2025
RECEITAS CORRENTES (I) 6.405.780.627,68 6.670.828.343,19 6.929.188.08
Aplicações Financeiras (II) 63.946.414,86 74.274.681,74 76.790.75
Outras Receitas Financeiras (III) 0,00 0,00
RECEITAS PRIMÁRIAS CORRENTES (IV) = (I - II - III) 6.341.834.212,82 6.596.553.661,45 6.852.397.33
RECEITAS DE CAPITAL (V) 60.185.258,08 1.824.267,47 1.533.80
Operações de Crédito (VI) 58.500.000,00 0,00
Amor zação de Emprés  mos (VII) 0,00 0,00
Receitas de Alienação de Inves  mentos Temporários (VIII) 0,00 0,00
Receitas de Alienação de Inves  mentos Permanentes (IX) 0,00 0,00
Outras Alienações de Bens 1.685.258,08 1.824.267,47 1.533.80
Transferências de Capital 0,00 0,00
RECEITAS PRIMÁRIAS DE CAPITAL (XI) = (V - VI - VII - VIII - IX - X) 1.685.258,08 1.824.267,47 1.533.80
RECEITA PRIMÁRIA TOTAL (XII) = (IV + XI)¹ 6.343.519.470,90 6.598.377.928,92 6.853.931.13
DESPESAS CORRENTES (XIII) 5.796.500.182,80 6.024.112.082,56 6.229.288.84
Juros e Encargos da Dívida (XIV) 62.948.726,62 56.115.539,41 55.924.39
DESPESAS PRIMÁRIAS CORRENTES (XV) = (XIII - XIV) 5.733.551.456,18 5.967.996.543,15 6.173.364.44
DESPESAS DE CAPITAL (XVI) 492.344.453,35 460.396.873,12 467.615.27
Inves  mentos 346.456.754,25 328.944.669,85 335.009.97Concessão de Emprés  mos e Financiamentos (XVII) 0,00 0,00
Aquisição de Título de Capital já Integralizado (XVIII) 0,00 0,00
Aquisição de Título de Crédito (XIX) 0,00 0,00
Amor zação da Dívida (XX) 145.887.699,10 131.452.203,27 132.605.30
DESPESAS PRIMÁRIAS DE CAPITAL (XXIa) = (XVI - XVII - XVIII - XIX - XX) 346.456.754,25 328.944.669,85 335.009.97
Restos a Pagar Processados Pagos (XXIIIb) 66.550.682,79 50.646.857,70 56.334.70
Restos a Pagar Não Processados (pagos) (XXIIIc) 20.352.397,63 15.201.077,57 18.782.22
DESPESA PRIMÁRIA TOTAL (XXIII) = (XV + XXI + XXII) 6.166.911.290,86 6.362.789.148,28 6.583.491.34
RESULTADO PRIMÁRIO - Acima da Linha (XXIV) = [XIIa - (XXIIIa +XXIIIb + XXIIIc)] 176.608.180,04 235.588.780,64 270.439.79
RESULTADO NOMINAL
RESULTADO PRIMÁRIO - Acima da Linha (XXIV) = [XIIa - (XXIIIa +XXIIIb + XXIIIc)] 176.608.180,04 235.588.780,64 270.439.79
JUROS NOMINAIS   
Juros, Encargos e Variações Monetárias A  vos (XXV) 30.326.735,28 36.032.765,40 30.708.36
Juros, Encargos e Variações Monetárias Passivos (XXVI) 76.536.194,51 64.839.912,69 64.638.97
RESULTADO NOMINAL - Acima da Linha (XXVII) = XXIV + (XXV - XXVI) 130.398.720,81 206.781.633,35 236.509.17
CÁLCULO DO RESULTADO NOMINAL 31/12/2023 31/12/2024 31/12/2
DÍVIDA CONSOLIDADA (XXVIII) 1.409.693.886,88 1.246.421.567,66 1.073.348.83
DEDUÇÕES (XXIX) 945.808.787,53 959.195.351,40 898.795.49
Disponibilidade de Caixa 945.808.787,53 959.195.351,40 898.795.49
Disponibilidade de Caixa Bruta 1.115.933.850,03 1.139.586.417,46 1.083.755.42
(-) Restos a Pagar Processados (XXX) 170.125.062,50 180.391.066,06 184.959.92
(-) Depósitos Res  tuíveis e Valores Vinculados 0,00 0,00
Demais Haveres Financeiros 0,00 0,00
DÍVIDA CONSOLIDADA LÍQUIDA (XXXI) = (XXVIII - XXIX) 463.885.099,35 287.226.216,26 174.553.34
RESULTADO NOMINAL - Abaixo da Linha (XXXII) = (XXXIa - XXXIb) 635.575.326,53 176.658.883,09 112.672.87
Fonte: Diretoria de Planejamento e Orçamento/SEFIN                                                                                                                                                            
                                                                                                                                                                                                                                                       
 
3.1.1.4 - Metodologia e Memória de Cálculo do Montante da Dívida Pública
A Dívida Pública Consolidada é o montante das obrigações ﬁnanceiras assumidas pelo Município é representado nos saldos da
Dívida Pública Consolidada (DC) e da Dívida Consolidada Líquida (DCL) e foi demonstrada pela Gerência do Controle da Dívida do órgão
municipal de ﬁnanças, conforme planilhas enviadas em 15 de março de 2022, acrescidos os valores projetados para “Precatórios”.
A Dívida Contratual, que é a parcela mais signiﬁca  va do saldo devedor da Dívida Pública, foi projetada com base no
fechamento do úl mo exercício, 31 de dezembro de 2021, seguindo os cronogramas e condições de pagamentos contratados.
Na es  ma  va foram consideradas as dívidas provenientes do parcelamento de tributos federais (INSS e PASEP), bem como o
parcelamento de valores, parte patronal, devidos ao Ins  tuto de Previdência dos Servidores Municipais e demais dívidas com fornecedores,
conforme planilha. Os demais componentes da Dívida Pública, os valores de A  vo Disponível, Haveres Financeiros e Restos a pagar
processados foram projetados com base no fechamento do úl mo exercício, 31 de dezembro de 2021.
Projeta-se para o triênio 2023-2025, uma diminuição grada  va da Dívida Consolidada e da Dívida Consolidada Líquida tendo
em vista que não há, até o presente, previsão de contratações referentes a operações de crédito.
Decorrente da Dívida Pública foi calculado o Resultado Nominal “abaixo da linha”, conforme disposto no MDF, 12ª edição,
para o exercício 2022.
 
Metodologia e Memória de Cálculo das Metas Anuais -Dívida (LRF, art. 55, Inciso I, alínea "b")                                                                                                       
                                                                                                                                                                                                                                       R$ 1,00
Especiﬁcação 2023
(Projetado)¹2024
(Projetado)¹2025
(Projetado)¹
DÍVIDA CONSOLIDADA (I) 1.409.693.886,88 1.246.421.567,66 1.073.348.839,73
Dívida Contratual 1.391.836.353,98 1.220.583.873,77 1.047.829.164,69
Emprés  mos 851.843.206,93 766.005.074,48 678.616.367,80
Internos 673.468.738,31 604.618.650,56 534.217.988,58
Externos 178.374.468,62 161.386.423,92 144.398.379,22
Parcelamento e Renegociação de Dívidas 539.993.147,05 454.578.799,29 369.212.796,89
De Tributos 136.441.160,48 118.830.933,23 101.264.282,63
De Contribuições Previdênciarias 403.551.986,57 335.747.866,06 267.948.514,26
Precatórios Post. A 05/05/2000(inclusive)-Vencidos e não Pagos 17.857.532,90 25.837.693,89 25.519.675,04
Outras Dívidas Contratuais 0,00 0,00 0,00
DEDUÇÕES (II) 945.808.787,53 959.195.351,40 898.795.499,53Disponibilidade de Caixa (1) 945.808.787,53 959.195.351,40 898.795.499,53
Disponibilidade de Caixa Bruta 1.115.933.850,03 1.139.586.417,46 1.083.755.422,78
(-) Restos a Pagar Processados 170.125.062,50 180.391.066,06 184.959.923,25
Demais Haveres Financeiros 0,00 0,00 0,00
DÍVIDA CONSOLIDADA LÍQUIDA-DCL (III) = (I-II) 463.885.099,35 287.226.216,26 174.553.340,20
RECEITA CORRENTE LÍQUIDA 6.111.922.753,14 6.348.715.531,84 6.576.660.502,40
% da DCL sobre a RCL (III/RCL) 7,59% 4,52% 2,65%
 
Apuração do percentual de que trata o art.167-A da Cons  tuição Federal
A nova Emenda Cons  tucional nº 109, de 2021, tem como obje  vo impor medidas de controle do crescimento das despesas
obrigatórias permanentes, no âmbito dos orçamentos ﬁscal e Seguridade Social da União, Estados, Municípios e Distrito Federal. Os
mecanismos de limitação de tais despesas, dois obrigatórios para União e faculta  vo para os entes subnacionais. O mecanismo de ajuste
para os entes subnacionais (no caso os Municípios), será o seguinte: quando apurado que a relação entre despesas e receitas correntes
exceda a 95% (noventa e cinco por cento), enquanto permanecer esta situação aplicar-se-á os mecanismos de ajuste ﬁscal. Os mecanismos
estão previstos nos incisos I a X do caput do art. 167-A da Cons  tuição Federal. Caso haja descumprimento do limite, informado pelo
Tribunal de Contas, conforme declaração e sem que todos os mecanismos tenham sido aplicados, o Município ﬁcará impedido de receber
garan  as de outro ente da Federação, bem como contratar Operações de Crédito e a impossibilidade de obter garan  a por parte da União
em eventuais emprés  mos a serem tomados pelo Município.
Sendo estas, novas regras estabelecidas, tornam-se importante que o planejamento orçamentário, com base nas receitas e
despesas previstas, demonstre o percentual das receitas correntes que será direcionado ao custeio das despesas correntes. O quadro abaixo
demonstra os valores previstos no Projeto de Lei de Diretrizes Orçamentárias - PLDO 2023:
 
RELAÇÃO ENTRE RECEITA E DESPESA CORRENTE-EC 109/2021
LDO 2023
Cons  tuição Federal (CF), art.167-A (Emenda Cons  tucional nº 109)  
DESCRIÇÃO 2023 2024 2025
Receitas Correntes (I) 6.752.005.325,08 7.027.421.742,24 7.296.511.969,87
Despesas Correntes (II) 6.235.802.081,60 6.530.967.546,61 6.845.120.155,73
% Es  mado III = (II/I) 92,35% 92,94% 93,81%
Fonte: Secretaria de Finanças (SUPPOT/Diretoria de Planejamento e Orçamento)
 
Conforme os valores projetados, pode-se observar que não há riscos de descontrole das despesas públicas. Mas, cabe ao
Poder Execu vo, criar mecanismos de contenção para que as despesas correntes sejam sempre inferiores às receitas correntes.
 
3.2. ANEXO II.2 - Demonstra  vo da Avaliação do Cumprimento de Metas Fiscais do Exercício Anterior
 
ANEXO DE METAS FISCAIS
AVALIAÇÃO DO CUMPRIMENTO DAS METAS FISCAIS DO EXERCÍCIO ANTERIOR
2023  
R$ 1,00
ESPECIFICAÇÃOMetas
Previstas
2021 % RCL (a/RCL)¹Metas
Realizadas
2021% RCL
(a/RCL)¹Variação
(a) (b) Valor (c) =
(b-a)%(c/a) x
100
Receita Total 5.666.589.947 99,44 6.519.783.641 114,42 853.193.694 15,06
Receitas Primárias
(I)4.753.364.457 83,42 5.885.764.831 103,29 1.132.400.374 23,82
Despesa Total² 5.893.195.739 103,42 6.305.824.423 110,66 412.628.684 7,00
Despesas Primárias
(II)³4.953.241.543 86,92 5.716.730.719 100,32 763.489.176 15,41
Resultado Primário
(III) = (I–II)-199.877.086 -3,51 169.034.112 2,97 368.911.198 -184,57
Resultado Nominal4-169.199.026 -2,97 159.896.050 2,81 329.095.076 -194,50
Dívida Pública
Consolidada2.026.060.646 35,56 1.662.029.227 29,17 -364.031.419 -17,97
Dívida Consolidada
Líquida1.802.688.221 31,64 521.269.492 9,15 -1.281.418.729 -71,08
Fonte 1: SCP5111N, SEDETEC, 26/01/2022, 18h17h57-RREO-Anexo 1
Fonte 2: SCP5161Z, SEDETEC, 26/01/2022, 14h21h56-RREO-Anexo 6
Fonte 3: SCP7021Z, SEDETEC, 26/01/2022, 18h22h05-RGF-Anexo 2Fonte 4 : Lei nº 10.498, de 05/08/2020-LDO 2021 (DOM-eletrônico edição 7354, de 05/08/2020)
 
 
Notas:
(¹) 2021
Receita Corrente Líquida-RCL-realizada¹ 5.698.354.566
Receita Corrente Líquida-RCL-es  mada LDO, Lei 10.498, de
05/08/20204.725.227.091
Fonte 1: SCP5131N, SEDETEC, 15h54h08-RREO-Anexo 3
(²) - Despesa Total Liquidada
(³) - Despesa Primária Paga, somando-se Restos a Pagar de exercícios anteriores (processados e não processados-pagos)
(4) - Resultado Nominal apurado pela metodologia "acima da linha", conforme MDF /STN, 12ª edição, 31/01/2022 
 
Este Demonstra  vo estabelece uma comparação entre as metas ﬁxadas e o resultado ob  do no exercício ﬁnanceiro do
segundo ano anterior ao ano de referência da LDO (exercício 2021) e cumpre o estabelecido no inciso I, § 2º, art. 4º, da LRF.
Na avaliação dos resultados ﬁnanceiros de 2021 tem-se a considerar o cenário econômico brasileiro que vem se mostrando
nega  vo já há algum tempo. Fazendo uma retrospec va, vemos que o desempenho da economia foi marcado por dois fatos que merecem
destaque.
O primeiro foi a recuperação que se mostrou mais forte no primeiro trimestre, por conta das ﬂexibilizações; mas que se
frustrou depois disso, em especial por conta do frágil controle da pandemia após menor procura por vacinação e o surgimento de novas
variantes do vírus. O avanço da vacinação permi ria certa normalização da economia, principalmente nos setores mais afetados pela
pandemia.
O segundo foi a retomada da in ﬂação em patamares, sistema  camente para cima, o que terá implicações para o cenário de
2022. A  pressão in ﬂacionária, impulsionada pela crise hídrica e pelo preço do petróleo, reduziu as perspec vas de crescimento porque além
de corroer o poder de compra das famílias, traz, como consequência, a necessidade do aperto monetário para conter o processo de
aceleração e, visto com o aumento da taxa de juros isto piora as condições de crédito e do mercado de trabalho. Por isto vimos crescer a
vulnerabilidade das famílias mais pobres e a desaceleração da economia.A fragilidade econômica piora a alocação de recursos e a e ﬁciência dos gastos públicos, comprometendo o crescimento a
longo prazo.
Embora a dinâmica ﬁscal do ano tenha sido melhor do que o esperado, apresentando números mais favoráveis de receita, no
conjunto de fatores que afetam as ﬁnanças públicas temos que analisar, detalhadamente, os resultados do exercício de 2021,
compara  vamente ao exercício de 2020.
Sob esta perspec va apresentamos os valores realizados da Receita e da Despesa municipal comparando-se os dois úl mos
exercícios: 2020 e 2021, para melhor análise do cumprimento das Metas Fiscais Anuais do exercício 2021:
 
 
Receitas RealizadasJaneiro a Dezembro Variação
2020/20212020 2021
Receitas Correntes 5.639.935.421,14 5.935.312.386,27 5,24%
Receita de Arrecadação Própria 2.647.024.578,94 2.982.779.718,00 12,68%
IPTU 719.527.416,94 840.899.645,56 16,87%
ISSQN 713.776.094,37 870.000.395,62 21,89%
ITBI (ISTI) 160.144.732,39 223.370.174,36 39,48%
IRRF 276.922.679,44 287.896.145,57 3,96%
Outros Impostos,Taxas e
Contrib.Melhoria69.357.052,87 81.384.364,09 17,34%
Contribuições 403.576.046,90 424.954.820,08 5,30%
Receita Patrimonial 157.709.790,63 122.958.112,45 -22,04%
Receita de Serviços 21.061.026,54 3.188.750,85 -84,86%
Outras Receitas Correntes 124.949.738,86 128.127.309,42 2,54%
Receitas de Transferências 2.992.910.842,20 2.952.532.668,27 -1,35%
FPM 313.076.373,08 416.376.474,75 33,00%
SUS 998.803.866,50 846.516.121,71 -15,25%
FUNDEB 474.929.579,42 601.099.758,17 26,57%
FNAS 20.523.191,37 7.374.708,08 -64,07%
FNDE 37.641.053,35 37.785.237,79 0,38%
Outras transferências da União 309.756.772,65 28.432.958,66 -90,82%
Par cipação no ICMS 518.636.468,40 651.899.707,91 25,69%
Par cipação no IPVA 247.645.698,93 272.589.850,95 10,07%
Outras Transferências do Estado 69.996.106,91 87.976.791,30 25,69%Demais Transferências 1.901.731,59 2.481.058,95 30,46%
Receita de Capital 178.376.622,10 226.975.843,77 27,25%
Operações de Crédito 176.552.087,30 222.938.631,85 26,27%
Alienação de Bens 1.824.534,80 2.646.119,92 45,03%
Transferências de Capital 0,00 1.391.092,00 100,00%
Receita intraorçamentária 313.805.854,28 357.495.410,83 13,92%
RECEITA TOTAL 6.132.117.897,52 6.519.783.640,87 6,32%
Despesa EmpenhadaJaneiro a Dezembro
2020 2021 Variação
2020/2021
Despesa Corrente 4.891.269.069,21 5.548.663.325,63 13,44%
Pessoal e encargos 2.846.832.397,92 3.066.624.327,72 7,72%
Juros e encargos da dívida 24.036.859,62 50.414.743,02 109,74%
Outras despesas correntes 2.020.399.811,67 2.431.624.254,89 20,35%
Despesas de Capital 460.409.790,34 463.273.289,67 0,62%
Inves  mentos 400.369.425,23 334.070.240,88 -16,56%
Inversões ﬁnanceiras 0,00 0,00 0,00%
Amor zação da dívida 60.040.365,11 129.203.048,79 115,19%
Desp.intraorçamentária 337.393.436,53 358.078.157,17 6,13%
DESPESA TOTAL 5.689.072.296,08 6.370.014.772,47 11,97%
RESULTADO (RT-DT) 443.045.601,44 149.768.868,40 -66,20%
Fonte: RREO–Anexo 1-Balanço Orçamentário-6º bimestre 2020/2021  
 
As Receitas
O Resultado Orçamentário
O resultado entre as receitas arrecadadas e despesas empenhadas é o resultado da execução orçamentária e um dos mais importantes na avaliação ﬁscal das en  dades públicas em virtude de que um superávit orçamentário demonstra a geração de recursos
monetários que reduz o endividamento de curto prazo. A administração pública municipal apresentou superávit orçamentário no exercício
de 2021, no valor de R$ 149.768.868,40, com uma queda de R$ 293.276.733,04, representando 66,20% (sessenta e seis vírgula vinte por
cento), nominalmente, em relação ao exercício de 2020, cujo valor foi R$ 443.045.601,44, como demonstrado na tabela acima. Esta queda,já veriﬁcada no 2º (segundo) quadrimestre, se con ﬁrmou no ﬁnal do exercício em que se veriﬁcou um aumento das Despesas Totais
Empenhadas, apresentando uma variação nominal de 11,97% (onze vírgula noventa e sete por cento) em comparação com 2020, acima do
resultado das Receitas Totais que teve variação nominal de 6,32% (seis vírgula trinta e dois por cento). Considerando a in ﬂação que fechou o
ano com o índice de 10,06% (dez vírgula zero seis por cento), corrobora-se o fato de que a pressão in ﬂacionária penaliza os gastos públicos.
O resultado orçamentário é o re ﬂexo da administração pública na gestão dos recursos públicos e o resultado ob  do pelo Município
demonstra a preocupação em cumprir os compromissos assumidos.
O Resultado Financeiro
Sob o ponto de vista da execução orçamentária os valores ob  dos pelo Município em 2021 são números que expressam um
exercício ﬁscal sem grandes intercorrências. Para efeito de análise destacamos a seguir as principais variações.
Comparando-se os resultados de 2020/2021 tem-se que a Receita Total aumentou R$ 387,6 milhões, representando uma
variação nominal de 6,32% (seis vírgula trinta e dois por cento) e, considerada a in ﬂação de 10,06% (dez vírgula zero seis por cento) temos
uma evolução nega  va de 3,4% (três vírgula quatro por cento). O resultado da Receita Corrente Líquida foi de R$ 5.445.982.061,09 em 2020
para R$ 5.698.354.565,80 em 2021, representando crescimento de 252,3 milhões e uma variação nominal de 4,63% (quatro vírgula sessenta
e três por cento), anotando que este resultado refere-se aos úl mos 12 (doze) meses, conforme Relatório Resumido da Execução
Orçamentária - Anexo 3, exercícios 2020 e 2021. A  Receita Corrente Líquida serve de base para a veriﬁcação do cumprimento dos limites de
Gastos com Pessoal, Dívida Consolidada Líquida, das contratações de Operações de Crédito (emprés  mos de longo prazo) e Concessão de
Garan  as.
A arrecadação dos impostos municipais, IPTU, ISSQN, ISTI e as Taxas, no exercício de 2021, apresentaram crescimento
relevante em comparação com o exercício de 2020. A  alavancagem deste crescimento tem como base dois eventos importantes: o primeiro
foi a inicia  va do poder execu vo em disponibilizar um “Programa de Recuperação Fiscal (Re ﬁs)”, que se estendeu de julho a agosto de
2021, decorrente da Lei Complementar nº 340, de 29 de junho de 2021, na qual se concedeu a oportunidade de negociação de débitos com
a Prefeitura através bene  cios, entre eles, remissão, descontos para juros e multas e parcelamento em até 60 (sessenta) meses sem juros,
alcançando uma grande base de contribuintes, inclusive feirantes, ambulantes e proprietários de pit dog; o segundo foi a Semana de
Conciliação, decorrente da Lei Complementar nº 346, de 4 de novembro de 2021 e realizada entre 8 e 12 do mesmo mês. Promovida peloConselho Nacional de Jus  ça e da qual a Prefeitura par cipa anualmente. O evento possibilitou nova rodada de negociações para os
contribuintes em débito, inclusive os ajuizados. Entre as condições previstas estavam parcelamento das dívidas, sem entrada, em até 60
(sessenta) vezes, desconto de 99% (noventa e nove por cento) para juros e multas e remissão de 50% (cinquenta por cento) no valor de taxas
e multas.
Destes dois eventos resultou uma arrecadação no valor total de R$ 69.912.301,19 (sessenta e nove milhões novecentos e
doze mil trezentos e um reais e dezenove centavos), conforme dados coletados na movimentação 17 (Pagamento REFIS/REFAM) edisponibilizados em planilhas pela Superintendência de Inteligência e Cobrança, conforme planilha e grá ﬁco abaixo.
 
 
  
 
Arrecadação de valores referentes ao REFIS e Semana de Conciliação  
 2021 2021-REFIS  
IPTU 840.899.645,56 59.051.331,72  
ISSQN 870.000.395,62 9.420.124,23  
ITBI (ISTI) 223.370.174,36 1.440.845,24  
IRRF 287.896.145,57 0,00  
OUTROS IMPOSTOS,TAXAS E
CONTRIB.MELHORIA81.384.364,09 0,00
 
IMPOSTOS,TAXAS E CONTRIB.MELHORIA 2.303.550.725,20 69.912.301,19  
 
 
Das receitas próprias arrecadadas destaca-se o desempenho posi vo do ISS, que já re ﬂete as ﬂexibilizações para a a  vidade
econômica no país e no município. Ainda destaca-se o desempenho da arrecadação do ITBI que re ﬂete os bons números do mercado
imobiliário em Goiânia que, de acordo com Ademi-GO, teria um aumento em torno de 30% em 2021.
Nos demais grupos de receita destaca-se que o aumento das alíquotas de contribuição do servidor a  vo, aposentados,
pensionistas e patronal para o seu Regime Próprio de Previdência, conforme a Lei Complementar nº 336, de 29 de janeiro de 2021, que
contribuiu para o aumento das receitas de Contribuições. A queda veriﬁcada na Receita de Serviços refere-se à reclassiﬁcação do registro da
Taxa de Administração do RPPS para o grupo de Receita Intraorçamentária, de acordo com as Instruções de Procedimentos Contábeis da
Secretaria do Tesouro Nacional, especiﬁcamente ao IPC 14 – Procedimentos Contábeis Rela  vos ao RPPS. Em relação à queda veriﬁcada no
grupo das Receitas Patrimoniais anota-se que em 2020 foram recebidos valores da SANEAGO, decorrentes do contrato de Concessão,
Permissão e Autorização e que em 2021 ocorreram somente os valores normais acordados.
As Receitas de Transferências Correntes, que são as transferências advindas da União, do Estado e de outros entes, em seu
conjunto, apresentaram queda com variação nominal de -1,3%, no período, representando R$ 38,9 milhões a menor neste grupo.
Posi vamente destaca-se o repasse do Fundo de Par cipação dos Municípios – FPM que teve crescimento nominal de 33,0%
(trinta e três por cento) e real de 20,84% (vinte vírgula oitenta e quatro por cento) e re ﬂete o aumento da arrecadação de impostos pela
União, decorrente do aumento da taxa in ﬂacionária e da taxa de juros. O aumento das transferências do FUNDEB em R$ 126,1 milhões, no
período, re ﬂete o aumento da contribuição da União que em 2021 passou para 12% (doze por cento), decorrente da promulgação da Lei
federal nº 14.113, de 2020, que regulamentou o novo Fundeb. Destacam-se, também, as transferências recebidas do Estado referentes ao
ICMS, IPVA e IPI e re ﬂetem as ﬂexibilizações da a  vidade econômica.
Porém, em 2021, compara  vamente à 2020, as transferências da União e do Estado para o projeto COVID-19, não ocorreram
e isto comprova-se pela variação nega  va em Outras Transferências da União, Transferências de Convênios da União para o SUS,
Transferências do Fundo Nacional de Assistência Social - FNAS, e Outras Transferências do Estado. Em 2020 foram recebidos da União para o
projeto Covid-19, a  tulo de auxílio ﬁnanceiro para os municípios o valor de R$ 215.738.725,16.
Destaca-se, também, que em 2020 foram recebidos valores na ordem de R$ 64.284.983,52, ﬁrmados através de convênios e
rela vos ao Programa de Crescimento PAC 2, disponibilizados no Orçamento Geral da União – OGU. Isto não ocorreu em 2021.
Quanto às Receitas de Capital, as Operações de Crédito apresentaram uma variação nominal posi va de 26,27% (vinte e seis
vírgula vinte e sete por cento). Do valor lançado, R$ 200 milhões referem-se a liberação de parcela do FINISA II, conforme contrato com a
Caixa Econômica Federal.
Destaca-se também o recebimento de transferências de capital da União, no valor de R$ 1.391.092,00, proveniente do Fundo
Nacional de Saúde, Atenção Especializada, para realizar estruturação de Unidades de Saúde no Município.As Despesas Realizadas
Comparando-se os períodos 2020/2021, a Despesa Total (empenhada) apresentou aumento de R$ 680,9 milhões,
representando uma variação nominal de 11,97% (onze vírgula noventa e sete por cento) e real de 1,73% (um vírgula setenta e três por
cento), considerada a in ﬂação do período. O aumento de gastos com pessoal e encargos decorre da nova organização administra  va
municipal, advinda com a Lei Complementar nº 335, de 1º de janeiro de 2021, fechando o exercício com a Despesa com Pessoal, decorrente
da Lei de Responsabilidade Fiscal – LRF, com o índice de 46,00% (quarenta e seis por cento) em relação à Receita Corrente Líquida. O limite
máximo estabelecido é 54,00% (cinquenta e quatro por cento).
A variação em Juros e Encargos da Dívida, refere-se à retomada dos pagamentos suspensos em decorrência da Lei
Complementar federal nº 173, de 2020 e ao aumento da taxa de juros SELIC, que fechou o ano em 9,25% (nove vírgula vinte e cinco porcento), tendo ﬁndado 2020 em 2,00% (dois por cento).
No conjunto de “Outras Despesas Correntes”, com variação nominal de 20,35% (vinte vírgula trinta e cinco por cento),
destacam-se os valores de maior relevância.
No conjunto das despesas realizadas, destaca-se, também, os valores de recursos inves  dos a mais que os limites
cons  tucionais obrigatórios para a Saúde e Educação, como demonstra-se.
 
Índices 2021 Limite
Cons  tucionalRecurso Inves  do a Mais que o
limite mínimo
Índice Saúde 20,92% 15,00% 228.343.724,53
Índice Educação 25,49% 25,00% 19.094.707,06
 
Elaboração: Secretaria de Finanças/Diretoria do Tesouro
Inves  mentos
Os valores alocados para inves  mento referem-se à con  nuidade das obras de infraestrutura já iniciadas, bem como novas
reestruturações que se ﬁzeram necessários no decorrer do exercício.
O Resultado Primário
Anota-se, aqui, que as metas projetadas para 2021 foram baseados no MDF/STN 10ª edição, para 2020, versão 3, de
26/02/2020, tendo em vista que o projeto de Lei de Diretrizes Orçamentárias do Município de Goiânia deve ser encaminhado à Câmara
Municipal até dia 15 de abril e a 11ª edição do MDF, válida para o exercício 2021, fora publicada em 07/05/2021.
O Resultado Primário indica se os níveis de gastos orçamentários são compa  veis com sua arrecadação. A nova metodologia
de cálculo do resultado primário não contabiliza a receita com operações de crédito (receita primária de capital) como fonte de
ﬁnanciamento de inves  mentos, no entanto, contabiliza na despesa de capital, a programação de inves  mentos (despesa primária de
capital) ﬁnanciada com recursos de operações de crédito.
Ao ﬁnal do exercício de 2021 o Resultado Primário foi de R$ 169.034.112,07 (RREO-Anexo 6/2021) e o valor projetado na LDO
fora de R$ -199.877.085,00. O resultado apurado demonstra elevada diferença em relação à meta ﬁxada na LDO. Em primeiro lugar destaca-
se que a elaboração da LDO 2021 foi realizada entre março e lº decêndio de abril de 2020, época em que instalou as restrições de a  vidades
econômicas em decorrência do Covid-19 e as previsões de arrecadação das receitas tributárias eram de um declínio acentuado, para o
exercício, diretamente relacionada à desaceleração econômica, em virtude das restrições impostas. No entanto, a par r do segundo
semestre de 2020, a  a vidade econômica foi sendo ﬂexibilizada e houve recuperação de arrecadação, revertendo, em grande parte, as
expecta  vas ruins. No exercício de 2021, além da retomada das a  vidades econômicas, destacamos dois eventos importantes que
alavancaram a arrecadação tributária: o “Programa de Recuperação Fiscal” - REFIS e a Semana de Conciliação. Pelo lado da execução das
despesas, com a chegada de nova gestão administra  va, houve a implantação de novas medidas para análise e liberação de gastos. Estes
eventos todos contribuíram para o Resultado Primário posi vo no exercício.
O Resultado Nominal
O Resultado Nominal, pela metodologia “acima linha”, representa o conjunto de operações ﬁscais realizadas pela
administração pública acrescentando ao Resultado Primário o saldo da conta juros, ou seja, a diferença entre juros a  vos e juros passivos.
Um resultado nominal posi vo indica que houve uma diminuição da dívida consolidada líquida, já um resultado nega  vo indica que
houve aumento, conforme o MDF.
O Resultado Nominal do exercício 2021 foi R$ 159.896.050,46 (RREO - Anexo 6/2021), enquanto o valor projetado na LDO -
2021 fora de R$ -169.199.026,00. À época de elaboração da LDO 2021, o valor projetado nega  vo estava em consonância com o valor
projetado para o Resultado Primário, e com valor projetado para a Dívida Consolidada Líquida que indicava aumento para o exercício de
referência da LDO. No entanto, a nova gestão administra  va optou por cancelar o contrato de ﬁnanciamento (FINISA) assinado com a Caixa
Econômica Federal para o inves  mento em obras. Sendo assim, os valores previstos de liberação destes recursos não se realizaram no
exercício, provocando a diminuição da Dívida Pública projetada, corroborado pelo valor posi vo do Resultado Nominal.
A Dívida do Município
Em relação à Dívida Consolidada veriﬁca-se que o saldo do exercício de 2021, de R$ 1.662.029.227,00 (RGF-Anexo 2/2021) em
relação ao valor projetado para LDO 2021, de R$ 2.026.060,646,00, representa valores de operações de crédito previstos e não realizados,
em especial o cancelamento do contrato FINISA com a Caixa Econômica.
O saldo da Dívida Líquida Consolidada em 2021 foi de R$ 521.269.492,00 (RGF-Anexo 2/2021) e o valor projetado para a LDO
2021 foi de R$ 1.802.688.221,00, segue o mesmo critério de análise da Dívida Consolidada, destacando-se, também, o aumento emDisponibilidade de Caixa Bruto gerado, ainda re ﬂexo da mudança na estrutura do “Balanço Financeiro” em 2020, que passou a considerar
como “Disponibilidade Financeira”, apenas o saldo da conta “1.1.1-Caixa e Equivalente de Caixa” (Notas Explica  vas-Balanço 2020).
Os resultados indicam que a situação do endividamento, no Município, se mantém em uma trajetória ﬁscal equilibrada,
conforme mostra o quadro abaixo:
 
 
  
Evolução da Dívida Consolidada Líquida       
 2018 2019 2020 2021 2022 2023 2024 2025
Realizada 1.274.133.386 1.033.775.154 686.560.776 521.269.492 0 0 0 0
Previsão
LDO691.484.508 759.217.908 2.011.482.590 1.802.688.221 716.618.016 463.885.099 287.226.216 174.553.340,20
 
 
3.3. ANEXO II.3 - Demonstra  vo das Metas Fiscais Atuais Comparadas com as Fixadas nos Três Exercícios Anteriores
 
AMF – Demonstra  vo 3 (LRF, art.4º, §2º, inciso II)                                                                                                                                                     
                                                                                                                                                                                 R$ 1,00   
 
ESPECIFICAÇÃOVALORES A PREÇOS CORRENTES
2020 (LDO) 2021 (LDO) % 2022 (LDO) % 2023 % 2024 % 2025 %
Receita Total 5.756.298.170 5.666.589.947 -1,56 6.327.314.933 11,66 6.887.920.493 8,86 7.109.520.200 3,22 7.382.997.513 3,85
Receitas
Primárias (I)4.915.990.523 4.753.364.457 -3,31 5.955.992.652 25,30 6.343.519.471 6,51 6.598.377.929 4,02 6.853.931.134 3,87
Despesa Total 5.357.457.912 5.893.195.739 10,00 6.322.151.941 7,28 6.665.792.423 5,44 6.908.518.377 3,64 7.235.895.169 4,74
Despesas
Primárias (II)4.900.890.075 4.953.241.543 1,07 5.409.154.022 9,20 6.166.911.291 14,01 6.362.789.148 3,18 6.583.491.342 3,47
Resultado
Primário (III) =
(I - II)15.100.448 -199.877.086 -1.423,65 546.838.630 -373,59 176.608.180 -67,70 235.588.781 33,40 270.439.792 14,79
Resultado
Nominal-47.984.244 -169.199.026 252,61 529.506.035 -412,95 130.398.721 -75,37 206.781.633 58,58 236.509.176 14,38
Dívida Pública
Consolidada2.167.874.460 2.026.060.646 -6,54 1.524.161.923 -24,77 1.409.693.887 -7,51 1.246.421.568-
11,581.073.348.840 -13,89
Dívida
Consolidada
Líquida2.011.482.590 1.802.688.211 -10,38 1.099.460.426 -39,01 463.885.099 -57,81 287.226.216-
38,08174.553.340 -39,23
Con nua (1/2)
Con nuação
 
ESPECIFICAÇÃOVALORES A PREÇOS CONSTANTES
2020 (LDO) 2021 (LDO) % 2022 (LDO) % 2023 % 2024 % 2025 %
Receita Total 6.752.713.383 6.040.018.225 -10,55 6.327.314.933 4,76 6.638.959.512 4,93 6.643.169.688 0,06 6.697.811.406 0,82
Receitas
Primárias (I)5.766.948.482 5.066.611.175 -12,14 5.955.992.652 17,55 6.114.235.635 2,66 6.165.555.904 0,84 6.217.845.536 0,85
Despesa Total 6.284.833.877 6.281.557.338 -0,05 6.322.151.941 0,65 6.424.860.167 1,62 6.455.352.623 0,47 6.564.361.035 1,69
Despesas
Primárias (II)5.749.234.147 5.279.660.161 -8,17 5.409.154.022 2,45 5.944.010.883 9,89 5.945.420.621 0,02 5.972.504.166 0,46
Resultado
Primário (III) =
(I - II)17.714.335 - 213.048.986 -1.302,69 546.838.630 -356,67 170.224.752-
68,87220.135.284 29,32 245.341.370 11,45
Resultado
Nominal-56.290.317 -180.349.242 220,39 529.506.035 -393,60 125.685.514 -76,26 193.217.747 53,73 214.559.717 11,05
Dívida Pública
Consolidada2.543.133.529 2.159.578.043 -15,08 1.524.161.923 -29,42 1.358.741.096 -10,85 1.164.662.276-
14,28973.735.680 -16,39
Dívida
Consolidada
Líquida2.359.670.226 1.921.485.364 -18,57 1.099.460.426 -42,78 447.118.168 -59,33 268.385.551-
39,97158.353.751 -41,00
           (2/2)
 
Fonte 1 : Lei nº 10.689, de 29/10/2021 - LDO 2022 (DOM-eletrônico edição 7667, de 29/10/2021)
Fonte 2 : Lei nº 10.498, de 05/08/2020 - LDO 2021 (DOM-eletrônico edição 7354, de 05/08/2020)
Fonte 3 : Lei nº 10.385, de 03/08/2019 - LDO 2020 (DOM-eletrônico edição 7110, de 05/08/2019) 
 
 
  
IndicadorInﬂação -
IPCA -
IBGEExpecta  vas
2021 2022 2023 2024 2025
Inﬂação Média (%
anual)-IPCA10,06 6,59 3,75 3,10 3,00
Índices para cálculo
dos valores
constantes1,1731 1,0659 1,0375 1,0702 1,1023
 
Fonte 1: Banco Central do Brasil (Focus - Relatório de Mercado-Expecta  vas de Mercado): base 18/03/2022
 
Metodologia de cálculo dos Valores Constantes
Ano de Referência=2023 Ano 1 = 2024 Ano 2 = 2025
 {1+(taxa de in ﬂação 2023/100)}x{1+(Taxa de
Inﬂação 2024/100)}{1+(taxa de in ﬂação 2023/100)}x{1+(taxa de
inﬂação 2024/100)}x{1+(taxa in ﬂação 2025/100)}
{1+(3,75/100)} = 1,0375 {1+(3,75/100)}x{1+(3,15/100)} = 1,0375 x
1,0315 = 1,0702{1+(3,75/100)}x{1+(3,15/100)}x{1+(3,00/100)} =
1,0375 x 1,0315x 1,0300 = 1,1023
Cálculo do Valor Constante: Cálculo do Valor Constante: Cálculo do Valor Constante:
Valor corrente/1,0375 Valor corrente/1,0702 Valor corrente/1,1023 
Ano =2020 Ano = 2021 Ano = 2022
{1+(taxa de in ﬂação 2021/100)}x{1+
(Taxa de In ﬂação 2022/100)}{1+(taxa de in ﬂação de 2022/100)} Valor Corrente
{1+(10,06/100)}x{1+(6,59/100)} =
1,1006 x 1,0659= 1,1628{1+(6,59/100)} = 1,0659 
Cálculo do Valor Constante: Cálculo do Valor Constante:  
Valor corrente x 1,1731 Valor corrente x 1,0659  
 
O Demonstra  vo das Metas Anuais (projetadas) para o triênio, comparadas com as Metas Anuais ﬁxadas nos três exercícios
anteriores, em valores a preços Correntes e Constantes para o triênio 2020 a 2022, tem como base o índice de correção de preços - IPCA
/IBGE, dos períodos considerados, tendo 2022 como base=100, conforme dispõe o inciso II, § 2º, art. 4º da LRF. Este demonstra  vo
apresenta a evolução das Metas Anuais numa linha de tempo através da qual é possível fazer uma análise da polí ca ﬁscal do Município. A
trajetória passada lança perspec vas futuras.
Diante da conjuntura econômica atual, que demonstra certo grau de incerteza quanto ao ritmo de retomada da economia
nacional, estabeleceu-se manter a prudência na elaboração das Metas. As projeções dos valores das Metas Anuais para o triênio foram
embasadas nos indicadores dos principais agregados econômicos publicados pelo Banco Central do Brasil, quais sejam: o PIB nacional (Total
e o de Serviços); os parâmetros de preço (índice de preços-IPCA e INPC); taxa de juros SELIC, constantes do Relatório de Mercado Focus, cuja
base foi 18/03/2022. Base em outros relatórios de projeções a longo prazo, tais como: DEPEC-Bradesco e Itaú BBA, com o suporte doBole  m MacroFiscal-Março 2022, da Secretaria de Polí ca Econômica/Secretaria Especial de Fazenda/Ministério da Economia e foram
realizadas considerando-se uma combinação de métodos de maneira a dar maior consistência e transparência aos valores, conforme
disposto no MDF 12ª edição, para 2022, de 31/01/2022.
As projeções contemplam a premissa de que havendo alterações impactantes no cenário econômico e que alterem signiﬁca  vamente as metas ﬁscais, os ajustes serão realizados.
Os resultados explicitam o ﬁrme compromisso da administração municipal atual com a busca do equilíbrio ﬁscal com vistas a
garan  r a sua capacidade de pagamento.
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
  
 
 
3.4. ANEXO II.4 – Demonstra  vo da Evolução do Patrimônio Líquido
 
PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE METAS FISCAIS
EVOLUÇÃO DO PATRIMÔNIO LÍQUIDO
2023
 
AMF - Demonstra  vo 4 (LRF, art.4º, §2º, inciso III)                                                                                             
                                                                      R$1,00
PATRIMÔNIO
LÍQUIDO2021 % 2020 % 2019 %
 Patrimônio/Capital 0,00% 0 0,00% 0 0,00%
 Reservas 0,00% 0 0,00% 0 0,00%
Resultado
Acumulado17.576.589.807 100,00% 21.741.541.627 100,00% 20.436.241.947 100,00%
TOTAL 17.576.589.807 100,00% 21.741.541.627 100,00% 20.436.241.947 100,00% 
REGIME PREVIDENCIÁRIO
PATRIMÔNIO
LÍQUIDO2021 % 2020 % 2019 %
Patrimônio 0 0,00% 0 0,00% 0 0,00%
Reservas 0 0,00% 0 0,00% 0 0,00%
Resultado
Acumulado(5.395.147.776) 100,00% (149.601.265) 100,00% (704.606.434) 100,00%
TOTAL (5.395.147.776) 100,00% (149.601.265) 100,00% (704.606.434) 100,00%
Plano
Previdenciário
e Plano
Financeiro      
PATRIMÔNIO
LÍQUIDO2021 % 2020 % 2019 %
Patrimônio 0 0,00% 0 0,00% 0 0,00%
Reservas 0 0,00% 0 0,00% 0 0,00%
Resultado
Acumulado478.659.079 100,00% 526.787.121 100,00% 623.294.078 100,00%
TOTAL 478.659.079 100,00% 526.787.121 100,00% 623.294.078 100,00% 
A Evolução do Patrimônio Líquido compreende a diferença entre o a  vo e passivo no exercício ﬁnanceiro e representa valores
de todos os órgãos da administração pública municipal direta e indireta e evidencia o resultado consolidado.
O Patrimônio Líquido do Município de Goiânia é composto dos Resultados Acumulados, conforme Balanço Consolidado do
Município de Goiânia e do Regime Previdenciário.
As variações patrimoniais no exercício de 2021 são decorrentes das “Variações Patrimoniais A  vas”, no valor de R$
8.415.848.657,47 e das “Variações Patrimoniais Diminu vas”, no valor de R$ 12.580.800.477,70, apresentando uma variação patrimonial
nega  va de R$ 4.164.951.820,23. Este resultado derivou-se, principalmente, da cons  tuição de nova provisão matemá  ca para o Regime
Previdenciário no valor de R$ 5.315.801.593,75, além do resultado das operações decorrentes da execução das receitas e despesas públicas,
no exercício.
 
 
 
 
 
 
 
 
 
 
 
 
 
 
  
3.5. ANEXO II.5 - Demonstra  vo da Origem e Aplicação dos Recursos Ob  dos com a Alienação de A  vos
 
 
PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE METAS FISCAIS
ORIGEM E APLICAÇÃO DOS RECURSOS OBTIDOS COM A ALIENAÇÃO DE ATIVOS
2023
AMF - Demonstra  vo 5 (LRF, art.4º, §2º, inciso III)    R$ 1,00
RECEITAS REALIZADAS2021  
(a)2020  
(b)2019  
(c)
RECEITAS DE CAPITAL - ALIENAÇÃO DE ATIVOS
(I)2.646.120 1.824.535 691.190
Alienação de Bens Móveis 0 530.419 0
Alienação de Bens Imóveis 2.646.120 1.294.116 691.190
   Con nua
(1/2)
    
   Con nuação
DESPESAS EXECUTADAS2021  
(d)2020  
(e)2019  
(f)
APLICAÇÃO DOS RECURSOS DA ALIENAÇÃO DE
ATIVOS (II)2.646.120 1.824.535 691.190
DESPESAS DE CAPITAL 2.646.120 1.824.535 691.190Inves  mentos 2.646.120 1.824.535 691.190
Inversões Financeiras 0 0 0
Amor zação da Dívida 0 0 0
DESPESAS CORRENTES DOS REGIMES DE
PREVIDÊNCIA0 0 0
Regime Geral de Previdência Social 0 0 0
Regime Próprio de Previdência dos Servidores 0 0 0
SALDO FINANCEIRO2021 
(g) = ((Ia – IId) +
IIIh)2020  
(h) = ((Ib – IIe) +
IIIi)2019  
(i) = (Ic – IIf)
VALOR (III) 0 0 0
   (2/2)
Fonte: SCP51B1N, SICTEC, 26/01/2022, 17h15h55-RREO -Anexo 11
Nota: As aplicações dos recursos da receita com alienação de bens imóveis, neste caso os inves  mentos realizados, não são
segregados do montante dos inves  mentos realizados pela En  dade. Este valor está con  do no valor da rubrica de
Despesa=Inves  mentos.
 
Este quadro tem como ﬁnalidade demonstrar a receita de capital oriunda da alienação de a  vos, bem como sua aplicação nas
despesas de capital. No Município de Goiânia as aplicações dos recursos da alienação, neste caso os inves  mentos realizados, não são
segregados do montante dos inves  mentos realizados pela En  dade.
A receita consiste em alienação de imóveis, especialmente “lindeiros”, e dependem de autorização legisla  va para sua
efe vação, de acordo com o disposto no art. 42, item I, § 2º da Lei Orgânica do Município de Goiânia. O lançamento de valores de alienação
de bens móveis refere-se à venda de bens inservíveis em leilão.
 
3.6. ANEXO II.6 – Demonstra  vo da Avaliação da Situação Financeira e Atuarial do Regime Próprio de Previdência dos
Servidores
 
De acordo com o Manual de Demonstra  vos Fiscais - MDF, 12ª edição, de 31/01/2022, para 2022, este demonstra  vo tem por
obje  vo “dar transparência à situação ﬁnanceira e atuarial do RPPS para uma melhor avaliação do seu impacto nas metas ﬁscais ﬁxadas,
além de orientar a elaboração da LOA”. A avaliação atuarial visa mensurar os recursos necessários para garan  r os bene  cios oferecidos
pelos Planos.
O sistema de previdência dos servidores públicos do Município de Goiânia passou por signiﬁca  vas mudanças com a
publicação de Lei Complementar nº 312, de 23 de setembro de 2018, com a ﬁnalidade de cumprir as metas de governança administra  va e
alcançar, a longo prazo, equilíbrio a longo prazo, sem depender da capacidade ﬁnanceira do Município.
Por esta Lei o RPPS passa a ser gerido por Unidade Gestora Única, denominada “Ins  tuto de Previdência dos Servidores do
Município de Goiânia” (GOIANIAPREV). Conforme consignado na reestruturação administra  va do Município pela Lei Complementar nº 335,
de 1º de janeiro de 2021, em seu art. 25, inciso I, alínea “a”, o Ins  tuto de Previdência dos Servidores do Município de Goiânia -
GOIANIAPREV, integra a administração indireta e é vinculado à Secretaria de Municipal de Administração e em seu art. 57, inciso II, con ﬁrma:
“Ao Ins  tuto de Previdência dos Servidores do Município de Goiânia - GOIANIAPREV compete, dentre outras atribuições regimentais: (… ) “a
administração, como unidade gestora única, do Regime Próprio de Previdência dos Servidores Públicos Municipais, nos termos do § 20 do
art. 40 da Cons  tuição Federal, abrangendo os servidores públicos  tulares de cargos de provimento efe  vo dos poderes Execu vo e
Legisla  vo.”
Uma das ﬁnalidades do GOIANIAPREV, conforme o seu Regimento Interno, aprovado pelo Decreto nº 304, de 19 de janeiro de
2021, é “promover estudos de impacto previdenciário e atuarial das propostas que tratam de inovações ou alterações na relação de trabalhoe remuneração dos servidores vinculados ao RPPS, com o obje  vo de subsidiar a adoção de proposições, visando ao equilíbrio ﬁnanceiro e
atuarial do regime.”
Para cumprimento desta ﬁnalidade o Ins  tuto é auxiliado por empresa de consultoria que faz a sua avaliação atuarial,
anualmente. A Avaliação Atuarial é um estudo técnico desenvolvido por um Atuário cujo obje  vo é analisar, acompanhar e propor as
adequações necessárias para a viabilidade dos Regimes Próprios de Previdência Social (RPPS), sempre primando pelo equilíbrio e
sustentabilidade dos planos de previdência.
Os úl mos relatórios anuais enviados foram realizados pela empresa: Atuarial Consultoria e Assessoria Empresarial
Ltda-“Ves  ng”, tendo como data-base da reavaliação: dezembro de 2020, emi do em novembro 2021 e são os seguintes: “Relatório da
Reavaliação Atuarial do Ins  tuto de Previdência dos Servidores do Município de Goiânia - GOIANIAPREV - Plano Financeiro e Plano
Previdenciário”. Empresa esta que elaborou e enviou ao Ministério da Previdência Social-MPS, o Demonstra  vo de Resultado da Avaliação
Atuarial – DRAA.
Segundo os relatórios: “o obje  vo do estudo prospec vo das obrigações do RPPS é mensurar o grau de solvência econômico-
ﬁnanceira necessário para manter os bene  cios de natureza previdenciária devidos aos servidores públicos efe  vos e respec vos
dependentes, qualiﬁ cados na forma da Lei Municipal que ins  tuiu e regulamentou o regime de previdência social dos servidores públicos
municipais”.
Para ﬁns de avaliação ﬁnanceira ressalta-se que o RPPS do Município de Goiânia adota a segregação da massa, sendo
ﬁnanciado mediante dois planos de custeio, sendo um fundo, de repar ção simples, denominado Fundo Financeiro (FUFIN),  ﬁnanciado por
“Repar ção Simples” das contribuições a serem pagas pela Administração Municipal Direta, Autarquias, Fundações, pela Câmara Municipal e
dos respec  vos servidores a  vos, aposentados e pensionistas, sem o obje  vo de acumulação de recursos, sendo o seu Plano de Custeio e de
Bene  cios, calculados atuarialmente. O outro, de capitalização, denominado Fundo Previdenciário (FUNPREV) , será ﬁnanciado pelo regime
de capitalização, pelas contribuições a serem pagas pela Administração Direta, Autarquias, Fundações, Câmara Municipal de Goiânia e
respec vos servidores a  vos, aposentados e pensionistas e tem como obje  vo a acumulação dos recursos necessários e suﬁcientes para o
custeio do correspondente plano de bene  cios, calculados atuarialmente. Para a execução do Plano de Custeio ﬁcou estabelecido que as
eventuais insuﬁciências ﬁnanceiras para o pagamento dos bene  cios previdenciários e despesas administra  vas do GOANIAPREV serão de
responsabilidade do Tesouro Municipal, em cada competência de ocorrência, observada a proporcionalidade das despesas entre os Poderes
Execu vo e Legisla  vo.
O plano de bene  cios do Regime Próprio de Previdência Social - RPPS, da Prefeitura de Goiânia disponibiliza aos seus
segurados um rol de bene  cios previdenciários, concedidos na modalidade “Bene  cio De ﬁnido - BD” e são os seguintes:
1. Quanto aos segurados:
a) Aposentadoria por tempo de contribuição;
b) Aposentadoria por idade;
c) Aposentadoria por incapacidade permanente para o trabalho; e
d) Aposentadoria compulsória.
2. Quanto aos dependentes:
a) Pensão por morte
Elegibilidades para a aposentaria programadaTendo em vista que o bene  cio de aposentadoria programada representa aquele de maior expressividade de reservas e
custos para o regime previdencial, apresentamos, a seguir, um resumo das condições de elegibilidade para esse bene  cio, de acordo com a
legislação u lizada na presente avaliação.
As elegibilidades para os demais bene  cios podem ser encontradas na legislação relatada neste documento.
Regra geral para todos os servidores – aposentadoria voluntária, com proventos calculados com base na média das
remunerações e sem paridade de reajuste com os servidores a  vos:
- 60 anos de idade, se homem, ou 55 anos de idade, se mulher;
- 35 ou 30 anos de contribuição, para o sexo masculino ou feminino;
- 65 ou 60 anos de idade, para a aposentadoria por idade;- 10 anos de efe  vo exercício no serviço público;
- 5 anos no cargo efe  vo em que se dará a aposentadoria;
Nota: Os requisitos de tempo de contribuição e idade serão reduzidos em cinco anos para os professores, exceto para o caso
de aposentadoria compulsória.
Regra para os servidores que ingressaram regularmente em cargo da administração pública direta, autárquica e fundacional,
até 16/12/1998, com proventos calculados pela média das remunerações e com aplicação de fator de antecipação de 3,5% (três vírgula cinco
por cento) ou 5% (cinco por cento) incidentes sobre o bene  cio:
- 53 ou 48 anos de idade, se homem ou mulher, respec vamente;
- 5 anos no cargo efe  vo em que se dará a aposentadoria;
Tempo de contribuição igual, no mínimo, a:
-35 anos, se homem, e 30, se mulher;
- Um período adicional de contribuição equivalente a vinte por cento do tempo que, na data da publicação da EmendaCons  tucional nº 20, faltaria para a  ngir o limite de tempo exigido para a aposentadoria integral (35 ou 30 anos, conforme o sexo);
- O professor na função de magistério terá, na contagem de tempo de contribuição, um adicional de 17% se homem e de 20%
se mulher, no tempo de serviço exercido até 16/12/1998.
Regra para os servidores que ingressarem regularmente em cargo da administração pública direta, autárquica e fundacional,
até 16/12/1998, com proventos integrais e com a paridade entre os reajustes de bene  cios e dos salários dos servidores a  vos (regra
ins tuída pela Emenda Cons  tucional nº 47/05):
- 35 ou 30 anos de contribuição, se homem ou mulher, respec vamente;- 25 anos de efe  vo exercício no serviço público;
- idade mínima resultante da redução, rela  vamente aos limites estabelecidos no art. 40, § 1º, inciso III, alínea “a”, da
Cons  tuição Federal, de um ano de idade para cada ano de contribuição que exceder 30 ou 35 anos de contribuição, conforme o sexo do
servidor.
Base Cadastral Geral
A base cadastral com todas as informações dos servidores a  vos, aposentados, pensionistas e dependentes é um dos
principais componentes da avaliação atuarial. Esses dados irão in ﬂuenciar diretamente o resultado do estudo, por isso é necessário que o
banco de dados esteja sempre atualizado e com as informações completas para que a avaliação re ﬂita a realidade do RPPS.
Considerando a totalidade dos servidores, em sua maioria, a base cadastral foi considerada consistente para a elaboração da
avaliação atuarial. No entanto, devem ser promovidas ações para a complementação dos dados faltantes e para a sua constante atualização.
O cadastro u lizado na reavaliação atuarial contém as informações do grupo de segurados vinculados ao respec vo Plano. A base cadastral,
da totalidade dos servidores, em sua maioria foi considerada consistente para a elaboração da avaliação atuarial, demonstrando
ﬁdedignidade a situação previdenciária e atuarial do RPPS.
O Plano de Custeio anual do RPPS será estabelecido com base em avaliação atuarial anual. A avaliação atuarial é um
instrumento importante para se mensurar os recursos necessários à garan  a dos bene  cios oferecidos pelos Planos porque, a par r dos
resultados, é possível elaborar planos de inves  mento, ﬁnanciamento e gestão, visando o equilíbrio ﬁnanceiro-atuarial destes planos e a
adoção de polí cas de longo prazo, além de poder es  mar as saídas que poderão ocorrer por eventos morte, invalidez e as próprias
aposentadorias.
 
 
Premissas Atuariais
O pagamento dos bene  cios futuros e atualização dos planos man  dos pelo RPPS está diretamente ligada ao custo do plano
de bene  cios e com seu equilíbrio e, por isso a necessidade da avaliação atuarial. As premissas u lizadas para elaboração da Avaliação
Atuarial de planos de bene  cios, chamadas de hipóteses e, no caso da avaliação realizada para o GOIANIAPREV, foram estabelecidas pela
“Ves  ng” com base em 31/12/2020:
1. Taxa anual de juros real: 5,41%, u lizada mesma taxa adotada no plano previdenciário.
2. Tábua de sobrevivência de válidos: IBGE-2019-unissex
3. Tábua de mortalidade de válidos: IBGE-2019-unissex
4. Taxa de sobrevivência de inválidos: IBGE-2019-unissex
5. Taxa de mortalidade de inválidos: IBGE-2019-unissex
6. Tábua de entrada em invalidez: Álvaro Vindas
7. Família-padrão para provisão de pensão: dados reais dos dependentes e, na ausência destes, família média composta porcônjuge quatro anos mais jovem, se o  tular for do sexo masculino, ou quatro anos mais velho, no caso de  tular do sexo feminino.
8. Taxa de crescimento real de salários: 1,00% a.a
9. Taxa de crescimento real dos bene  cios: 0,00%
10. Fator de capacidade salarial: 0,9844
11. Fator de capacidade dos bene  cios: 0,9844
12. Indexador do sistema previdencial: INPC
13. Taxa de rota  vidade: 1,00% a.a
14. Reposição do con  ngente de servidores a  vos: reposição, no plano previdenciário, de todo servidor que se aposenta,
falece ou se desvincula do ente público.
15. Idade de início da fase de contribuição para o regime previdenciário: 25 anos
16. Custeio administra  vo: 2,00% sobre a folha de salários do ano anterior.
17. Es  ma  va da data de entrada em aposentadoria: diferimento de 36 meses da primeira elegibilidade.
O custeio administra  vo, conforme disposição legal, des  na-se ao ﬁnanciamento do custo administra  vo da Unidade Gestora
do Regime Próprio de Previdência Social e está previsto na Lei Complementar nº 336, de 2021, como segue:
 
QUADRO RESUMO DAS ALÍQUOTAS %
Servidores A  vos  (% sobre a remuneração mensal) 14
Servidores Ina  vos  (% que exceder ao limite máximo do RGPS –
Regime Geral de Previdência Social), julgado pelo Supremo Tribunal
Federal.14
Pensões  (% que exceder ao limite máximo do RGPS – Regime Geral
de Previdência Social), julgado pelo Supremo Tribunal Federal.14
Órgãos Empregadores (% sobre o total da folha dos servidores
a vos)18
Despesas Administra  vas  (% sobre o total da folha dos servidores
a vos)2
ALÍQUOTA TOTAL DOS ÓRGÃOS EMPREGADORES (% sobre o total
da folha dos servidores a  vos)20
 O relatório atuarial com base nos resultados de 2020, foram elaborados pela empresa “Ves  ng” e emi dos em novembro de
2021 para o Fundo Financeiro e o Fundo Previdenciário, dos quais extraímos as informações referentes ao “Parecer Atuarial”, como segue:
Nota: os bancos de dados usados para avaliações atuariais são com data base 31 de dezembro de 2020.
Parecer Atuarial con  do no Relatório da Reavaliação Atuarial do Ins  tuto de Previdência dos Servidores do Município de
Goiânia-GOIANIAPREV- Fundo em Repar ção (Plano Financeiro)
“A reavaliação atuarial do Plano Financeiro do Goiâniaprev revelou a existência de um dé ﬁcit atuarial, evidenciando a
insuﬁciência do custeio atual em relação às obrigações previdenciárias assumidas pelo referido regime.
O balanço atuarial demonstra que o plano de bene  cios apresenta uma insuﬁciência atuarial de R$ 5.684.025.944,65,
equivalente às reservas matemá  cas do plano (R$ 5.684.025.944,65), pois não existe patrimônio na data desta reavaliação.
Conforme exige a Portaria MF nº 464/2018, informamos que o dé ﬁcit atuarial calculado com a taxa de juros igual a 0% a.a. é
de R$ 14.432.225.311,21.
No desenvolvimento da presente reavaliação foram u lizadas as premissas e hipóteses atuariais relacionadas no relatório de
avaliação atuarial, bem como a legislação cons  tucional, federal e municipal que regulam o funcionamento dos regimes de previdência dos
servidores públicos e, em especial, do RPPS de Goiânia.
Os dados cadastrais u lizados na reavaliação atuarial foram considerados de boa qualidade e re ﬂetem adequadamente as
caracterís  cas previdenciais, funcionais e remuneratórias dos grupos populacionais contemplados no referido estudo, estando posicionados
em dezembro de 2020 e se referem aos servidores dos poderes Execu vo e Legisla  vo municipais.
O montante da folha salarial u lizado nas projeções foi de R$ 30.375.660,50.
As hipóteses atuariais estão descritas no Demonstra  vo dos Resultados da Avaliação Atuarial – DRAA, do qual este parecer é
integrante, bem como no relatório de avaliação atuarial em poder do órgão gestor do RPPS.
As idades médias de aposentadoria projetadas estão apresentadas no quadro abaixo.
Idade média projetada para aposentadoria programada-Não Professores-Masculino: 62,8
Idade média projetada para aposentadoria programada-Não Professores-Feminino: 60,5
Idade média projetada para aposentadoria programada- Professores-Masculino: 60,6
Idade média projetada para aposentadoria programada- Professores-Feminino: 58,3As alíquotas pra  cadas pelo município na data desta reavaliação são:
a) 18,00% do município, incidente sobre a remuneração dos servidores a  vos, a  tulo de contribuição normal;
b) 14,00% dos servidores a  vos; e
c) 14,00% dos servidores ina  vos e pensionistas, incidentes sobre a parcela do bene  cio que excede ao teto do RGPS.
O custo dos bene  cios assegurados pelo RPPS é de 32,00%, para o custo normal, estando inserida no custo normal a parcela
rela va ao custeio administra  vo, que, conforme a legislação em vigor, não poderá ultrapassar 2,00% do total das remunerações do ano
anterior.
O dé ﬁcit atuarial registrado nesta avaliação será equacionado através de aportes do ente público, pois se trata de um Plano
Financeiro.
O plano de custeio proposto para 2021, prevê contribuições ordinárias do município (18%), do servidor a  vo (14%), ina  vos e
pensionistas (14%), sendo estas úl mas incidentes sobre a parcela dos bene  cios que exceder ao teto do RGPS, conforme previsto na
legislação federal aplicável aos RPPS.
O demonstra  vo dos ﬂuxos ﬁnanceiros com a alterna  va proposta está anexo ao relatório de avaliação atuarial, onde pode
ser constatado que o saldo previdenciário será suﬁciente para adimplir todos os bene  cios com a geração atual de servidores, pensionistas e
dependentes.
Ressaltamos que as alíquotas aqui sugeridas poderão sofrer modiﬁcações ao longo do tempo, tendo em vistas mudanças no
perﬁl etário, previdenciário, salarial ou familiar dos segurados do regime previdenciário.
O Demonstra  vo dos Resultados da Avaliação Atuarial – DRAA foi preenchido levando-se em consideração as alíquotas
vigentes na data desta reavaliação atuarial.
Os modelos previdenciários são arranjos concebidos para longo período de maturação e, portanto, requerem planejamento
de igual dimensão e ajustes imediatos, tão logo sejam iden  ﬁcados problemas estruturais ou conjunturais que venham a desequilibrar
ﬁnanceira, econômica e atuarialmente o regime. Assim, a manutenção do equilíbrio de um fundo previdenciário requer constante e
con nuo monitoramento das obrigações do ente federa  vo e sua justa fundação.
Neste ponto a Cons  tuição Federal determinou, com a modiﬁcação introduzida pela Emenda Cons  tucional nº 20/98, o
alcance e a manutenção do equilíbrio atuarial de todos os regimes previdenciários de entes públicos, sendo ra  ﬁcada pela regulamentação
dos regimes de previdência dos servidores públicos, consoante a Lei federal nº 9.717, de 1998.
Este é o nosso parecer”.
Brasília - DF, 19 de novembro de 2021.
Antonio Mário Ra  es de Oliveira-Atuário-MIBA nº 1162
 
Parecer Atuarial con  do no Relatório da Reavalição Atuarial do Ins  tuto de Previdência dos Servidores do Município de
Goiânia-GOIANIAPREV-Fundo em Capitalização (Plano Previdenciário )
“A reavaliação atuarial do Plano Previdenciário do Goianiaprev revelou a existência de um dé ﬁcit atuarial, em relação à
geração atual de segurados, evidenciando a insuﬁciência do custeio atual frente às obrigações previdenciárias assumidas pelo referido
regime.
Conforme demonstrado no quadro do balanço atuarial, o regime de previdência do município apresenta uma insuﬁciência
atuarial, em relação à geração atual, de R$ 1.830.379.833,22, cujo valor representa a diferença entre as reservas matemá  cas (R$6.197.018.874,43) e o valor do patrimônio existente em dezembro de 2020 (R$ 841.897.372,55) acrescido do valor presente da dívida a  va
(R$ 3.524.741.667,66).
Apresenta-se, na tabela seguinte, a composição do patrimônio do plano em conformidade com as informações prestadas no
DAIR, bem como as reservas matemá  cas do plano de bene  cios.
O valor presente da dívida a  va foi calculado considerando-se o disposto no art.63 da Lei Complementar nº 312, de 28 de
setembro de 2018, abaixo transcrito.
Art. 63. Fica aportado para o RPPS a totalidade do ﬂuxo da dívida a  va do Município de Goiânia que vier a ser recebido até 31
de dezembro de 2092.
§ 1º O Fluxo previsto no caput , após preciﬁcação a valor presente, será aportado para capitalização do FUNPREV.
§ 2º O Fluxo previsto no caput  enquadra-se como receita diretamente arrecadada por fundo vinculado a ﬁnalidade
previdenciária de que trata o inciso VI, do art. 19, da Lei Complementar Federal nº 101, de 04 de maio de 2000, a  Lei de Responsabilidade
Fiscal (LRF), vedada a sua contabilização para efeitos de apuração da Receita Corrente Líquida (RCL) e de apurações de pisos ou tetos de
gastos de quaisquer natureza ou ﬁnalidade, exceto para apuração do resultado da avaliação atuarial para efeito de de ﬁnição das alíquotas de
contribuição ao RPPS.
§ 3º Enquanto os a  vos de que tratam este ar go não forem aportados para o FUNPREV e forem transferidos segurados do
FUNFIN para o FUNPREV, nos termos do art. 61 desta Lei Complementar, o ﬂuxo de que trata o caput  será u lizado para pagar os bene  cios
do FUNFIN.
§ 4º A cada 04 (quatro) anos será realizada uma avaliação dos valores transferidos da dívida a  va para o RPPS, a ﬁm de
veriﬁcar o ﬂuxo previsto.
§ 5º Caso os valores transferidos da dívida a  va para o RPPS não a  nja o ﬂuxo previsto, no prazo determinado no parágrafo
anterior, o valor remanescente deverá ser aportado pelo Tesouro Municipal.
Segundo o mencionado ar go, os ﬂuxos previstos de dívida a  va, u lizados na avaliação atuarial que fundamentou a Lei
Complementar nº 312, de 2018, serão aportados ao plano previdenciário (FUNPREV) até 2092, calculados a valor presente.
Consta, ainda, no § 4º que a cada quadriênio haverá uma avaliação dos valores transferidos da dívida a  va, de forma se
veriﬁcar o cumprimento dos ﬂuxos originais, ﬁcando o município obrigado a complementar os ﬂuxos que efe  vamente ﬁcaram abaixo dos
valores previstos.
Observa-se que a legislação se preocupou em preservar a capitalização do FUNPREV, atribuindo-lhe garan  as de que os ﬂuxos
originais serão efe  vamente aportados até 2092, pois caso contrário implicará em desequilíbrio atuarial e ﬁnanceiro para o referido plano.
Para os ﬁns desta reavaliação, os valores da dívida a  va foram atualizados pelo IPCA (índice oﬁcial de in ﬂação) de set/2018 a
dez/2020, de forma a preservar o poder aquisi vo dos valores originalmente u lizados no plano de equilíbrio do RPPS. É importante que o
município cumpra integralmente o disposto no art. 63, repassando integralmente os ﬂuxos de dívida a  va que efe  vamente forem
originados em cada período, tendo em vista que quaisquer retenções desses ﬂuxos implicarão em desequilíbrio para o regime previdenciário
municipal.
Abaixo constam os valores do ﬂuxo de dívida a  va originais e atualizados monetariamente.
 
Ano Dívida A  vaIPCA
set/18
a
dez/20Valor
atualizado
2021 95.289.307,82 9,97% 104.789.651,81
2022 99.316.114,85 9,97% 109.217.931,50
2023 103.463.059,23 9,97% 113.778.326,23
2024 107.731.039,75 9,97% 118.471.824,42
2025 112.120.810,29 9,97% 123.299.255,08
2026 116.632.972,15 9,97% 128.261.279,48
2027 121.267.966,47 9,97% 133.358.382,72
2028 126.026.066,72 9,97% 138.590.865,57
2029 130.907.371,35 9,97% 143.958.836,27
2030 135.911.796,52 9,97% 149.462.202,63
2031 141.039.069,04 9,97% 155.100.664,22
2032 145.925.720,19 9,97% 160.474.514,49
2033 150.908.353,90 9,97% 165.953.916,79
2034 155.985.288,20 9,97% 171.537.021,43
2035 161.154.640,65 9,97% 177.221.758,32
2036 166.414.325,23 9,97% 183.005.833,46
2037 171.762.049,57 9,97% 188.886.725,92
2038 177.195.312,61 9,97% 194.861.685,27
2039 182.711.402,69 9,97% 200.927.729,54
2040 188.307.396,17 9,97% 207.081.643,57
2041 193.980.156,48 9,97% 213.319.978,09
2042 199.229.501,99 9,97% 219.092.683,34
2043 204.521.037,57 9,97% 224.911.785,01
2044 209.850.600,15 9,97% 230.772.704,99
2045 215.213.856,87 9,97% 236.670.678,40
2046 220.606.309,07 9,97% 242.600.758,08
2047 226.023.296,99 9,97% 248.557.819,70
2048 231.460.004,87 9,97% 254.536.567,35
2049 236.911.466,63 9,97% 260.531.539,862050 242.372.572,08 9,97% 266.537.117,51
2051 247.838.073,58 9,97% 272.547.529,51
2052 252.670.916,01 9,97% 277.862.206,34
2053 257.471.663,42 9,97% 283.141.588,26
2054 262.234.889,19 9,97% 288.379.707,64
2055 266.955.117,20 9,97% 293.570.542,38
2056 271.626.831,75 9,97% 298.708.026,87
2057 276.244.487,89 9,97% 303.786.063,33
2058 280.802.521,94 9,97% 308.798.533,37
2059 285.295.362,29 9,97% 313.739.309,91
 
No desenvolvimento da presente reavaliação foram u lizadas as premissas e hipóteses atuariais relacionadas no relatório de
avaliação atuarial, bem como a legislação cons  tucional, federal e municipal que regulam o funcionamento dos regimes de previdência dos
servidores públicos e, em especial, do RPPS de Goiânia.
O cadastro u lizado na reavaliação atuarial contém as informações do grupo de segurados vinculado ao plano de bene  cios,
sendo todas as informações referentes a dezembro de 2020.
O montante da folha salarial u lizado nas projeções foi de R$ 76.306.623,95.
As hipóteses atuariais estão descritas no Demonstra  vo dos Resultados da Avaliação Atuarial – DRAA, do qual este parecer é
integrante, bem como no relatório de avaliação atuarial em poder do órgão gestor do RPPS.
As idades médias de aposentadoria projetadas estão apresentadas no quadro abaixo.
 
Idade Média Projetada para a aposentadoria programada - Não Professores –
Masculino63,2
Idade Média Projetada para a aposentadoria programada - Não Professores -
Feminino59,1
Idade Média Projetada para a aposentadoria programada - Professores –
Masculino59,5
Idade Média Projetada para a aposentadoria programada - Professores -
Feminino55,7
 
As alíquotas pra  cadas pelo município na data desta reavaliação são:
a) 18,00% (dezoito por cento) do município, incidente sobre a remuneração dos servidores a  vos, a  tulo de contribuição
ordinária;
b) 14,00% (quatorze por cento) dos servidores a  vos; e
c) 14,00% (quatorze por cento) dos servidores ina  vos e pensionistas, incidentes sobre a parcela do bene  cio que excede ao
teto do RGPS.
O custo dos bene  cios assegurados pelo RPPS é de 32,00% (trinta e dois por cento), para o custo normal. Está inserida no
custo normal a parcela rela  va ao custeio administra  vo, que, conforme a legislação em vigor, não poderá ultrapassar 2,00% (dois por cento)
do total das remunerações do ano imediatamente anterior.
U lizou-se, na de ﬁnição do plano de amor zação, as alterna  vas permi das pela Portaria MF nº 464/2018, calculando-se o
Limite de Dé ﬁcit Atuarial (LDA) da seguinte forma:
 
TABELA 7 - CÁLCULO DO LIMITE DE
DÉFICIT ATUARIAL (LDA)
RUBRICA VALOR
Provisão
matemá  ca de BC4.593.796.341,59
A vos
garan  dores de BC841.897.372,55
Diferença (3.751.898.969,04)
Déﬁcit atuarial de
BC(3.751.898.969,04)
Provisão
matemá  ca de
BaC1.603.222.531,84
A vos
garan  dores de
BaC0,00
Diferença (1.603.222.531,84)
Déﬁcit atuarial de
BaC(1.603.222.531,84)
Déﬁcit atuarial
total(5.355.121.500,88)
LDA (dura  on)  
Dura  on 15,62
Constante a (perﬁl
atuarial I)1,50
LDA (DP x a) / 100
x déﬁcit BaC(375.635.039,21)LDA (SVM)  
SVM 17,15
Constante b (perﬁl
atuarial I)2,00
LDA (SVM - b)/100
x déﬁcit BaC(242.888.213,57)
 
A dura  on foi calculada considerando-se os ﬂuxos de bene  cios concedidos e a conceder líquidos de contribuições incidentes
sobre os respec vos bene  cios e a sobrevida média dos aposentados e pensionistas (SVM) foi calculada considerando-se as idades dos
segurados na data desta reavaliação e as tábuas de mortalidade elencadas nas hipóteses atuariais da avaliação.
O prazo de amor zação do dé ﬁcit atuarial foi calculado em função da duração do passivo, tendo em vista que esse foi o
critério adotado para o cálculo do LDA. O prazo resultou da mul plicação da constante c (2,00) pela duração do passivo (15,62 anos), tendo
sido arredondado para o menor inteiro mais próximo (31 anos).
Aplicados os parâmetros acima, o dé ﬁcit atuarial registrado nesta avaliação poderá ser equacionado através da alíquota de
8,48% (oito vírgula quarenta e oito por cento), incidente sobre a folha salarial dos atuais e futuros servidores a  vos com vínculo efe  vo, que
vigerá no período de 2022 a 2051. Não foi recomendada alíquota para o exercício de 2021, pois não há tempo hábil de aprovação de
legislação que permita a vigência de alíquota no referido exercício e, dessa forma, as alíquotas iniciam em 2022, mantendo-se, contudo, a
contagem do prazo de amor zação a par r de 2021.
Observa-se que existe um custo de transição vinculado ao RPPS, fruto da não cons  tuição, na devida época, das reservas
necessárias para o custeio do tempo de serviço anterior à ins  tuição do regime previdenciário. Essa transição se dará ao longo de 31 anos e,
ﬁndo esse período, o custo previdenciário do município retornará para o patamar atual.
Abaixo se encontram os parâmetros e a demonstração da suﬁciência do plano de amor zação para o equacionamento do
déﬁcit atuarial. A amor zação será feita por alíquotas, sendo os pagamentos das contribuições efetuados de forma postecipada.
 
Juros 5,41%
Prazo 31 anos
Déﬁcit 1.830.379.833,22
LDA (375.635.039,21)
Parcela
amor zável
do dé ﬁcit1.454.744.794,01
Crescimento
da folha
salarial
anual1,00%
Qtde.
Mulheres16.905
Qtde.
Homens6.295
Salário
médio –
mulheres3.225,62
Salário
médio –
homens3.459,50
Folha
salarial
anual991.986.561,80 
n AnoAportes  
(R$)Percentual  
(%)Base de Cálculo Saldo Inicial Pagamento Juros Saldo Final
1 2021 - 0,00% 1.001.161.111,21 1.454.744.794,01 0,00 78.701.693,36 1.533.446.487,37
2 2022 - 8,48% 1.016.561.821,10 1.533.446.487,37 86.211.425,29 82.959.454,97 1.530.194.517,05
3 2023 - 8,48% 1.032.055.670,01 1.530.194.517,05 87.525.410,10 82.783.523,37 1.525.452.630,32
4 2024 - 8,48% 1.047.649.701,50 1.525.452.630,32 88.847.891,09 82.526.987,30 1.519.131.726,53
5 2025 - 8,48% 1.067.068.416,71 1.519.131.726,53 90.494.731,53 82.185.026,41 1.510.822.021,41
6 2026 - 8,48% 1.085.368.525,78 1.510.822.021,41 92.046.706,49 81.735.471,36 1.500.510.786,28
7 2027 - 8,48% 1.123.271.213,18 1.500.510.786,28 95.261.114,73 81.177.633,54 1.486.427.305,09
8 2028 - 8,48% 1.158.737.335,68 1.486.427.305,09 98.268.885,54 80.415.717,21 1.468.574.136,76
9 2029 - 8,48% 1.207.234.693,45 1.468.574.136,76 102.381.794,61 79.449.860,80 1.445.642.202,95
10 2030 - 8,48% 1.231.974.041,71 1.445.642.202,95 104.479.861,28 78.209.243,18 1.419.371.584,85
11 2031 - 8,48% 1.249.879.777,89 1.419.371.584,85 105.998.390,71 76.788.002,74 1.390.161.196,88
12 2032 - 8,48% 1.267.426.050,14 1.390.161.196,88 107.486.435,12 75.207.720,75 1.357.882.482,51
13 2033 - 8,48% 1.286.671.606,24 1.357.882.482,51 109.118.590,48 73.461.442,30 1.322.225.334,33
14 2034 - 8,48% 1.304.252.223,48 1.322.225.334,33 110.609.547,58 71.532.390,59 1.283.148.177,34
15 2035 - 8,48% 1.318.314.360,93 1.283.148.177,34 111.802.113,43 69.418.316,39 1.240.764.380,30
16 2036 - 8,48% 1.331.014.658,85 1.240.764.380,30 112.879.185,94 67.125.352,97 1.195.010.547,33
17 2037 - 8,48% 1.335.672.838,80 1.195.010.547,33 113.274.231,59 64.650.070,61 1.146.386.386,35
18 2038 - 8,48% 1.346.074.151,31 1.146.386.386,35 114.156.334,34 62.019.503,50 1.094.249.555,51
19 2039 - 8,48% 1.357.738.288,94 1.094.249.555,51 115.145.533,33 59.198.900,95 1.038.302.923,13
20 2040 - 8,48% 1.362.632.476,44 1.038.302.923,13 115.560.594,05 56.172.188,14 978.914.517,2221 2041 - 8,48% 1.371.091.393,91 978.914.517,22 116.277.968,36 52.959.275,38 915.595.824,24
22 2042 - 8,48% 1.379.338.118,82 915.595.824,24 116.977.347,28 49.533.734,09 848.152.211,05
23 2043 - 8,48% 1.386.957.511,07 848.152.211,05 117.623.524,08 45.885.034,62 776.413.721,59
24 2044 - 8,48% 1.398.475.163,91 776.413.721,59 118.600.300,16 42.003.982,34 699.817.403,77
25 2045 - 8,48% 1.412.043.419,03 699.817.403,77 119.750.981,39 37.860.121,54 617.926.543,92
26 2046 - 8,48% 1.421.967.067,61 617.926.543,92 120.592.574,96 33.429.826,03 530.763.794,99
27 2047 - 8,48% 1.435.172.515,80 530.763.794,99 121.712.487,68 28.714.321,31 437.765.628,62
28 2048 - 8,48% 1.448.584.518,95 437.765.628,62 122.849.917,67 23.683.120,51 338.598.831,46
29 2049 - 8,48% 1.463.177.539,71 338.598.831,46 124.087.506,07 18.318.196,78 232.829.522,17
30 2050 - 8,48% 1.476.168.208,63 232.829.522,17 125.189.204,03 12.596.077,15 120.236.395,29
31 2051 - 8,48% 1.494.468.438,51 120.236.395,29 126.741.189,23 6.504.788,99 (4,95)
 
O plano de custeio proposto para 2021 prevê contribuições ordinárias do município (18%), do servidor a  vo (14%), ina  vos e
pensionistas (14%), sendo estas úl mas incidentes sobre a parcela dos bene  cios que exceder ao teto do RGPS, conforme previsto na
legislação federal aplicável aos RPPS. Além das contribuições ordinárias, o município será responsável pelo pagamento das contribuições
extraordinárias previstas no plano de amor zação.
O demonstra  vo dos ﬂuxos ﬁnanceiros com a alterna  va proposta está anexo ao relatório de avaliação atuarial, onde pode
ser constatado que o saldo previdenciário será suﬁciente para adimplir todos os bene  cios com a geração atual de servidores, pensionistas e
dependentes.
Ressaltamos que as alíquotas aqui sugeridas poderão sofrer modiﬁcações ao longo do tempo, tendo em vistas mudanças no
perﬁl etário, previdenciário, salarial ou familiar dos segurados do regime previdenciário.
O Demonstra  vo dos Resultados da Avaliação Atuarial – DRAA, foi preenchido levando-se em consideração as alíquotas
vigentes na data desta reavaliação atuarial.
Os modelos previdenciários são arranjos concebidos para longo período de maturação e, portanto, requerem planejamento
de igual dimensão e ajustes imediatos, tão logo sejam iden  ﬁcados problemas estruturais ou conjunturais que venham a desequilibrar
ﬁnanceira, econômica e atuarialmente o regime. Assim, a manutenção do equilíbrio de um fundo previdenciário requer constante e
con nuo monitoramento das obrigações do ente federa  vo e sua justa fundação.
Neste ponto a Cons  tuição Federal determinou, com a modiﬁcação introduzida pela Emenda Cons  tucional nº 20/98, o
alcance e a manutenção do equilíbrio atuarial de todos os regimes previdenciários de entes públicos, sendo ra  ﬁcada pela regulamentação
dos regimes de previdência dos servidores públicos, consoante a Lei federal nº 9.717, de 1998.
Este é o nosso parecer”.
Brasília - DF, 19 de novembro de 2021.
 
Antonio Mário Ra  es de Oliveira-Atuário-MIBA nº 1162
 
A Avaliação da Situação Financeira e Atuarial do Regime Próprio de Previdência dos Servidores têm como base os relatórios
inseridos no rol de “Relatório Resumido da Execução Orçamentária”, quais sejam: RREO-Anexo 4-Demonstra  vo das Receitas e Despesas
Previdenciárias do Regime Próprio dos Servidores Públicos” e RREO-Anexo 10-Demonstra  vo da Projeção Atuarial do Regime Próprio de
Previdenciária Social dos Servidores Públicos, abaixo discriminados.
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE METAS FISCAIS
AVALIAÇÃO DA SITUAÇÃO FINANCEIRA E ATUARIAL DO RPPS
2023
AMF - Demonstrativo 6 (LRF, art. 4º, § 2º, inciso IV , alínea "a")                 
                                                                                                   R$ 1,00
RECEITAS E DESPESAS PREVIDENCIÁRIAS DO REGIME PRÓPRIO DE PREVIDÊNCIA
DOS SERVIDORES -RPPS
FUNDO EM CAPITALIZAÇÃO (PLANO PREVIDENCIÁRIO)
RECEITAS
PREVIDENCIÁRIAS -
RPPS (FUNDO EM
CAPITALIZAÇÃO)2019 2020 2021
RECEITAS
CORRENTES (I)386.529.939,10 298.927.789,92 406.224.216,58
Receita de
Contribuições dos
Segurados105.488.399,91 128.566.898,34 149.397.361,55
Ativo 92.812.190,87 113.242.629,72 134.892.057,03
Inativo 10.917.735,37 13.207.751,42 12.565.114,08
Pensionista 1.758.473,67 2.116.517,20 1.940.190,44
Receita de
Contribuições Patronais174.448.816,90 163.121.394,17 240.253.597,28
Ativo 174.448.816,90 163.121.394,17 240.253.597,28
Inativo 0,00 0,00 0,00
Pensionista 0,00 0,00 0,00
Receita Patrimonial 99.084.353,52 6.710.202,12 2.887.937,15
Receitas Imobiliárias 0,00 0,00 0,00
Receitas de Valores
Mobiliários99.083.562,36 6.710.202,12 2.887.937,15
Outras Receitas
Patrimoniais791,16 0,00 0,00
Receita de Serviços³ 0,00 0,00 0,00
Outras Receitas
Correntes7.508.368,77 529.295,29 13.685.320,60
Compensação
Financeira entre os
Regimes3.839.248,15 0,00 11.518.918,04
Aportes Periódicos para
Amortização de Déficit
Atuarial do RPPS (II)¹0,00 0,00 0,00
Demais Receitas
Correntes3.669.120,62 529.295,29 2.166.402,56
RECEITAS DE
CAPITAL (III)0,00 0,00 0,00
Alienação de Bens,
Direitos e Ativos0,00 0,00 0,00
Amortização de
Empréstimos0,00 0,00 0,00Con nua (1/5)
Con nuação
Outras Receitas de
Capital0,00 0,00 0,00
TOTAL DAS
RECEITAS DO
FUNDO EM
CAPITALIZAÇÃO -
(IV) = (I + III - II)386.529.939,10 298.927.789,92 406.224.216,58    
DESPESAS
PREVIDENCIÁRIAS -
RPPS (FUNDO EM
CAPITALIZAÇÃO)2019 2020 2021
Benefícios 411.501.585,47 440.650.895,94 442.475.178,20
Aposentadorias 343.027.711,33 367.354.745,84 368.058.986,80
Pensões por Morte 67.918.915,47 73.296.150,10 74.416.191,40
Outros Benefícios
Previdenciários554.958,67 0,00 0,00
Outras Despesas
Previdenciárias0,00 76.995,44 17.049.249,55
Compensação
Financeira entre os
Regimes0,00 0,00 0,00Demais Despesas
Previdenciárias0,00 76.995,44 17.049.249,55
TOTAL DAS
DESPESAS DO
FUNDO EM
CAPITALIZAÇÃO (V)411.501.585,47 440.727.891,38 459.524.427,75     
RESULTADO
PREVIDENCIÁRIO -
FUNDO EM
CAPITALIZAÇÃO
(VI) = (IV – V)2-24.971.646,37 -141.800.101,46 -53.300.211,17    
RECURSOS RPPS
ARRECADADOS EM
EXERCÍCIOS
ANTERIORES2019 2020 2021
V ALOR 0,00 0,00 0,00    
RESERV A
ORÇAMENTÁRIA
DO RPPS2019 2020 2021
V ALOR 0,00 0,00 0,00    
APORTES DE
RECURSOS PARA O
FUNDO EM
CAPITALIZAÇÃO DO
RPPS2019 2020 2021
Plano de Amortização -
Contribuição Patronal
Suplementar0,00 0,00 0,00
Plano de Amortização -
Aporte Periódico de
Valores Predefinidos0,00 0,00 0,00
Outros Aportes para o
RPPS0,00 0,00 0,00
Recursos para
Cobertura de Déficit
Financeiro0,00 0,00 0,00    
BENS E DIREITOS
DO RPPS (FUNDO
EM
CAPITALIZAÇÃO)2019 2020 2021
Caixa e Equivalentes de
Caixa4.252.722,70 2.565.468,01 18.937,68
Investimentos e
Aplicações860.491.588,41 772.779.716,79 811.516.616,91
Outros Bens e Direitos 70.949,25 0,00 0,00
PLANO EM REPARTIÇÃO (PLANO FINANCEIRO)Con nua (2/5)
 
Con nuação
RECEITAS
PREVIDENCIÁRIAS -
RPPS (FUNDO EM
REPARTIÇÃO)2019 2020 2021
RECEITAS
CORRENTES (VII)107.846.817,21 122.910.856,06 133.844.708,54
Receita de
Contribuições dos
Segurados49.925.609,38 56.319.024,95 60.837.488,03
Ativo 44.011.181,47 46.571.325,05 50.878.929,03
Inativo 5.856.187,47 9.647.378,27 9.756.209,02
Pensionista 58.240,44 100.321,63 202.349,98
Receita de
Contribuições Patronais56.822.874,54 65.411.510,15 71.669.478,70
Ativo 56.822.874,54 65.411.510,15 71.669.478,70
Inativo 0,00 0,00 0,00
Pensionista 0,00 0,00 0,00
Receita Patrimonial 106.632,29 135.319,74 342.897,94
Receitas Imobiliárias 0,00 0,00 0,00
Receitas de Valores
Mobiliários106.632,29 135.319,74 342.897,94Outras Receitas
Patrimoniais0,00 0,00 0,00
Receita de Serviços (3) 0,00 0,00 0,00
Outras Receitas
Correntes991.701,00 1.045.001,22 994.843,87
Compensação
Financeira entre os
Regimes0,00 0,00 0,00
Demais Receitas
Correntes991.701,00 1.045.001,22 994.843,87
RECEITAS DE
CAPITAL (VIII)0,00 0,00 0,00
Alienação de Bens,
Direitos e Ativos0,00 0,00 0,00
Amortização de
Empréstimos0,00 0,00 0,00
Outras Receitas de
Capital0,00 0,00 0,00
TOTAL DAS
RECEITAS FUNDO
EM PARTICIPAÇÃO
(IX) = (VII + VIII)107.846.817,21 122.910.856,06 133.844.708,54    
DESPESAS
PREVIDENCIÁRIAS -
RPPS (FUNDO EM
PARTICIPAÇÃO)2019 2020 2021
Benefícios 215.504.886,08 257.453.468,29 287.428.122,42
Aposentadorias 212.133.037,55 252.194.647,53 275.043.036,91
Pensões por Morte 3.371.848,53 5.258.820,76 12.385.085,51
Outras Despesas
Previdenciárias0,00 847.456,95 105.874,30
Compensação
Financeira entre os
Regimes0,00 0,00 0,00
Demais Despesas
Previdenciárias0,00 847.456,95 105.874,30
TOTAL DAS
DESPESAS DO
FUNDO EM
PARTICIPAÇÃO (X)215.504.886,08 258.300.925,24 287.533.996,72
RESULTADO
PREVIDENCIÁRIO -
FUNDO EM
PARTICIPAÇÃO (XI)
= (IX – X)2-107.658.068,87 -135.390.069,18 -153.689.288,18    
APORTES DE
RECURSOS PARA O
FUNDO EM
PARTICIPAÇÃO DO
RPPS2019 2020 2021Con nua (3/5)
Con nuação
Recursos para
Cobertura de
Insuficiências
Financeiras0,00 139.566.447,19 153.684.891,75
Recursos para
Formação de Reserva0,00 0,00 0,00
BENS E DIREITOS
DO RPPS (FUNDO
EM REPARTIÇÃO)2019 2020 2021
Caixa e Equivalentes de
Caixa0,00 0,00 0,00
Investimentos e
Aplicações0,00 0,00 0,00
Outros Bens e Direitos 0,00 0,00 0,00
ADMINISTRAÇÃO DO REGIME PRÓPRIO DE PREVIDÊNCIA DOS SERVIDORES -
RPPS
RECEITAS DA
ADMINISTRAÇÃO -
RPPS2019 2020 2021
Receitas Correntes (3) 13.740.712,05 65.208.392,71 17.213.098,76
TOTAL DAS 13.740.712,05 65.208.392,71 17.213.098,76RECEITAS DA
ADMINISTRAÇÃO
RPPS - (XII)
DESPESAS DA
ADMINISTRAÇÃO -
RPPS2019 2020 2021
Despesas Correntes
(XIII)14.761.157,99 18.387.555,93 18.305.732,54
Pessoal e Encargos
Sociais14.761.157,99 9.576.003,36 9.654.646,03
Demais Despesas
Correntes0,00 8.811.552,57 8.651.086,51
Despesas de Capital
(XIV)35.737,16 156.101,25 0,00
TOTAL DAS
DESPESAS DA
ADMINISTRAÇÃO
RPPS (XV) = (XIII +
XIV)14.796.895,15 18.543.657,18 18.305.732,54
RESULTADO DA
ADMINISTRAÇÃO
RPPS (XVI) = (XII –
XV)²-1.056.183,10 46.664.735,53 -1.092.633,78
BENS E DIREITOS
DO RPPS -
ADMINISTRAÇÃO
DO RPPS2019 2020 2021
Caixa e Equivalentes de
Caixa0,00 0,00 0,00
Investimentos e
Aplicações0,00 0,00 0,00
Outros Bens e Direitos 0,00 0,00 0,00
BENFEFÍCIOS PREVIDENCIÁRIOS MANTIDOS PELO TESOURO
RECEITAS
PREVIDENCIÁRIAS
(BENEFÍCIOS
MANTIDOS PELO
TESOURO)2019 2020 2021
Contribuições dos
Servidores0,00 0,00 0,00
Demais Receitas
Previdenciárias0,00 0,00 0,00
TOTAL DAS
RECEITAS
(BENEFÍCIOS
MANTIDOS PELO
TESOURO) (XVII)0,00 0,00 0,00
DESPESAS
PREVIDENCIÁRIAS
(BENEFÍCIOS
MANTIDOS PELO
TESOURO)2019 2020 2021
Aposentadorias 0,00 0,00 0,00Con nua (4/5)
Con nuação
Pensões 0,00 0,00 0,00
    
    
Outras Despesas
Previdenciárias0,00 0,00 0,00
TOTAL DAS
DESPESAS
(BENEFÍCIOS
MANTIDOS PELO
TESOURO) (XVIII)0,00 0,00 0,00
RESULTADO DOS
BENEFÍCIOS
MANTIDOS PELO
TESOURO (XIX) =
(XVII – XVII)²0,00 0,00 0,00
(5/5)
Fonte 1: SCP5141N, SEDETEC,RREO-Anexo 4-Exercícios 2019, 2020, 2021
Notas:
1. Como a Portaria MPS 746/2011 determina que os recursos provenientes desses aportes devem permanecer aplicados, no mínimo, por 5 (cinco) anos, essa receita não deverá compor o total das receitas previdenciárias do
período de apuração.
2. O resultado previdenciário poderá ser apresentada por meio da diferença entre previsão da receita e a dotação da despesa e entre a receita realizada e a despesa liquidada (do 1º ao 5º bimestre) e a despesa empenhada (no
6º bimestre).
3. O lançamento contábil da receita com taxa de administração RPPS (2019) foi realizada na "Receita de Serviços", natureza: 1.6.9.0.99.1.1-fonte 1774. Para 2022 o demonstra  vo foi alterado quanto às nomenclaturas e aos quadros demonstra  vos (MDF 12ª edição, de 08/07/2021)5. 2019 não havia segregação da Administração. Foi realizada a adequação ao novo relatório
6. A Lei Complementar nº 312, de 2018, reestrutura o Regime Próprio de Previdência dos Servidores Públicos do Município de Goiânia
 
PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE METAS FISCAIS
PROJEÇÃO ATUARIAL DO REGIME PRÓPRIO DE PREVIDÊNCIA DOS SERVIDORES
2023
Período Referência: 2020 a  2094
 
AMF – Demonstra  vo 6 (LRF, art.4º, § 2º, inciso IV, alínea “a”)                                                     
                    R$ 1,00
FUNDO PREVIDENCIÁRIO DO MUNÍCIPIO DE GOIÂNIA
EXERCÍCIOReceitas  
PrevidenciáriasDespesas  
PrevidenciáriasResultado  
PrevidenciárioSaldo Financeiro  
do Exercício
(a) (b) (c) = (a-b)(d) = (d Exercício
Anterior) + (c)
2020 0,01 0,01 0,00 841.897.372,55
2021 473.441.065,63 480.588.405,31 -7.147.339,68 834.750.032,86
2022 567.990.542,10 480.898.102,73 87.092.439,37 921.842.472,23
2023 582.852.496,04 480.095.973,56 102.756.522,48 1.024.598.994,71
2024 601.568.511,03 487.840.419,70 113.728.091,33 1.138.327.086,04
2025 622.101.834,80 493.103.429,46 128.998.405,34 1.267.325.491,38
2026 641.978.384,35 493.810.790,48 148.167.593,87 1.415.493.085,25
2027 678.453.383,28 508.840.750,90 169.612.632,38 1.585.105.717,64
2028 714.318.250,20 526.517.965,54 187.800.284,66 1.772.906.002,31
2029 772.324.530,04 586.629.314,08 185.695.215,96 1.958.601.218,26
2030 804.920.179,93 601.340.304,73 203.579.875,20 2.162.181.093,46
2031 836.757.942,14 620.757.006,06 216.000.936,08 2.378.182.029,54
2032 868.536.993,10 637.496.708,55 231.040.284,55 2.609.222.314,09
2033 899.453.654,14 647.346.006,67 252.107.647,47 2.861.329.961,56
2034 930.396.299,34 657.980.495,89 272.415.803,45 3.133.745.765,01
2035 961.112.095,79 668.510.326,87 292.601.768,92 3.426.347.533,94
2036 991.177.297,64 678.108.355,76 313.068.941,88 3.739.416.475,81
2037 1.020.325.296,67 703.710.719,69 316.614.576,98 4.056.031.052,80
2038 1.050.066.386,20 715.323.215,42 334.743.170,78 4.390.774.223,58
2039 1.080.882.305,64 725.160.169,69 355.722.135,95 4.746.496.359,53
2040 1.111.397.212,01 751.498.028,09 359.899.183,92 5.106.395.543,45
2041 1.141.171.605,95 759.158.792,37 382.012.813,58 5.488.408.357,03
2042 1.171.393.505,60 772.265.656,04 399.127.849,56 5.887.536.206,60
2043 1.201.553.897,87 781.890.028,85 419.663.869,02 6.307.200.075,61
2044 1.233.079.406,55 777.331.187,88 455.748.218,67 6.762.948.294,28
2045 1.266.991.705,91 770.645.612,69 496.346.093,22 7.259.294.387,50
2046 1.302.172.739,93 772.010.741,04 530.161.998,89 7.789.456.386,40
2047 1.339.184.019,79 763.111.987,53 576.072.032,26 8.365.528.418,65
2048 1.378.333.678,49 752.293.736,33 626.039.942,16 8.991.568.360,81
2049 1.420.115.075,06 738.025.848,74 682.089.226,32 9.673.657.587,13
2050 1.464.074.490,18 721.858.951,36 742.215.538,82 10.415.873.125,95
2051 1.513.172.375,22 707.929.949,13 805.242.426,09 11.221.115.552,03
Con nua (1/3)
Con nuação
2052 1.436.198.796,83 691.870.641,36 744.328.155,47 11.965.443.707,50
2053 1.481.472.578,01 706.974.545,06 774.498.032,95 12.739.941.740,45
2054 1.525.008.020,57 700.626.317,39 824.381.703,18 13.564.323.443,64
2055 1.572.782.655,08 693.610.495,59 879.172.159,49 14.443.495.603,13
2056 1.623.154.012,38 687.289.342,55 935.864.669,83 15.379.360.272,96
2057 1.677.148.574,66 686.524.405,23 990.624.169,43 16.369.984.442,38
2058 1.733.439.943,28 684.362.564,22 1.049.077.379,06 17.419.061.821,43
2059 1.792.287.446,43 720.995.541,23 1.071.291.905,20 18.490.353.726,63
2060 1.848.224.399,54 750.686.124,93 1.097.538.274,61 19.587.892.001,25
2061 1.906.478.120,68 823.946.568,33 1.082.531.552,35 20.670.423.553,59
2062 1.960.208.450,04 843.084.740,16 1.117.123.709,88 21.787.547.263,48
2063 2.020.732.927,22 863.115.334,42 1.157.617.592,80 22.945.164.856,27
2064 2.083.436.460,30 881.050.851,30 1.202.385.609,00 24.147.550.465,27
2065 2.148.938.372,38 906.206.380,49 1.242.731.991,89 25.390.282.457,16
2066 2.215.873.639,38 931.625.653,90 1.284.247.985,48 26.674.530.442,64
2067 2.285.326.562,72 972.497.457,91 1.312.829.104,81 27.987.359.547,44
2068 2.354.674.268,01 990.772.872,60 1.363.901.395,41 29.351.260.942,85
2069 2.429.894.754,70 1.017.081.765,81 1.412.812.988,89 30.764.073.931,74
2070 2.507.416.278,68 1.035.983.857,39 1.471.432.421,29 32.235.506.353,03
2071 2.589.148.143,73 1.053.971.141,70 1.535.177.002,03 33.770.683.355,072072 2.674.815.167,44 1.081.590.619,52 1.593.224.547,92 35.363.907.902,99
2073 2.763.135.141,54 1.095.564.074,24 1.667.571.067,30 37.031.478.970,29
2074 2.857.062.049,54 1.114.336.716,76 1.742.725.332,78 38.774.204.303,07
2075 2.955.002.664,69 1.133.240.027,94 1.821.762.636,75 40.595.966.939,82
2076 3.057.431.329,45 1.140.209.601,93 1.917.221.727,52 42.513.188.667,34
2077 3.166.499.139,06 1.147.174.480,12 2.019.324.658,94 44.532.513.326,29
2078 3.281.398.126,82 1.162.138.620,18 2.119.259.506,64 46.651.772.832,93
2079 3.401.156.198,47 1.165.594.329,93 2.235.561.868,54 48.887.334.701,47
2080 3.528.676.517,32 1.169.584.073,08 2.359.092.444,24 51.246.427.145,71
2081 3.663.001.980,02 1.169.807.545,94 2.493.194.434,08 53.739.621.579,80
2082 3.805.178.450,60 1.163.403.812,62 2.641.774.637,98 56.381.396.217,77
2083 3.956.296.601,99 1.162.290.688,90 2.794.005.913,09 59.175.402.130,87
2084 4.115.341.445,41 1.159.805.891,85 2.955.535.553,56 62.130.937.684,43
2085 4.283.311.269,29 1.148.859.321,96 3.134.451.947,33 65.265.389.631,76
2086 4.461.895.888,66 1.156.480.314,63 3.305.415.574,03 68.570.805.205,79
2087 4.648.185.472,73 1.149.485.717,08 3.498.699.755,65 72.069.504.961,44
2088 4.846.299.096,51 1.140.682.628,54 3.705.616.467,97 75.775.121.429,41
2089 5.055.826.526,58 1.135.473.504,19 3.920.353.022,39 79.695.474.451,80
2090 5.276.576.199,64 1.129.809.724,94 4.146.766.474,70 83.842.240.926,49
2091 5.509.638.769,13 1.118.606.128,95 4.391.032.640,18 88.233.273.566,67
2092 5.756.454.146,22 1.137.855.958,79 4.618.598.187,43 92.851.871.754,10
2093 5.491.836.156,31 1.146.947.186,24 4.344.888.970,07 97.196.760.724,17
2094 5.726.396.755,63 1.181.846.455,50 4.544.550.300,13 101.741.311.024,30
Fonte: SEDETEC 26/01/2022 - 17:18:15 - RREO - Anexo 10 (LRF, Art.53, parag.1, inciso II)
R$ 1,00
FUNDO FINANCEIRO DO MUNICÍPIO DE GOIÂNIA
EXERCÍCIOReceitas  
Previdenciárias
(a)Despesas  
Previdenciárias(b)Resultado  
Previdenciário(c)
= (a-b)Saldo Financeiro  
do Exercício(d) = (d
Exercício Anterior)
+ (c)
2020 0,01 0,01 0,00  
2021 126.237.317,34 300.267.241,47 -174.029.924,13  
2022 124.981.931,47 304.491.179,50 -179.509.248,03  
2023 123.629.935,96 308.808.642,63 -185.178.706,67  
2024 123.285.539,64 330.703.786,85 -207.418.247,21  
2025 120.584.931,62 351.186.682,45 -230.601.750,83  
2026 117.177.683,52 360.148.363,36 -242.970.679,84  
2027 109.301.167,00 380.482.897,47 -271.181.730,47  
2028 101.584.805,04 399.320.106,95 -297.735.301,91  
2029 67.457.105,40 497.985.956,70 -430.528.851,30  
2030 57.437.049,80 526.270.940,54 -468.833.890,74  
2031 52.763.667,71 535.722.985,54 -482.959.317,83  
2032 48.535.568,62 543.817.838,72 -495.282.270,10  
2033 43.269.179,77 554.377.534,74 -511.108.354,97  
2034 38.606.115,45 561.702.511,87 -523.096.396,42  
2035 36.051.683,77 560.493.206,94 -524.441.523,17  
2036 33.934.111,10 556.789.009,44 -522.854.898,34  
2037 32.122.206,41 550.676.931,10 -518.554.724,69  
    Con nua (2/3)
    Con nuação
2038 29.972.364,94 544.065.377,66 -514.093.012,72  
2039 28.180.033,51 535.040.540,88 -506.860.507,37  
2040 26.504.830,08 524.163.817,96 -497.658.987,88  
2041 25.235.356,16 510.428.097,40 -485.192.741,24  
2042 24.073.094,74 494.818.206,60 -470.745.111,86  
2043 22.846.509,97 478.192.772,98 -455.346.263,01  
2044 21.602.381,48 460.375.790,87 -438.773.409,39  
2045 20.437.131,73 441.128.112,57 -420.690.980,84  
2046 19.393.980,31 420.287.258,14 -400.893.277,83  
2047 18.320.677,89 398.641.771,49 -380.321.093,60  
2048 17.224.133,63 376.330.609,25 -359.106.475,62  
2049 16.111.861,21 353.507.902,90 -337.396.041,69  
2050 14.991.865,04 330.341.124,48 -315.349.259,44  
2051 13.872.524,04 307.008.411,45 -293.135.887,41  
2052 12.762.468,90 283.696.119,78 -270.933.650,88  
2053 11.670.404,99 260.595.109,38 -248.924.704,39  
2054 10.604.934,73 237.897.099,81 -227.292.165,08  
2055 9.574.404,71 215.790.690,26 -206.216.285,55  
2056 8.586.618,12 194.455.261,05 -185.868.642,93  
2057 7.648.627,97 174.054.926,22 -166.406.298,25  2058 6.766.418,78 154.731.278,92 -147.964.860,14  
2059 5.944.588,66 136.595.928,86 -130.651.340,20  
2060 5.186.337,51 119.730.941,32 -114.544.603,81  
2061 4.493.603,24 104.193.259,40 -99.699.656,16  
2062 3.866.665,56 90.009.178,82 -86.142.513,26  
2063 3.303.930,07 77.169.100,66 -73.865.170,59  
2064 2.802.531,21 65.636.319,87 -62.833.788,66  
2065 2.359.157,63 55.361.520,41 -53.002.362,78  
2066 1.970.029,23 46.284.029,16 -44.313.999,93  
2067 1.630.842,16 38.330.557,33 -36.699.715,17  
2068 1.337.213,79 31.420.710,75 -30.083.496,96  
2069 1.085.107,30 25.473.438,82 -24.388.331,52  
2070 870.684,84 20.406.924,56 -19.536.239,72  
2071 690.151,64 16.137.946,81 -15.447.795,17  
2072 539.879,06 12.584.490,59 -12.044.611,53  
2073 416.469,19 9.667.662,98 -9.251.193,79  
2074 316.616,86 7.309.899,62 -6.993.282,76  
2075 237.044,47 5.434.443,68 -5.197.399,21  
2076 174.624,97 3.967.774,78 -3.793.149,81  
2077 126.491,90 2.842.281,28 -2.715.789,38  
2078 90.035,19 1.996.083,84 -1.906.048,65  
2079 62.912,42 1.373.241,99 -1.310.329,57  
2080 43.092,25 924.549,16 -881.456,91  
2081 28.865,31 608.093,85 -579.228,54  
2082 18.825,06 389.331,35 -370.506,29  
2083 11.872,04 241.217,15 -229.345,11  
2084 7.186,71 143.595,47 -136.408,76  
2085 4.145,95 81.475,71 -77.329,76  
2086 2.265,63 43.601,34 -41.335,71  
2087 1.160,96 21.586,89 -20.425,93  
2088 536,74 9.461,15 -8.924,41  
2089 203,58 3.365,25 -3.161,67  
2090 54,51 843,11 -788,60  
2091 7,58 111,28 -103,70  
2092 0,26 3,72 -3,46  
2093 0,01 0,01 0,00  
2094 0,01 0,01   
(3/3)
Fonte: SEDETEC 26/01/2022 - 17:18:15 - RREO - Anexo 10 (LRF, Art.53, parag.1, inciso II)  
 
O equilíbrio do Regime Próprio de Previdência - RPPS, é relevante para a sustentabilidade de médio e longo prazo e permite
menor pressão sobre as ﬁnanças do Município. Dos relatórios apresentados referentes a 2019, 2020 e 2021 e o Parecer Atuarial da Empresa
“Ves  ng”, base 31/12/2020, observa-se que o Resultado Previdenciários do RPPS indica um sistema de ﬁcitário nos dois Fundos.
Cabe ressaltar que os modelos previdenciários são concebidos para longo período e requerem planejamento de igual porte.
No entanto, requerem ajustes, tão logo sejam iden  ﬁcados problemas estruturais ou conjunturais que venham a desequilibrar ﬁnanceira,
econômica e atuarialmente o regime. A manutenção do equilíbrio dos Fundos previdenciários requerer constante monitoramento do
movimento de receitas e despesas.
Neste sen  do foi aprovada, pelo Conselho Municipal de Previdência - CMP , do GOANIAPREV e publicado no Diário Oﬁcial do
Município a polí ca de Inves  mentos para o Regime, conforme dispõe a Resolução nº 4963 de 25 de novembro de 2021, do Conselho
Monetário Nacional - CMN, que contém as diretrizes de aplicação dos recursos garan  dores do plano de bene  cio administrado pelo
Ins tuto e tem como obje  vo buscar garan  r, ao longo do tempo, a segurança, liquidez e rentabilidade adequados e suﬁcientes ao equilíbrio
entre a  vos e passivos do GOIANIAPREV, bem como procurar evitar a exposição excessiva a riscos através de critérios estabelecidos.
O Plano de Inves  mentos do Ins  tuto de Previdência dos Servidores do Município de Goiânia - GOIANIAPREV, para 2022,
apresentou a tabela de limites de alocação para o Exercício de 2022 (estratégia de alocação de recursos); o apreçamento de a  vos
ﬁnanceiros e os critérios para a gestão de riscos, buscando:
- A alocação dos recursos nos diversos segmentos permi dos pela Resolução CMN nº 4963/2021 (arts. 7º, 8º, 9º, 10, 11 e 12).
- Os limites mínimos, obje  vos e máximos de aplicação em cada segmento.
- A seleção de a  vos e/ou de fundos de inves  mentos.
- Os respec vos limites de diversiﬁcação e concentração.
 
 
 
 
 
 
  
 
 
3.7. ANEXO II.7 - Demonstra  vo da Es  ma  va e Compensação da Renúncia da Receita
 
TRIBUTO MODALIDADESETORES/
PROGRAMAS/
BENEFICIÁRIORENÚNCIA DE RECEITA PREVISTA COMPENSAÇÃO
2023 2024 2025  
IPTU IsençãoHabitações do Centro, Vila
Nova e Campinas
(Requaliﬁcados)22.846.992,00 35.469.955,08 36.534.053,73
A renúncia está considerada
na es  ma  va da Receita,
conforme estabelece o
art.14,I da LC 101/2000IPTU IsençãoHabitações do Centro, Vila
Nova e Campinas (Novos)1.206.245,30 1.836.446,00 1.891.539,38
IPTU Isenção 70% para Estacionamentos 2.081.764,82 3.231.939,89 3.328.898,08
IPTU Isenção Engenhos Publicitários 6.457.592,09 10.025.411,72 10.326.174,07
IPTU Isenção Imóveis Tombados 0,00 0,00 0,00
IPTU Isenção50% para Construções em
andamento8.034.204,97 8.315.402,15 8.564.864,21
IPTU Isenção100% para Áreas de
Preservação Permanente -
APP2.765.445,00 2.862.235,58 2.948.102,64
IPTU Isenção 50% Loteamentos 2.598.181,07 2.676.126,51 2.756.410,30
IPTU Isenção Clubes de Futebol 5.583.122,68 5.778.531,97 5.951.887,93
IPTU Isenção Residências até 120K 8.746.985,82 9.053.130,32 9.324.724,23
IPTU Isenção30% para Armazenagem eLogís  ca379.535,07 392.818,80 404.603,37
IPTU IsençãoImóveis cedidos para
a vidade pública949.913,35 983.160,31 1.012.655,12
 IPTU Isenção 30% para Bens Culturais 6.125.956,98 6.340.365,48 6.530.576,44
IPTU Remissão Cota única 3.783.363,62 3.915.781,35 4.033.254,79
Subtotal IPTU (I)   71.559.302,77 90.881.305,16 93.607.744,29
A renúncia está considerada
na es  ma  va da Receita,
conforme estabelece o
art.14,I da LC 101/2000ITBI IsençãoHabitações Centro, Vila
Nova e Campinas1.094.426,80 1.132.731,74 1.166.713,69
ITBI Isenção Estacionamentos 2.074.458,79 3.220.597,27 3.317.215,19
ITBI Isenção Até 150K 15.153.100,22 16.491.156,85 16.985.891,56
ITBI Isenção30% para ArranjosProdu vos832.400,65 861.534,67 887.380,71
ITBI Isenção50% para Armazenagem e
Logís  ca632.558,46 654.698,01 674.338,95
Subtotal ITBI (II)   19.786.944,92 22.360.718,54 23.031.540,10
ISS Redução de Alíquota Empresas de Tecnologia 13.716.638,36 14.196.720,70 14.622.622,32
ISS Redução de Alíquota Eventos e Hotéis 3.936.061,27 4.073.823,41 4.196.038,11
ISS Redução de Alíquota Armazenagem e Logís  ca 1.469.017,39 1.520.433,00 1.566.045,99
Subtotal ISS (III)   19.121.717,02 19.790.977,11 20.384.706,42
TOTAL (I+II+III)   110.467.964,71 133.033.000,81 137.023.990,81
 
Fonte: Planilha anexada à CI nº 0012/2022, de 09/03/2022-Superintendência de Inteligência e Cobrança (Secretaria Municipal de Finanças).
Notas:
1. Disposi vos de bene  cios ﬁscais conforme o Código Tributário Municipal atualizado conforme Lei Complementar nº 344, de 3 0de setembro de 2021.
2.Conteúdo do Demonstra  vo: Conforme o Manual de Demonstra  vos Fiscais -12ª edição-versão de 31/01/2022 (válido para 2022), "o Demonstra  vo iden  ﬁca os tributos para os quais estão previstos renúncias de receita,
destacando-se a modalidade da renúncia (anis  a, remissão, subsídio, crédito presumido, etc) e os setores/ programas bene ﬁciados".
3.Obje  vo do Demonstra  vo: Conforme o Manual de Demonstra  vos Fiscais -12ª edição, de 31/01/2022 (válido para 2022), "o Demonstra  vo visa dar transparência às renúncias de receitas previstas na LDO bem como dar
transparência ao cumprimento dos requisitos exigidos para a concessão ou ampliação de bene  cios de natureza tributária, dispostos no ar. 14 da LRF.
 
Este demonstra  vo cumpre o papel de dar maior transparência às ﬁnanças públicas e dimensiona os valores da renúncia ﬁscal
no município de Goiânia se cons  tuindo em um importante instrumento de avaliação e subsídio para aferir os bene  cios e os custos desta
renúncia, principalmente quando se depara com a escassez de recursos para atender os compromissos sociais demandados pela sociedade
no tocante à administração pública.
As es  ma  vas de renúncia se cons  tuem em importante prá  ca de cidadania ﬁscal. Porém, o custo desta renúncia impõe ao
município um esforço adicional de acompanhamento e busca de mecanismos para melhorar a arrecadação dos tributos envolvidos.
Os bene  cios tributários concedidos ao contribuinte, ou renúncias de receita públicas, deverão ser apresentados na lei
orçamentária através de um demonstra  vo regionalizado do efeito, sobre as receitas e despesas, decorrentes de isenções, anis  as,
remissões, subsídios e bene  cios de natureza ﬁnanceira, tributária e credi cia, conforme disposto na Cons  tuição Federal de 1988, no § 6º
do art.165.
Por se tratarem de receitas tributárias, criadas por exceções às normas tributárias, das quais resulta uma diminuição da
arrecadação e, consequente disponibilidade econômica ao contribuinte é matéria tratada na Lei de Diretrizes Orçamentárias através do
Demonstra  vo da Es  ma  va e Compensação da Renúncia de Receita, indicando quais condições irá u lizar para cada renúncia de receita, a
ﬁm de atender o disposto no art. 14, da LRF, que estabelece:
“A concessão ou ampliação de incen  vo ou bene  cio de natureza tributária da qual decorra renúncia de receita deve estar
acompanhada de es  ma  va do impacto orçamentário- ﬁnanceiro no exercício em que deva iniciar sua vigência e nos dois seguintes, atender
ao disposto na LDO e a pelo menos uma das seguintes condições:I - demonstração pelo proponente de que a renúncia foi considerada na es  ma  va de receita da lei orçamentária, na forma
do art. 12, e de que não afetará as metas ﬁscais previstas no anexo próprio da LDO;
II - estar acompanhada de medidas de compensação, no período mencionado no caput , por meio do aumento de receita,
proveniente da elevação de alíquotas, ampliação da base de cálculo, majoração ou criação de tributo ou contribuição.”
Ainda de acordo com o art. 14, § 1º, da LRF, “a renúncia compreende anis  a, remissão, subsídio, crédito presumido,
concessão de isenção em caráter não geral, alteração de alíquota ou modiﬁcação de base de cálculo que implique redução discriminada de
tributos ou contribuições, e outros bene  cios que correspondam a tratamento diferenciado”.
Cabe ressaltar que o Município não possui divisão por “regiões ﬁscais”e por isso não é possível elaborar o relatório por
Regionais.
Anota-se, ainda, que o valor dos bene  cios ﬁscais foram revisados e novos cálculos foram realizados, decorrentes da
atualização do Código Tributário do Município de Goiânia, com a promulgação da Lei Complementar nº 344, de 30 de setembro de 2021.
O Demonstra  vo foi elaborado de acordo com as informações da Superintendência de Inteligência e Cobrança, da Secretaria
Municipal de Finanças, que disponibilizou as informações através da CI nº 012/2022, de 09 de março de 2022.
 
3.8. ANEXO II.8 - Demonstra  vo da Margem de Expansão das Despesas Obrigatórias de Caráter Con  nuado
 
 
PREFEITURA DE GOIÂNIA
LEI DE DIRETRIZES ORÇAMENTÁRIAS
ANEXO DE METAS FISCAIS
MARGEM DE EXPANSÃO DAS DESPESAS OBRIGATÓRIAS DE CARÁTER CONTINUADO
2023
 
 
AMF - Demonstra  vo 8 (LRF, art. 4°, § 2°, inciso V)                                                                                                                                                                                                             
                     R$ 1,00
 
EVENTOS                                                                                                                                                         
                                                                                              Valor Previsto para 2023
Aumento Permanente da Receita 112.243.793,00
I. Impacto na arrecadação tributos pela atualização do CTM e nova Transferência 1%
FPM setembro-a par r de 2022112.243.793,00
(-) Transferências Cons  tucionais 0,00
(-) Transferências ao FUNDEB 45.840.875,00
Saldo Final do Aumento Permanente de Receita (I) 66.402.918,00
Redução Permanente de Despesa (II) 0,00
Margem Bruta (III) = (I+II) 66.402.918,00
Saldo U lizado da Margem Bruta (IV) 57.547.000,00
Novas DOCC¹ 0,00
Rela  vas a Pessoal e Encargos e Outras Despesas Correntes 57.547.000,00
Novas DOCC geradas por PPP 0,00
Margem Líquida de Expansão de DOCC (V) = (III – IV) 8.855.918,00
Fonte: Secretaria de Finanças-Diretoria de Planejamento e Orçamento
  
Nota: O valor lançado em nova DOCC refere-se a despesa com pessoal decorrente do provimento de cargos públicos de acordo com o edital de concurso nº
001/2022 (1.376 vagas de provimento efe  vo)
 
O Demonstra  vo visa demonstrar que não haverá a criação de nova despesa sem fontes consistentes de ﬁnanciamento.
Considera-se como obrigatória, de caráter con  nuado, a despesa corrente derivada de lei ou ato administra  vo que ﬁxe para o ente a
obrigação de sua execução por período superior a dois exercícios. Tem-se que aumento permanente deste  po de despesa somente poderão
ser efe  vadas se houver indicação dos meios de ﬁnanciamento, ou seja, aumento permanente de receita ou a redução permanente de
despesa.
Baseado no entendimento do aumento da arrecadação para ﬁns de apuração do acréscimo das despesas obrigatórias es  ma-
se um aumento permanente de receita de R$ 66,402 milhões, sendo já parcialmente consumida no estabelecimento da meta ﬁscal referente
à despesa, gerando uma margem líquida de R$ 8,855 milhões.
 
4. ANEXO III – DAS PRIORIDADES E METAS
A Lei de Diretrizes Orçamentárias – LDO, é a Lei que estabelece as regras para a elaboração da Lei Orçamentária Anual onde se
es ma as receitas e ﬁxa as despesas que possibilitará ao gestor municipal atender as demandas da sociedade no exercício. Tendo em vista a
nova administração municipal que estabelece um novo Plano de Governo para o Município com novas propostas de ações administra  vas
para os próximos quatro anos de mandato, o Plano Plurianual (PPA) 2022 a 2025 organiza as metas e ações para a consecução destas
propostas.
A Lei Orgânica do Município de Goiânia no art. 136, § 2º, estabelece: “a Lei de Diretrizes Orçamentárias compreenderá as
metas e prioridades da administração pública municipal”.
O Anexo de Metas e Prioridades con  do neste Projeto de Lei de Diretrizes Orçamentárias, para 2023 é um retrato da
integração e compa  bilização entre as peças e instrumentos de planejamento, gestão e orçamentos do Município.
A seleção das metas e prioridades conforme planilha abaixo é resultado de análise e programação de ações pelos órgãos
responsáveis para executá-las no exercício de 2023. 
 
Setor Nome do Programa AçãoMeta
Financeira
(2023)
Trânsito e
transporte
urbanoAdministração eﬁscalização de
trânsito e
transporte urbanoEngenharia de tráfego e
de campo29.401.769,80
Fiscalização, gestão de
trânsito e transporte27.325.000,00
Educação para o
trânsito5.465.000,00
EsportesDesenvolvimento
dos EsportesRealização de projetos 29.000,00
Realização dea vidades79.148,00
Infraestrutura
Espor vaObras, instalações,
manutenções,
revitalizações e
conservações de
espaços públicosespor vos2.000.000,00
Contratos e convênios 10.000,00
Gestão PúblicaApoio
administra  voConcurso Público 1.228.194,76
Processo sele  vo 66.574,80
Coord.e supervisão
da capacitação dos
serv. públicos
municipaisCapacitação e
desenvolvimento de
recursos humanos da
administração1.997.245,39
Modernização,
capacitação e
aperfeiçoamento da
gestão por
processosMapeamento eredesenho de ﬂuxos de
trabalho2.000.000,00
Programa
Mul ssetorial
 Goiânia em Nova
Ação Goiânia em Nova Ação
- Parque Luminotécnico
de Goiânia76.000.000,00
Goiânia em Nova Ação- Subsidio ﬁnanc. para
aquisição de moradia38.866.000,00
Goiânia em Nova Ação
- Regularização
fundiária2.699.500,00
Goiânia em Nova Ação
- Vera Cruz2.500.000,00
Goiânia em Nova Ação
- Construção de pontes8.000.000,00
Goiânia em Nova Ação- Requaliﬁcação da
avenida Anhanguera95.000.000,00
Goiânia em Nova Ação
- Pavimentaçãoasfál ca80.000.000,00
Goiânia em Nova Ação
- Tablets e robó ca4.000.000,00
Goiânia em Nova Ação
- Reforma e ampl. de
unidades escolares51.000.000,00
Goiânia em Nova Ação
- Escolas de tempo
integral10.500.000,00
Goiânia em Nova Ação
- Anel de segurança4.000.000,00 
Con nua (1/6)
  Con nuação
Goiânia em Nova Ação
- Centro de controle de
operações1.800.000,00
Goiânia em Nova Ação
- Cidade segura10.000.000,00
ProgramaMul ssetorialGoiânia em Nova
AçãoGoiânia em Nova Ação
- UBS10.000.000,00
Goiânia em Nova Ação
- Centro de
especialidades médicas6.250.000,00
Goiânia em Nova Ação 21.600.000,00- Telemedicina
Goiânia em Nova Ação
-Pontos de
atendimento12.000.000,00
Goiânia em Nova Ação
- Bem Estar9.600.000,00
Goiânia em Nova Ação
-Facilita construção2.500.000,00
Goiânia em Nova Ação-Fibra ó ca10.000.000,00
Goiânia em Nova Ação
-Modernização da
poligonal2.500.000,00
Goiânia em Nova Ação
- Semáforo inteligente6.250.000,00
Goiânia em Nova Ação
- Gerenciamento2.000.000,00
Goiânia em Nova Ação
- Turismo500.000,00
Goiânia em Nova Ação
- Implantação e const.
do corredor norte1.500.000,00
Goiânia em Nova Ação
- Data center9.600.000,00
Meio AmbienteAgenda AmbientalAgenda Amarela-
educação ambiental951.309,26
Agenda Azul - recursos
hídricos2.201.309,26
Agenda Branca -
Governança e gestão3.601.309,26
Agenda Marrom -
controle da poluição2.201.309,26
Agenda Verde -
Biodiversidade4.139.840,12
Promoção do Bem
Estar AnimalPromoção do bem
estar animal400.000,00
Proteção ao
ConsumidorModernização,
manutenção e
ampliação dos
serviços prestados
ao consumidorModernização e
manutenção do
Programa de Defesa do
Consumidor2.490.064,83
Infraestrutura e
transportecole voParques e JardinsConstrução e
estruturação de praçasespor vas2.100.000,00
Vias Urbanas
 
 Pavimentação e
conservação de vias
urbanas53.821.876,69
Pavimentação e
reurbanização da
Avenida Goiás1.000.000,00
Pavimentação e
reurbanização da
Avenida Leste/Oeste1.000.000,00
Reurbanização da bacia
do Córrego Botafogo1.000.000,00
Recuperação do fundo
do vale do Córrego
Cascavel5.001.000,00
Conclusão da
implantação do
Contorno Norte1.000.000,00
Construção de ciclovias 1.000.000,00 
Con nua (2/6)
 
Programa de
transporte cole  vo
no municípioCon nuação
Implant. de
infraestrutura e
melhorias no corredor
Goiás BRT52.180.148,55
Assistência Social Assistência Social
GeralRepasse de bene  cios
eventuais15.000,00
Assistência a
ConselhosManutenção de
Conselhos tutelares137.812,50
Manutenção do
Conselho Municipal do
Idoso20.947,50Manut. do Cons.
Munic. dos direitos da
criança e adolescente20.947,50
Manutenção do
Conselho Municipal de
Segurança Alimentar20.947,50
Manutenção do
fortalecimento do
controle social120.000,00
Manutenção do
fortalecimento do
controle social -IGD PBF120.000,00
Manutenção do
Conselho Municipal de
Assistência social110.000,00
Estruturação da
rede de Proteção
Social EspecialConstr. de unid. de
proteção social esp. de
média complexidade70.000,00
Construção de unidade
de acolhimentoins tucional71.000,00
Estruturação da
Rede de Proteção
Social BásicaConstrução de Unidade
de proteção social
básica70.644,34
Criança FelizExecução e
manutenção do Projeto
Criança Feliz210.000,00
Modernização da
Gestão da
Assistência socialManutenção de
parcerias com a rede
complementar5.350.000,00
Assistência SocialProteção Social
BásicaBPC Escola 110.000,00
Família Acolhedora 110.000,00
Modernização da
Gestão IGD SUAS125.000,00
Manutenção dos
serviços de proteção
social básica7.000.000,00
Erradicação doTrabalho Infan  l60.000,00
Modernização da
Gestão do PBF e
CAdÚnico- IGD Bolsa1.525.000,00
Manutenção do Projeto
Interagir10.000,00
Execução do projeto
Bate Latas10.000,00
Execução do projeto
Tecendo o Amanhã100.000,00
Manut. dos serviços e
un. da rede de média e
alta complexidade4.333.783,67
Ações Assistenciais aos
imigrantes
venezuelanos310.000,00
Acessuas Trabalho Acessuas Trabalho 90.000,00
Atenção à Criança e
ao AdolescenteManutenção do Fundo
Municipal da Criança e
Adolescente939.078,71
Atenção à Pessoa
IdosaManutenção do Fundo
Municipal do Idoso9.451,92
Manut. dos serviços de
prot. social básica para
pessoa idosa5.000,00Con nua (3/6)
 
Con nuação
Manut. dos serv. e un.
de média/alta complex.
- pessoa idosa5.000,00
Tecnologia da
InformaçãoProgramação de
Tecnologia da
InformaçãoServ. de processam. de
dados, ciência e
tecnologia da
informação9.500.000,00
Centro de Controle
Integrado - CCI180.000,00
Capacitação e 20.000,00treinamento
tecnológico para
servidores
Fomento e inovação 700.000,00
Modernização da
GestãoCidade Inteligente 20.000.000,00
Centros de Inovação
Tecnológica
(CONECTAGYN)3.000.000,00
SegurançaRede Integrada de
SegurançaGoiânia Mais Segura 851.901,15
Vídeomonitoramento 220.000,00
Construção das Bases
Comunitárias105.000,00
Ações de proteção e
segurança e defesa civil200.000,00
Construção da sede da
AGCMG2.008.062,09
Ações de segurança,
defesa social e
prevenção à violência3.223,31Polí cas para as
MulheresAtenção e apoio à
mulherMulher mais segura 85.000,00
Polí cas Públicas e
Novas Perspec vasPolí cas Públicas e
novas perspec vas para
as mulheres540.202,91
EducaçãoM. D.E - Ensino
EspecialDesenvolvimento de
ações para a manut. do
ensino especial13.967.890,73
Construção,
reforma, ampliação,
manutenção darede  sicaConstrução e
ampliação da rede sica nas escolas4.967.017,96
Const. e ampl. da rede
 sica nas ins  t. de
educação infan  l19.790.139,37
Reforma e manutenção
da rede  sica das
escolas690.000,00
Reforma e manutenção
das unidades deeducação infan  l600.000,00
M.D.E - Ensino
FundamentalDesenvolv. das ações
para manut. do ensino
fundamental385.115.148,26
Autonomia das Inst.
Educacionais-Ens.
Fundamental9.391.106,00
M.D.E - Educação
para crianças de 0 a
5 anos e 11 mesesDesenvolv. de ações
para manut. daeducação infan  l-
creche92.435.194,20
Desenvolvimento de
ações para manutençãoda educação infan  l -
pré-escola111.410.845,90
Autonomia das
ins tuições
educacionais - Ed.
Infan  l12.946.777,00
M.D.E - Educação
de Jovens e AdultosDesenvolvimento de
ações para manutenção
da educação de jovens
e adultos20.951.835,95Con nua (4/6)
 
 
Con nuação
 M.D.E - Educação
BásicaManutenção do
FUNDEB-Ensino
fundamental382.850.206,30
Manutenção do
FUNDEB-Educaçãoinfan  l - creche94.240.050,77
Manutenção do
FUNDEB- Educaçãoinfan  l-pré-escola17.670.009,52
  Manutenção do
FUNDEB-Educação de
Jovens e Adultos - EAJA11.780.006,35Manutenção do
FUNDEB - Ensino
Especial82.460.044,42
Manutenção e
funcion.do Conselho
Municipal de Educação1.505.545,00
M.D.E- Alimentação
Educacional-
Merenda EscolarFornecimento de
merenda escolar para
RME24.619.689,50
SaúdeQualiﬁcação,
modernização e
inovação da
administração geral
da Secretaria
Municipal de SaúdeFortalecer a gestão dosus em Goiânia a par r
de seus espaços de
governança654.748.308,39
Fomentar e apoiar apar cipação social nos
processos de
formulação e
implementação depolí cas públicas de
saúde72.368.055,40
Fortalecimento e
consolidação da
atenção primária de
saúdeFortalecer e ampliar o
acesso a APS de forma
integrada117.938.668,16
Ampliação,
implement. equaliﬁc. da atenção
especializ.e média e
alta complexidade e
da regulação da
saúdePromover a ampliação
da oferta de serviços da
atenc. especializada e
de
urgência/emergência382.754.767,89Qualiﬁcar e manter a
Central de Regulação,
Auditoria e
Programação Pactuada
Integrada - PPI372.577.783,03
Ampliação,qualiﬁcação e
fortalecimento da
vigilância em saúdeReduzir ou controlar a
ocorrência de doenças
e agravos passíveis de
prevenção e controle21.160.362,18
Fomentar respostas às
emergências de saúde
pública e desastres21.160.362,17
Fortalecimento da
assistênciafarmacêu caQualiﬁcar a assistência
farmacêu ca no âmbito
do SUS municipal15.905.433,30
Turismo e lazer
 Estruturação e
promoção turís  ca
de GoiâniaGoiânia como des  no
turís  co inteligente348.918,88
Implantação de
atra vos turís  cos221.778,54
Polí cas públicas de
lazer
 Manut. conserv. e
inovação dos Clubes do
Povo e Morada Nova87.229,72
Construção e
manutenção de praçasrecrea  vas218.074,30
Promoção de a  v.
sistemá  cas e
assistemá  cas de lazer174.459,44
Manutenção,
conservação e inovaçãodo Parque Mu rama1.927.220,98
Manutenção,
conservação e inovação
do Parque Zoológico1.606.505,58Con nua (5/6)
 
Con nuação
CulturaDifusão de ações
culturais e
folclóricasApoio às ações
culturais e folclóricas294.000,00
Manutenção dasa vidades
administra  vas, técnico
e operacional da Escola
Livre de Artes118.731,61
Ações Culturais eFolclóricas - Incen  vo
Fiscal4.002.568,45
Agenda Cultural 3.729.403,51Planejamento
Urbano e
HabitaçãoPlanejamento
urbanoPropiciar suporteﬁnanc. às a  vidades
iner. ao planejamento
urbano569.793,00
Obras habitacionaisElaboração e
construção de projetos
especiais2.796.521,45
 Ordenamento
urbanoRequaliﬁcação urbana 2.000.000,00
Macambira AnicunsImplantação do Parque
Linear10.000.000,00
Saneamento
básicoSaneamento Básico
UrbanoControle e Melhoria
dos serviços de
saneamento5.281.556,68
Serviços de limpeza
urbana e gestão de
resíduos13.126.226,70
Sistema de drenagem
urbana e de águas
pluviais13.126.226,70
Direitos
Humanos ePolí cas
aﬁrma  vasAtenção à pessoa
com de ﬁciênciaFortalec. e ampliação
de ações de apoio às
pessoas comdeﬁciência218.640,29
JuventudeDisponibilização de
estrutura  sica para
trabalho609.320,14
Jovem em ação 109.320,15
Direitos HumanosApoio à população
LGBTQIA+ e combate à
violência218.640,29
Centro de Referência
em direitos humanos eecon. cria  va solidária218.640,29
Polí cas públicas para
promoção da igualdade
racial218.640,29
Desenvolvimento
EconômicoDesenvolvimento
Econômico eincen  vo à
produçãoPromoção do desenv.
econômico e
empreendedorismo
local2.000.000,00
(6/6) 
 
 
 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
 
Referência : Processo Nº 22.4.000001763-1 SEI Nº 0204954v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 36/2022
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Parcialmente, o incluso Autógrafo
de Lei n° 78, de 13 de julho de 2022, que “Dispõe sobre as diretrizes para a elaboração da Lei
Orçamentária para o exercício de 2023 e dá outras providências”, oriundo do Projeto de Lei n°
144/2022, Processo nº 2070.2022-16, de autoria do Poder Execu vo.
Recai o veto aos seguintes disposi vos:
Art. 34. Fica garan  da, para o exercício ﬁnanceiro de 2023, a  revisão geral de que trata
o inciso X do caput do art. 37 da Cons  tuição Federal.
Art. 35. Aos servidores que possuírem ﬁxação de vencimento por lei federal serão
aplicados os mesmos índices percentuais.
Art. 36. Em hipótese alguma, deixará o poder público de garan  r a reposição devida
aos servidores, observando-se, em caso de necessidade de redução dos gastos com
pessoal, o que dispõe o art. 31 desta Lei.
art. 45 .................................................................
............................................................................
Parágrafo único. Em caso de atualização e majoração do valor venal dos imóveis ou
das alíquotas-base de cálculo para o IPTU/ITU, deverá ser concedido desconto noIPTU/ITU proporcional à atualização, mantendo o valor es  mado da arrecadação,
conforme constante no Anexo II – Metas Fiscais.
Art. 55. ..........................................................
Parágrafo único. Serão reabertos os créditos especiais e extraordinários mediante
decreto exarado pelo Execu vo para que conste, em programa orçamentário, a
disposição da construção de uma Casa de Acolhida LGBTQIA+ no Município de Goiânia.
Art. 58. A Lei Orçamentária Anual deverá dispor de recursos suﬁcientes para garan  r a
segurança alimentar dos alunos da educação básica e fundamental da rede municipal
pública de ensino fundamental.
I – na execução orçamentária do ano de 2023, o Município de Goiânia abrirá vagas
necessárias para suprir, no mínimo, o dé ﬁcit de 35% (trinta e cinco por cento) nos
Centros Municipais de Educação Infan  l - CMEIs;
II – o Município de Goiânia disponibilizará, em todas as séries e unidades da rede
pública municipal de ensino, serviços e proﬁssionais mul disciplinares para
atendimento às crianças portadoras da síndrome do espectro au sta e de
necessidades especiais.
Art. 59. A Lei Orçamentária Anual contemplará o Programa Bolsa de Estudos, previsto
na Lei municipal nº 8.448, de 2 de agosto de 2006.
RAZÕES DO VETOA Procuradoria-Geral do Município manifestou, por meio do Parecer Jurídico 276
(SEI nº 0143489 ), pelo veto parcial do Autógrafo de Lei nº 078, de 2022, nos seguintes termos:
....................................................................
Inicialmente veriﬁca-se o destaque do caput do art. 20 do autógrafo de lei, mas que
perfazendo-se a comparação ao texto originário proposto pelo projeto de lei do Poder
Execu vo, não se veriﬁca alteração ao referido disposi vo.
Em sequência, fora adicionada à parte ﬁnal do art. 26 o texto “respeitados os limites
estabelecidos na Lei Orçamentária Anual”, con ﬁrmando somente a abertura de créditos
adicionais suplementares com a devida compa  bilidade das leis orçamentárias
municipais.
Ato con  nuo, veriﬁca-se da pretensão de adicionar três novos disposi vos ao projeto de
lei, renumerados nos ar gos 34, 35 e 36 do autógrafo em análise.
Conﬁrma-se da pretensão parlamentar em garan  r, nos termos dos art. 34 proposto, a
revisão geral anual da remuneração dos servidores con  da no art. 37, X da Cons  tuição
Federal, para o exercício de 2023, bem como a es  pulação de proibição de não se
efe var a referida reposição, ainda que em casos de necessidade de gastos, nos termos
da art. 36.
Já o art. 35 proposto cria ainda a previsão de que a revisão de remuneração citada
aplica-se igualmente àqueles servidores que possuem ﬁxação de vencimento por lei
federal.
Do exposto, veriﬁca-se a rea ﬁrmação dos disposi vos dos arts. 34 e 36 à garan  a
cons  tucional prevista no inciso X do art. 37 da cons  tuição. Não obstante, a criação e
previsão de que a revisão de remuneração citada aplica-se igualmente àqueles
servidores que possuem ﬁxação de vencimento por lei federal, prevista no art. 35,
aparenta não guardar total a ﬁnidade lógica (relação de per nência) com a proposição
original, ﬁcando ao crivo a discricionariedade do Poder Execu vo avaliar a viabilidade de
sua efe  vação.
No que se refere a alteração proposta ao art. 40, que corresponde ao art. 37 do projeto
de lei, veriﬁca-se da pretensão de condicionar expressamente que a abertura de créditos
adicionais se sujeita a prévia autorização legal especíﬁca, rea ﬁrmando o previsto no art.
166 da Cons  tuição Federal e respec va legislação ﬁnanceira.
Veriﬁca-se, em sequência, da inclusão do parágrafo único ao art. 45 do autógrafo,
correspondente ao art. 42 do projeto de lei, obje  va a obrigação de concessão de
descontos de IPTU e ITU de imóveis que sofrerem atualização ou majoração de seu valor
venal ou de suas alíquotas, ocasionando aparente queda da arrecadação de receitas
originalmente previstas, não aparentando conter qualquer estudo de impactoorçamentário ﬁnanceiro, ﬁcando ao crivo a discricionariedade do Poder Execu vo avaliar
a viabilidade de sua efe  vação.
Ato con  nuo, o art. 53 do autógrafo, correspondente ao art. 50 do projeto de lei, prevê a
redução de autorização de abertura de créditos adicionais de natureza suplementar de
30% (trinta por cento) para 15% (quinze por cento) do total da despesa ﬁxada,
jus ﬁcando a vereadora proponente quanto ao tempo de recessão econômica, bem
como a LDO de 2022 prevê tal ﬁxação em 20% (vinte por cento). Considerando que a
alteração proposta não incide nas vedações de proibição de ausência de a ﬁnidade lógica
(relação de per nência) com a proposição original, ﬁca ao crivo a discricionariedade do
Poder Execu vo avaliar a viabilidade de sua efe  vação, efe  vando os devidos estudos de
possível impactos orçamentários.
Por ﬁm, foram incluídos ao então projeto de lei o parágrafo único do ar go 55, e os
ar gos 58 e 59 do autógrafo de lei, prevendo abertura de créditos especiais e
extraordinários para que conste, obrigatoriamente, na lei orçamentária, disposições para
construções de imóvel, bem como recursos para alimentos e vagas nos centros da redepública municipal de ensino, e programas de bolsas de estudos, respec vamente.Conﬁrma-se que a referidas pretensões con  das nas emendas não aparentam possuir a
devida per nência lógico-temá  ca ao tema dos disposi vos apresentados no projeto de
lei de autoria do Poder Execu vo, além de não conter qualquer estudo de impacto
orçamentário ﬁnanceiro para efe  vação das referidas propostas, não cumprindo,
portanto, a observância dos dispostos na Lei de Responsabilidade Fiscal e demais
legislação orçamentária per nente, bem como tratar de matérias reservadas à inicia  va
do Chefe do Poder Execu vo, aparentando violar a harmonia e separação dos poderes.
....................................................................
c) da análise concreta das emendas apresentadas pela Casa Legisla  va de Goiânia à Lei
de Diretrizes Orçamentária do exercício de 2023, apresentada pelo Chefe do Poder
Execu vo sob o Projeto de Lei nº 00144, de 18 de abril de 2022, opina-se, nos termos e
fundamentações jurídicas oportunamente destacadas, pelo veto dos disposi vos
incluídos no art. 35, parágrafo único do ar go 55, e ar gos 58 e 59 do Autógrafo de Lei
n° 78, de 13 de julho de 2022.
De igual modo, a Secretaria Municipal de Finanças, por meio do Despacho 67
294/2022 DIRPLA (SEI nº 0176769 ), manifestou-se pelo veto parcial do Autógrafo de Lei nº 78,
de 2022, mais especiﬁcamente dos arts. 34, 35, 36; parágrafo único do art. 45; parágrafo único
do art. 55; e arts. 58 e 59 da proposição, pelos mo vos a seguir delineados:
............................................................
3 – Ar go 34 (inclui) – Emenda: Vereador Mauro Ruben
Inclusão do ar go: “Fica garan  da, para o exercício de 2023, a revisão geral de que trata
o inciso X do ar go 37 da Cons  tuição Federal”.
- Análise: a revisão geral, anual , se traduz em direito subje  vo dos servidores públicos e
dos agentes polí cos, tendo por ﬁnalidade repor as perdas ﬁnanceiras ocorridas no
período de um ano, em razão da desvalorização da moeda. E, ainda, cada Poder tem
autonomia para estruturar a carreira do respec vo funcionalismo, bem como criar,
organizar e distribuir os cargos e ainda ter inicia  va para dispor sobre a remuneração de
seus servidores, atentando para os preceitos da Cons  tuição Federal e demais legislação
a nente à matéria , logo, conclui-se que têm competência para tratar da revisão anual.
Mais, o Supremo Tribunal Federal, cujo objeto foi a ADI 3.599-1 do Distrito, as
manifestações dos Ministros Carlos Brito e Cezar Peluso deixam claro que a inicia  va
priva  va para a revisão geral é de cada Poder isoladamente.
4 – Ar go 35 (inclui) – Emenda: Vereador Mauro Ruben
Inclusão do ar go: “Aos servidores que possuírem ﬁxação de vencimento por lei federal
serão aplicados os mesmos índices percentuais”.
- Análise: conforme o Parecer Jurídico nº 276/2022, o disposi vo incluído “aparenta não
guardar total a ﬁnidade lógica” com a proposta da revisão geral, “ﬁcando ao crivo de
discricionariedade do Poder Execu vo avaliar a viabilidade de sua efe  vação”.
O índice oﬁcial adotado para recomposição salarial em razão das perdas in ﬂacionárias
deverá ser único e incidir, isonômicamente, sobre os subsídios e/ou vencimentos de
todos os servidores e agentes polí cos de determinado Poder. Sugerimos o veto.
5 – Ar go 36 (inclui) – Emenda: Vereador Mauro Ruben
Inclusão do ar go: “Em hipótese alguma, deixará o poder público de garan  r a reposição
devida aos servidores, observando-se, em caso de necessidade de redução dos gastos
com pessoal , o que dispõe o art. 31 desta lei.”
- Análise: a redução de gastos dos gastos com pessoal de que trata o art. 31 do Projeto
de Lei, tem consonância com o ar go 23 da Lei Complementar federal nº 101/2000, Lei
de Responsabilidade Fiscal que dispõe:
…. “Se a despesa total com pessoal, do Poder ou órgão referido no art. 20, ultrapassar oslimites de ﬁnidos no mesmo ar go, sem prejuízo das medidas previstas no art. 22, o
percentual excedente terá de ser eliminado nos dois quadrimestres seguintes, sendopelo menos um terço no primeiro, adotando-se, entre outras, as providências previstas
nos §§ 3º e 4o do art. 169 da Cons  tuição.” Sugerimos o veto.
............................................................
7 – Ar go 45 (inclusão de parágrafo único) – Emenda: Vereador Welton Lemos
Inclusão: Parágrafo Único. “Em caso de atualização e majoração do valor venal dos
imóveis ou das alíquotas-base de cálculo para o IPTU/ITU, deverá ser concedido
desconto do IPTU/ITU proporcional à atualização, mantendo o valor es  mado da
arrecadação, conforme constante no Anexo II –Metas Fiscais”. Corresponde ao ar go 42
do projeto de lei.
- Análise: A LDO, com o obje  vo de estabelecer diretrizes para elaboração da Lei
Orçamentária Anual dispõe, em caráter geral, a autorização para que o Poder Execu vo
possa encaminhar projetos de lei propondo alterações e aperfeição da legislação
tributária do município. Neste sen  do, os ar gos 42 a 44 do Projeto de Lei de Diretrizes
Orçamentárias para 2023 dispõe sobre a matéria. Portanto, a inclusão deste parágrafo
no autógrafo da Lei é matéria estranha e deve ser objeto de projeto de lei tributária.
Sugerimos o veto.
............................................................
10 – Ar go 55 (acrescenta parágrafo) - Emenda: vereador Marlon
Inclusão de Parágrafo Único: “Serão reabertos os créditos especiais e extraordinários
mediante decreto exarado pelo Execu vo para que conste, em programa orçamentário,
a disposição da construção de uma Casa de Acolhida LBGTQUIA+ no Município de
Goiânia.
- Análise: este ar go tem correspondência com o ar go 52 do projeto de lei agora
renumerado como ar go 55. O que está proposto neste Parágrafo não guarda relação
com o obje  vo de “reabertura de créditos” , qual seja: os Créditos Especiais e
Extraordinários poderão ser reabertos no exercício subsequente quando o ato da
autorização for sancionado nos úl mos quatro meses do exercício. Estes créditos serão
reabertos, por meio de novo Decreto, nos limites de seus saldos.
Portanto, é matéria estranha à LDO e o Parecer Jurídico nº 276/2022, de 18 de julho de
2022, da Procuradoria Geral do Município, fundamenta e recomenda o seu veto e
estamos de acordo.
11 – Ar go 58 (inclui) – Emenda: Vereador Santana Gomes
Inclusão do ar go 58: A Lei Orçamentária Anual deverá dispor de recursos suﬁcientes
para garan  r a segurança alimentar dos alunos da educação básica e fundamental da
rede municipal pública de ensino fundamental.
I – na execução orçamentária do ano de 2023, o Município de Goiânia abrirá vagas
necessárias para suprir, no mínimo, o dé ﬁcit de 35% (trinta e cinco por cento) nos
Centros Municipais de Educação Infan  l-CMEI’s;
II – o Município de Goiânia disponibilizará, em todas as séries e unidades da rede pública
municipal de ensino, serviços e proﬁssionais mul disciplinares para atendimento às
crianças portadoras da síndrome do espectro au sta e de necessidade especiais.
12 – Ar go 59 (inclui) – Emenda: vereador Thialu Guio 
Inclusão do art. 59: A Lei Orçamentária Anual contemplará o Programa de Bolsa de
Estudos, previsto na Lei municipal nº 8.448, de 02 de agosto de 2006.
- Análise: os ar gos 58 e 59 incluídos e solicitando recursos e garan  a de vagas, não
guardam per nência com os obje  vos da Lei de Diretrizes e Orçamentárias.
Portanto, são matérias estranhas à LDO e o Parecer Jurídico nº 276/2022, de 18 de julho
de 20225, da Procuradoria Geral do Município, fundamenta e recomenda o seu veto e
estamos de acordo.Neste sen  do, o item III, do ar go 32 do referido Projeto, trata da correção da
remuneração dos servidores, de acordo com os limites e regras estabelecidos pela Lei
Complementar nº 101/2000. Sugerimos o veto.
............................................................
É sabido que as emendas parlamentares às proposições orçamentárias devem
respeitar as balizas cons  tucionais, não podendo violar o princípio da separação e harmonia
dos poderes, nem incorrer em aumento de despesas e tampouco em imper nência temá  ca. 
A respeito do tema, vale trazer à colação o seguinte julgado do Supremo Tribunal
Federal:
O poder de emendar projetos de lei, que reveste de natureza eminentemente
cons  tucional, qualiﬁca-se como prerroga  va de ordem polí co-jurídica inerente ao
exercício da a  vidade legisla  va. Essa prerroga  va ins  tucional, precisamente por não
traduzir corolário do poder de iniciar o processo de formação das leis (RTJ 36/382, 385 –
RTJ 37/113 – RDA 102/261), pode ser legi mamente exercida pelos membros do
legisla  vo, ainda que se cuide de proposições cons  tucionalmente sujeitas à cláusula de
reserva de inicia  va (ADI 865/MA, Rel. Min. Celso de Mello), desde que, respeitadas as
limitações estabelecidas na Cons  tuição da República, as emendas parlamentares (a)
não importem em aumento da despesa prevista no projeto de lei, (b) guardem
aﬁnidade lógica (relação de per nência) com a proposição original e (c) tratando-se de
projetos orçamentários (CF, art. 165, I, II e III), observem as restrições ﬁxadas no art.
166, §§ 3º e 4º da Carta Polí ca . ( Ação Direta de Incons  tucionalidade n.º 1.050- MC,
 Relator: Ministro Celso Mello, Tribunal Pleno, julgado em 21/09/94). 
À vista disso, conforme apontamentos do órgão de representação judicial e
extrajudicial do Município de Goiânia e do órgão de ﬁnanças, não merece prosperar o disposto
nos arts. 34, 35 e 36; no parágrafo único do art. 45; no parágrafo único do art. 55; no art. 58 e
no art. 59 do Autógrafo de Lei n° 78, de 13 de julho de 2022, por inobservância do prescrito no
art. 2º da Carta Magna, no §2º do art. 165 da Cons  tuição Federal e no art. 4º da Lei
Complementar federal nº 101, de 4 de maio de 2000 – Lei de Responsabilidade Fiscal.
Os arts. 34, 35 e 36, oriundos de emenda pelo Vereador Mauro Rubem, não
guardam per nência temá  ca com a proposição e extrapolam o âmbito de atuação inerente ao
Poder Legisla  vo por usurpar competência priva  va do Chefe do Poder Execu vo, uma vez que
visam promover a revisão geral anual da remuneração dos servidores para o exercício de 2023,
aplicando aos servidores que possuem vencimento por lei federal o mesmo índice percentual,além de estabelecerem proibição ao Poder Execu vo de não efe  var a reposição anual, mesmo
em casos de necessidade de redução de gastos de pessoal. 
O parágrafo único do art. 45, decorrente de emenda do Vereador Welton Lemos,
não guarda correlação com a proposição, bem como não seguiu os ditames de ordem ﬁnanceira
e ﬁscal, na medida em que obje  va a concessão de descontos de IPTU e ITU de imóveis que
sofrerem atualização ou majoração de seu valor venal ou de suas alíquotas, sem o
correspondente estudo de impactos orçamentários e ﬁnanceiros. 
Já o parágrafo único do art. 55, proveniente de emenda apresentada pelo
Vereador Marlon, propõe nova possibilidade de reabertura de créditos especiais,
especiﬁcamente para construção de Casa de Acolhida LGBTQIA+ no Município de Goiânia.
Apesar de louvável a intenção do parlamentar, a proposta se apresenta com vício de
incons  tucionalidade de inicia  va e ausência de per nência temá  ca com a propositura
orçamentária em análise, além de não ter sido comprovado qualquer estudo acerca da
viabilidade ﬁnanceira para implementação da obra.
Os incisos I e II e caput  do art. 58, oriundos de emenda de autoria do Vereador
Santana Gomes, oferecem outra possibilidade de abertura de crédito especial com a ﬁnalidade
de entregar alimentos e vagas nos centros da rede pública municipal de ensino. Entretanto,
novamente, as mencionadas disposições incorrem em vício de inicia  va, sem estudos deimpacto ﬁnanceiro e orçamentário da matéria e, ainda, não possuem per  nência temá  ca com
a lei orçamentária em tela.
Ademais, o art. 59, adicionado à propositura por força de emenda do Vereador
Thialu Guio  , intenta acrescentar programas de bolsas de estudos por meio de crédito
especial, sem guardar per  nência temá  ca com a proposição, além de não seguir os requisitos
da Lei de Responsabilidade Fiscal.  
Posto isto, Senhor Presidente e Senhores Vereadores, alinhado ao entendimento
da Procuradoria-Geral do Município, órgão responsável pela representação judicial e
extrajudicial do Município de Goiânia, e por concordar com a manifestação da Secretaria
Municipal de Finanças, órgão que  possui a exper  se técnica sobre questões orçamentárias,
submeto à essa Casa de Leis as razões do veto parcial ao Autógrafo de Lei nº 78,  de 13 de julho
de 2022, especi ﬁcamente dos arts. 34, 35 e 36; do parágrafo único do art. 45; do parágrafo
único do art. 55; do art. 58 e do art. 59.
Goiânia, 03 de agosto de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001763-1 SEI Nº 0204811v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 34/2022
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Integralmente, o incluso
Autógrafo de Lei nº 76, de 12 de julho de 2022, que “Ins  tui, no Calendário Oﬁcial Municipal de
Eventos, o Dia do Nascituro e de Conscien  zação Sobre os Riscos do Aborto, a ser comemorado
anualmente no dia 8 de outubro”, oriundo do Projeto de Lei nº 452/2021, Processo nº
20211815, de autoria da Vereadora Gabriela Rodart.
RAZÕES DO VETO
A proposta parlamentar tem por ﬁnalidade incluir o dia do nascituro e da
conscien  zação sobre os riscos do aborto no Calendário Municipal Oﬁcial de Eventos, no dia 8
de outubro de cada ano.
A respeito do assunto, a Procuradoria-Geral do Município opinou pelo veto
integral da propositura, conforme consta no Parecer Jurídico 277 (0143576), inserto nos autos
do Autógrafo de Lei nº 76/2022 (SEI nº 22.4.000001761-5), nos termos a seguir transcritos:
.............................................................
Embora o autógrafo de lei possua a ﬁnalidade de incluir o dia do nascituro e de
conscien  zação sobre os riscos do aborto no Calendário Municipal de Eventos da cidade
de Goiânia, é válido ressaltar que já existe lei municipal vigente no Município que trata
sobre o respec vo tema.
A Lei nº 8.868, de 11 de dezembro de 2009, dispõe sobre o Dia Municipal em Defesa da
Vida, a ser comemorado todo dia 08 de outubro:
Art. 1º Fica, a par r da vigência desta Lei, estabelecido o dia 08 de outubro como o Dia
Municipal em Defesa da Vida.
Art. 2º Neste dia, no âmbito do Município de Goiânia, serão desenvolvidas a  vidades
com o ﬁm de conscien  zar a população sobre o respeito à vida humana desde a
concepção até a morte natural.
Art. 2º - A. Fica incluído no calendário oﬁcial de eventos do Município de Goiânia “A
Marcha Goiana da Cidadania em Defesa da Vida – Contra o Aborto”, organizada pelo
comitê Goiano da Cidadania em Defesa da Vida – Brasil sem aborto, a ser realizada
anualmente, na úl ma quinta-feira do mês de maio”. (Redação acrescida pelo art. 1º da
Lei nº 9.912, de 26 de setembro de 2016.)
Art. 3º Esta Lei entrará em vigor na data de sua publicação, revogadas as disposições em
contrário.
Nesse sen  do, a Lei nº 9.912, de 26 de setembro de 2016, alterou a Lei nº 8.868/2009,
acrescentando o art. Art. 2º - A, no qual inclui no calendário oﬁcial de eventos do
Município de Goiânia a Marcha Goiana da Cidadania em Defesa da Vida – Contra o
Aborto:Art. 1º Altera a Lei n. 8.868, de 11 de dezembro de 2009, que estabelece o dia 08 de
outubro como dia Municipal em Defesa da Vida, para incluir o ar go 2º- A com a
seguinte redação:
"Art. 2º - A. Fica incluído no calendário oﬁcial de eventos do Município de Goiânia “A
Marcha Goiana da Cidadania em Defesa da Vida – Contra o Aborto ”, organizada pelo
comitê Goiano da Cidadania em Defesa da Vida – Brasil sem aborto, a ser realizada
anualmente, na úl ma quinta-feira do mês de maio”.
Art. 2º Esta Lei entra em vigor na data de sua publicação, revogando-se as disposições
em contrário.
Importante destacar, nesse viés, que a Lei Complementar nº 95, de 26 de fevereiro de
1998, mais precisamente no seu Art. 7º, inciso IX, dispõe que o mesmo assunto não
poderá ser disciplinado por mais de uma lei, como é o caso do presente autógrafo de lei,
já que há lei municipal que rege sobre a inclusão dessa comemoração no Calendário
Municipal de Eventos do Município de Goiânia. Ademais, a exceção expressa nomencionado ar go não se aplica nesse autógrafo.
Art. 7o O primeiro ar go do texto indicará o objeto da lei e o respec vo âmbito de
aplicação, observados os seguintes princípios:
(...)
IV - o mesmo assunto não poderá ser disciplinado por mais de uma lei, exceto quandoa subsequente se des  ne a complementar lei considerada básica, vinculando-se a esta
por remissão expressa.
Cumpre ressaltar, ainda, que, em análise dos aos autos do processo legisla  vo nº
00000.001815.2021-49, é possível veriﬁcar que a Procuradoria Jurídica da Câmara
Municipal de Goiânia entendeu pelo arquivamento dos autos, pelas mesmas razões aqui
expostas.
.............................................................
À vista disso, observa-se que o autógrafo de lei em comento apresenta matéria
idên  ca a outro ato norma  vo em vigor no ordenamento jurídico municipal, qual seja, Lei nº
8.868, de 11 de dezembro de 2009, que “Estabelece o dia 08 de outubro como Dia Municipal
em Defesa da Vida”.
Sobre essa que questão, o inciso IV do art. 7º, da Lei Complementar  federal nº
95, de 26 de fevereiro de 1998 ( h ps:// nyurl.com/26mskz7p ), que "Dispõe sobre a
elaboração, a redação, a alteração e a consolidação das leis, conforme determina o parágrafo
único do art. 59 da Cons  tuição Federal, e estabelece normas para a consolidação dos atos
norma  vos que menciona"  determina que o mesmo assunto não poderá ser disciplinado por
mais de uma lei, exceto quando a subsequente se des  ne a complementar lei considerada
básica, vinculando-se a esta por remissão expressa.
Em sintonia com norma federal, a Lei Complementar nº 95, de 26 de julho de
2000, que "Dispõe sobre a elaboração, a redação, a alteração e a consolidação das leis,
conforme determina o parágrafo único, do art 86, da Lei Orgânica do Município de Goiânia , e
estabelece normas para a consolidação dos atos norma  vos que menciona", assim enuncia:
Art. 7º ..................................................
I - executadas as condições, cada lei tratará de um único objeto;
..............................................................
IV - o mesmo assunto não poderá ser disciplinado por mais de uma lei, exceto quanto asubsequente se des  ne a complementar lei considerada básica, vinculando-se a esta por
remissão expressa.
Pelas transcrições acima, denota-se que o ordenamento jurídico prescreve que
as leis tratem de um único objeto, sendo vedado o mesmo assunto ser disciplinado em mais deuma lei, como o caso em tela, em que a proposição legisla  va possui a mesma mo vação e
estabelece a mesma data para se comemorar o evento desejado do previsto na Lei nº 8.868, de
2009.
Assim, apesar de nobre a intenção da Vereadora, o autógrafo de lei em análise
incorre em vício de legalidade ao desrespeitar às regras para elaboração, redação e alteração
das leis previstas no ordenamento jurídico brasileiro, em ní da ofensa ao expresso no caput do
art. 37 da Cons  tuição Federal,  in verbis:
Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos
Estados, do Distrito Federal e dos Municípios obedecerá aos princípios da legalidade,
impessoalidade, moralidade, publicidade e e ﬁciência e, também, ao seguinte:
..............................................................
Nesta linha de raciocínio, Lopes assevera que:
O Processo Legisla  vo está ligado à elaboração de normas. Para que estas estejam
adequadas ao ordenamento jurídico, precisam obedecer a condições do Direito .
Porém, numa visão mais ampla, é uma ferramenta de agentes polí cos para a
consecução de seus obje  vos ou os daqueles a quem representam. As especiﬁcidades
técnicas existem para garan  r a lisura dos procedimentos, embora se prestem ora ao
jogo, ora às regras.  Em termos de Processo Legisla  vo, o Direito foca no produto, a
norma; a técnica concentra-se na produção, a elaboração; e a Polí ca orienta-se aos
agentes, os mandatários de Poder e o próprio povo que o origina. ( LOPES, Fábio
Almeida. Princípios do processo legisla  vo: uma perspec va interdisciplinar e sistêmica.
Brasília: 2009, 97 p. Monogra ﬁa (Especialização em Processo Legisla  vo). Centro de
Formação, Treinamento e Aperfeiçoamento - CEFOR, Brasília: Câmara dos Deputados).
Por todo o exposto, diante do vício de ilegalidade da propositura legisla  va,
alinhado ao entendimento da Procuradoria-Geral do Município, Senhor Presidente, apresento
as razões do veto integral do Autógrafo de Lei nº 76, de 12 de julho de 2022, as quais ora
submeto à elevada apreciação de Vossa Excelência e demais Membros da Câmara Municipal de
Goiânia.
Goiânia,  02 de agosto de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001761-5 SEI Nº 0204456v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 35/2022
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Integralmente, o incluso
Autógrafo de Lei n° 77, de 12 de julho de 2022, cuja proposta “Estabelece normas de higiene
para a permanência de animais domés  cos em estabelecimentos de alimentação conforme
especiﬁca”, oriundo do Projeto de Lei n° 290/2021, Processo nº 20211414, de autoria do
Vereador Marlon Teixeira.
RAZÕES DO VETO
O autógrafo de lei em comento de inicia  va parlamentar tem como obje  vo
estabelecer normas de higiene para permanência de animais domés  cos em estabelecimentos
de alimentação, bem como sobre a obrigatoriedade de se a ﬁxar placa ou adesivo com a
informação a respeito da permissão ou não de entrada e permanência de animais domés  cos
nos respec vos estabelecimentos.
Consultada, a Procuradoria-Geral do Município, por meio do Parecer nº
267/2022 – PGM/PEAJ (0141772 ), inserto nos autos administra  vos SEI nº 22.4.000001762-3,
manifestou pelo veto integral do Autógrafo de Lei nº 77/2022, sob os seguintes argumentos:
......................................................
Conforme se depreende da matéria proposta em seu ar go 8º, busca-se, via de ﬂagração
de parlamentar municipal, a edição de normas que claramente interferem na
organização administra  va dos órgãos públicos do Poder Execu vo Municipal, bem
como, via de consequência, compromete as atribuições dos servidores públicos da
Administração Direta.
Logo, embora imbuída de nobre escopo social, não merece prosperar o Autógrafo de Lei
em comento, visto imiscuir-se na inicia  va legisla  va reservada ao Execu vo, afrontando
o Princípio da Separação e Harmonia dos Poderes Cons  tuídos.
Não se pode olvidar que a previsão de novas obrigações e atribuições aos órgãos
públicos do Poder Execu vo Municipal, tal qual pretende o autógrafo de lei em análise, é
a vidade ni damente administra  va, representa  va de atos de gestão, priva  va do
Poder Execu vo .
Lado outro, o princípio da separação e harmonia dos poderes (art. 2º, da CRFB),
conﬁgura norma basilar da organização polí ca brasileira, não se limitando, portanto, a
uma mera exortação polí ca preconizada pelo cons  tuinte.
Neste diapasão, os Poderes Cons  tuídos encontram-se inves  dos de funções  picas e
a picas, de modo tal que as atribuições cons  tucionalmente deferidas a um deles não
podem ser objeto de intromissão dos demais.
A função administra  va, por exemplo, é atribuição ordinariamente conferida ao Poder
Execu vo, de forma tal que a inicia  va de leis a  nentes à organização administra  va, aoregime dos servidores públicos e a prestação de serviços à cole  vidade encontra-se no
âmbito de atuação do respec vo Poder.
O processo legisla  vo estabelecido pela Cons  tuição do Estado (em norma repe  da da
Cons  tuição Federal) e na Lei Orgânica do Município de Goiânia prevê que, a criação de
leis que tratem da estruturação, atribuições e funcionamento dos órgãos e en  dades
do Poder Execu vo, assim como aquelas referentes a organização administra  va, é de
inicia  va priva  va do chefe do Poder Execu vo .
......................................................
Nesse sen  do, ao imiscuir-se nas atribuições e funcionamento da Secretaria Municipal
de Saúde – SMS, criando obrigação de ﬁscalização nos estabelecimentos por parte dos
agentes de vigilância sanitária, o pretenso autógrafo de lei usurpa a inicia  va do Chefe
do Poder Execu vo.
Deste modo, a usurpação de competência a ﬁgura-se manifesta, razão pelo qual o veto
da proposição é medida necessária diante da incons  tucionalidade formal
(nomodinâmica) propriamente dita, do  po subje  va, do autógrafo.
Por incorrer no citado vício formal de incons  tucionalidade, dada a usurpação da
inicia  va reservada do Chefe do Poder Execu vo em de ﬂagrar o processo legisla  vo
tendente a dispor sobre a organização administra  va municipal, bem como o a
estruturação e as atribuições dos órgãos públicos da administração municipal, o veto
integral do presente autógrafo é medida que se impõe.
......................................................
À vista disso, observa-se que a propositura legisla  va invadiu a seara da
administração pública, da alçada exclusiva do Chefe do Poder Execu vo, violando-se o princípio
da separação de poderes, que nada mais é que o mecanismo jurídico que serve à organização
do Estado. Se aludido princípio não for observado no processo legisla  vo, como no caso em
exame, ﬁca patente o vício de incons  tucionalidade.
Observa-se que a inicia  va parlamentar cria obrigações à Secretaria Municipal de
Saúde, interferindo na organização e funcionamento do Poder Execu vo, matéria essa que é da
alçada da denominada reserva da administração, em afronta ao art. 61 da Cons  tuição Federal,
art. 77 da Cons  tuição do Estado de Goiás e art. 89 da Lei Orgânica do Município de Goiânia.
Conﬁra-se, a propósito, entendimento do Supremo Tribunal Federal em casos
análogos, in verbis:
A Lei municipal 8.640/2000, ao proibir a circulação de água mineral com teor de ﬂúor
acima de 0,9 mg/l, pretendeu disciplinar sobre a proteção e defesa da saúde pública,
competência legisla  va concorrente, nos termos do disposto no art. 24, XII, da
Cons  tuição do Brasil. É incons  tucional lei municipal que, na competência legisla  va
concorrente, u lize-se do argumento do interesse local para restringir ou ampliar as
determinações con  das em texto norma  vo de âmbito nacional.[RE 596.489 AgRG rel.
min. Eros Grau, j. 27-10-2009, 2ª T, DJE de 20-11-2009.]
Notadamente, a função legisla  va da Câmara de Vereadores é  pica e ampla,
porém residual, a  ngindo as matérias que não foram reservadas, expressa e priva  vamente, à
inicia  va do Chefe do Poder Execu vo. Qualquer espécie norma  va editada em desrespeito ao
processo legisla  vo, mais especiﬁcamente, inobservando aquele que detém o poder de
inicia  va legisla  va para determinado assunto, apresentará ﬂagrante vício de
incons  tucionalidade.
Consigna-se, ainda, que a Corte Suprema registra que a inicia  va priva  va do
Chefe do Poder Execu vo, estabelecida no art. 61, § 1º, inciso II, alínea “c”, da Cons  tuição
Federal, veda que os demais legi mados para o processo legisla  vo, de qualquer ente
federa  vo, proponham leis que disponham sobre temas concernentes ao proposto no presente
autógrafo de lei, merecendo destaque o seguinte julgado:RECURSO EXTRAORDINARIO, AÇÃO DIRETA DE 10.729/2009 INCONSTITUCIONALIDADE
PERANTE O TRIBUNAL DE JUSTIÇA LOCAL. LEI MUNICIPAL N. I MPOSIÇÃO DE
ATRIBUIÇÕES PARA AGENTES E ÓRGÃOS DA ADMINISTRAÇÃO
INCONSTITUCIONALIDADE FORMAL. PRIVATIVA DO CHEFE DO PODER PUBLICA
INICIATIVA EXECUTIVO ACÓRDÃO RECORRIDO EM CONSONANCIA COM O
ENTENDIMENTO DESTA CORTE. ANALISE DA INCONSTITUCIONALIDADE DA
LEGISLAÇÃO LOCAL IMPOSSIBILIDADE. SÚMULA N. 280 DO STF.
1.Padece de incons  tucionalidade formal, por vicio de inicia  va, lei municipal que,
resultante de inicia  va parlamentar, imponha polí cas de prestação de serviços
públicos para órgãos da Administração Pública. (Precedentes ADL n. 2.857, Relator o
Ministro Joaquim Barbosa. Pleno. DJe de 30.11.07: ADI n. 2.730. Relatora a Ministra
Cármen Lucia, Pleno DJe de 28.5.10; ADI n. 2.329, Relatora a Ministra Carmen Lúcia.
Pleno, DJe de 25.6.10: ADI n. 2.417. Relator o Ministro Mauricio Correa, Pleno, DJ de
05.12.03: ADI n. 1.275, Relator o Ministro Ricardo Lewandowski, Pleno, Dje de 08.06.10;
RE n. 393.400. Relatora a Ministra Carmen Lúcia. DJe de 17.12.09 RE 573-526, Relator oMinistro Ayres Bri  o, DJe de 07.12.11: RE 627.255. Relatora a Ministra Carmen Lúcia.
DJe de 23.08.10, entre outros). (RECURSO EXTRAORDINARIO 704.450 MINA GERAIS. Rel.
o Ministro Luiz Fux)
............................................................................
É indispensável a inicia  va do Chefe do Poder Execu vo (mediante projeto de lei ou
mesmo, após a EC 32/01, por meio de decreto) na elaboração de normas que de
alguma forma remodelem as atribuições de órgão pertencente à estrutura
administra  va de determinada unidade da Federação  (STF. ADI 3.254-ES. Tribunal
Pleno. Rel. Min. Ellen Gracie. 16-11 2005. v.u.. DJ 02-12-2005. p. 02). (g.)
Neste mesmo sen  do, os Tribunais Pátrios vem se pronunciando pela
incons  tucionalidade de leis de inicia  va parlamentar que tratam sobre organização
administração e funcionamento dos órgãos e en  dades, cabendo trazer à colação o seguinte
escólio, a  tulo elucida  vo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE – Lei nº 2.670, de 11 de outubro de 2018,
do Município de Santo Anastácio, de inicia  va parlamentar, que "altera os incisos do
ar go 2º, da Lei Municipal nº 2.183, de 24 de agosto de 2010, que dispõe sobre
proibição de queimadas nas áreas urbanas do município de Santo Anastácio" – Alegação
de vício de inicia  va e ofensa ao princípio da separação de Poderes – Reconhecimento
parcial – Legislação impugnada que nos incisos I e II do ar go 1º apenas majorou o valor
das penalidades já previstas no caso de descumprimento da Lei nº 2.183/2010 –
Inocorrência de ofensa ao ar go 24, § 2º, da Cons  tuição do Estado de São Paulo –
Incons  tucionalidade da expressão "e da Vigilância Sanitária" constante no inciso III
do ar go 2º da Lei nº 2.183/2010, na redação dada pela Lei nº 2.670/2018 –
Disposi vo que ao eleger o órgão que deverá exercer a ﬁscalização, impõe obrigação à
Administração Pública, em clara ofensa ao princípio da reserva da Administração  –
Afronta aos ar gos 5º, 47 e 144 da Carta Bandeirante. Pedido parcialmente procedente.
(TJ-SP - ADI: 20722867820198260000 SP 2072286-78.2019.8.26.0000, Relator: Ricardo
Anafe, Data de Julgamento: 07/08/2019, Órgão Especial, Data de Publicação:
09/08/2019, grifo nosso)Quando o Poder Legisla  vo local edita lei disciplinando atuação administra  va,
como ocorre, no caso em exame, invade, indevidamente, esfera que é própria da a  vidade do
administrador público, violando o princípio da separação de poderes, expresso no art. 2º da
Cons  tuição Federal e reproduzido na Cons  tuição Estadual.
Para além disso, a proposição disciplina matéria a  nente ao Código de Posturas
do Município de Goiânia, o que se revela inserida na reserva de inicia  va legisla  va do Chefe do
Poder Execu vo em razão de ser necessária a adoção de elementos ou critérios de ordem
técnica ou a necessidade de planejamento e organização peculiares à esfera de gestão do
interesse público concentrada no Poder Execu vo como  tular da administração pública
municipal.Além do que por força da Lei Complementar nº 95, de 26 de julho de 2000, a
matéria deveria ser veiculada por meio de alteração da Lei Complementar nº 14, de 29 de
dezembro de 1992, que "Ins  tui o Código de Posturas do Município de Goiânia e dá outras
providências", e não por meio de norma  va nova.
Posto isso, Senhor Presidente e Senhores Vereadores, pelos mo vos ora
expostos, e alinhado ao entendimento da Procuradoria-Geral do Município, apresento o veto
integral do Autógrafo de Lei nº 77, de 12 de julho de 2022, razões as quais ora submeto à
elevada apreciação dos Senhores Membros da Câmara Municipal de Goiânia.
Goiânia, 02 de agosto de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001762-3 SEI Nº 0204540v 1 Secretaria Municipal de Plane jamento Urbano e Habitação 
Gabinete do Secretário 
Av.. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. CEP: 74884-900 – Tel.: 55 62 35246303 
seplanh.gabinete@gmail.com 
EXTRATO DE CONTRATO Nº 005/2022 
PROCESSO Nº: 90207385/2022.  
CONTRAT
ANTE:  MUNICIPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE 
PLANEJAMENTO URBANO E HABITAÇÃO – SEPLANH 
CONTRATADO:  INSTITUTO DE DEFESA DO PLANEJAMENTO E DESENVOLVIMENTO 
URBANO SUSTENTAVEL – I DEPLAN; CNPJ 22.802.669/0001-30  
FINALIDADE : O presente contrato tem por objeto a contratação de empresa p ara execução de 
serviços técnicos especializados, em apoio à regularização fund iária urbana de imóveis irregulares 
inseridos em núcleos urbanos informais, mediante a implementaçã o de medidas urbanísticas, 
ambientais e sociais, destinad as a incorporação desses ao orden amento territorial urbano e à 
titulação de 1.500 (mil e quinhentos) unidades no Município de Goiânia 
FUNDAMENTO:  Art. 74, inciso II, Lei Feder al 14.133/2021 de 1º de Abril de 2021. 
VALOR:  O valor presente do contrato é de R$ 1.430.824,63 (um milhão, quatrocentos e trinta 
mil, oitocentos e vinte e quatro r eais e sessenta e três centav os); 
DOTAÇÃO: Compactada nº 202231510293; 
Goiânia, 03 de agosto de 2022. 
VALFRAN DE SOUSA RIBEIRO 
Secretário Municipal de Planejamento Urbano e Habitação 