Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
 
PORTARIA Nº 57, 15 DE AGOSTO DE 2022
O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais, em especial as
dispostas na Lei Complementar nº 335, de 1º de janeiro de 2021, Decreto nº 2.189, de 07 de abril de 2021 e Decreto nº
2.189, de 07 de abril de 2021.
 
Considerando que ao Órgão Executivo de Trânsito e Transportes de Goiânia, na qualidade de órgão
gestor dos serviços de transportes no município, compete expedir as permissões, manter, renovar e gerir o cadastro dos
operadores do serviço de táxi, conforme normas delineadas no Decreto nº 2917/2014, que regulamenta o serviço de táxi
em Goiânia;  
Considerando que o relicenciamento das permissões do serviço de táxi é essencial a execução da
atividade, e que atualmente vários permissionários ainda não conseguiram proceder a regularização da atividade,
principalmente face a crise financeira advinda da pandemia, que vem ocorrendo desde o início do ano de 2020, que
inviabilizaram que os mesmos pudessem operar o serviço com a devida regularidade.  
Considerando que a nova medida provisória expedida pelo Governo Federal, aprovada em Proposta de
Emenda à Constituição Federal, conhecida como PEC das bondades, contempla benefício social aos permissionários do
serviço de táxi, fator este que poderá possibilitar dentre outras questões, a devida regularização dos permissionários
perante esta Secretaria.  
Considerando ainda que para o recebimento do benefício social supracitado, o motorista profissional
deverá comprovar situação regular para o exercício da atividade, mediante informação a ser repassada pelo Município,
sendo necessário, portanto, que o taxista esteja com o licenciamento vigente na Secretaria Municipal de Mobilidade. 
 
R E S O L V E:
 
 
Art. 1º. Prorrogar até 31 de dezembro de 2022, o prazo para os operadores do serviço de táxi cadastrados
perante esta Secretaria, que se encontram com licenciamento vencido a partir de 01/01/2020, procederem a devida
regularização das permissões, visando a plena execução da atividade.
 
§ único. Nos casos em que o permissionário não regularizar a permissão até a data de 31/12/2022,
acarretará a aplicação dos juros, multas e encargos retroativos a 01/01/2020.
 
Art.2º. O benefício supracitado somente incidirá sobre a validade das permissões, vinculando esta à data
limite supracitada e de forma a comprovar que o permissionário de táxi encontra-se com licenciamento vigente perante
esta Secretaria e com situação regular perante o município, no que tange ao recebimento do benefício concedido pelo
governo federal, vedando-se a execução da atividade por parte dos permissionários sem a devida vistoria dos veículos e
protocolo de licenciamento perante o órgão gestor do serviço. 
Art.3º. Esta Portaria entra em vigor na data de sua publicação.
 
 
PUBLIQUE-SE. CUMPRA-SE
 
 
Goiânia, 15 de agosto de 2022.
HORACIO MELLO E CUNHA SANTOS
SECRETARIO
 Documento assinado eletronicamente por Horácio Mello e Cunha Santos , Secretário
Municipal de Mobilidade, em 15/08/2022, às 11:03, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0249678  e o código
CRC EAC3F72A.
 
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
 
Referência : Processo Nº 22.13.000001336-4 SEI Nº 0249678v 1Prefeitura de Goiânia
Secretaria Municipal de Mobilidade
Gabinete do Secretário
PORTARIA Nº 58, 15 DE AGOSTO DE 2022
O SECRETÁRIO MUNICIPAL DE MOBILIDADE, no uso de suas atribuições legais, em especial as
dispostas na Lei Complementar nº 335, de 01 de janeiro de 2021, Decreto nº 2917, de 16 de dezembro de 2014 e Decreto nº 2189,
de 07 de abril de 2021.
CONSIDERANDO  que compete à Secretaria Municipal de Mobilidade, na qualidade de órgão gestor dos
serviços de transportes no município, expedir as permissões, manter, renovar e gerir o cadastro dos operadores do serviço de táxi,
fixando normas e procedimentos inerentes à prestação do serviço, intervindo quando e da forma que se fizer necessária para
assegurar a continuidade, qualidade e segurança da atividade, conforme verifica-se no artigo 45 da Lei Complementar nº 335/2021
e disposições contidas no Decreto nº 2917, de 14 de dezembro de 2014, em especial os artigos 19, § 4º c/c 26 e artigo 27;
CONSIDERANDO  a necessidade de manter, de forma provisória e excepcional, a vida útil dos veículos de táxi
atualmente disciplinada na Portaria nº 67/2021, que estabeleceu o limite de vida útil dos veículos em 10 (dez) anos, ponderando-se
que persistem problemas sociais e econômicos advindos da crise geral provocada pela pandemia, e verificado que tal medida não
inseriu comprometimento à segurança e qualidade do serviço, justificando a prorrogação até o final do cronograma de
licenciamento previsto para o ano de 2022.
R E S O L V E:
Art. 1º.  Prorrogar os efeitos da Portaria nº 67/2021, até a data de 30/11/2022, mantendo de forma provisória e
excepcional a autorização para utilização de veículos no serviço de táxi, cuja vida útil seja no máximo até 10 (dez) anos, visando o
licenciamento das permissões e outros atos análogos, assim como a respectiva prestação do serviço por parte dos permissionários
de táxi que executam a atividade nesta Capital.
§1º. O veículo que atingir a vida útil acima especificada terá que ser substituído compulsoriamente até a data de
realização do próximo licenciamento.
§ 2º. Ficam inseridos no benefício constante do caput da presente Portaria, os permissionários cujo vencimento
da permissão ocorreu dentro do cronograma especificado para o ano de 2022, mas que não realizaram a vistoria dentro do mês e
prazo hábil ali especificado.
Art. 2º Esta Portaria entra em vigor na data de sua assinatura, retroagindo seus efeitos a partir de 31/07/2022.
Publique-se. Cumpra-se.
Goiânia, 15 de agosto de 2022.
HORACIO MELLO E CUNHA SANTOS
SECRETARIO
Documento assinado eletronicamente por Horácio Mello e Cunha Santos , Secretário
Municipal de Mobilidade , em 15/08/2022, às 11:03, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0249739  e o código CRC FC9266D6 .
BR-153 esquina com Rua Recife
- Bairro Setor Alto da Glória
CEP 74815-780 Goiânia-GO
Referência : Processo Nº 22.13.000001338-0 SEI Nº 0249739v1