Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL 
Secretário
 Municipal de Governo 
RAYSSA DE SOUZA MELO 
Chefe da Casa Civil 
VALTER
 FERRAZ SANCHES  
Subchefe da
 Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 039/2022
Excelen  ssimo Senhor Presidente,
Com respaldo no § 2º do art. 94 da Lei Orgânica do Município de Goiânia,
res tuo a essa Casa de Leis, Vetado Parcialmente, o incluso Autógrafo de Lei nº 88, de 3 de
agosto de 2022, que "Ins  tui, no Calendário Municipal Oﬁcial de Eventos, o Clássico Interclubes
de Veículos An  gos de Goiás", oriundo do Projeto de Lei nº 163/2020, Processo nº 20201035,
de autoria do ex-Vereador Welington Peixoto.
Recai o veto ao parágrafo único do art. 3º do Autógrafo de Lei nº 88, de 2022.
"Art. 1º ..............................................
Parágrafo único. O Município cederá o espaço do CEPAL sem ônus aos
promotores do evento."
RAZÕES DO VETO
O autógrafo de lei em comento, de inicia  va parlamentar, tem como obje  vo
ins tuir o Clássico Interclubes de Veículos An  gos de Goiás no Calendário Oﬁcial de Eventos do
Município de Goiânia.
Sobre a presente proposição, a Procuradoria-Geral do Município, por meio do
Parecer nº 499/2022/PEAJ/PGM (doc. SEI nº 0257640 )  inserto nos autos administra  vos SEI nº
22.4.000002085-3 , manifestou nos seguintes termos:
....................................................
B)Da incons  tucionalidade formal do art. 1º, parágrafo único, do autógrafo de lei.
De início, observa-se, porém, que, não obstante seja viável juridicamente o caput do art.
1º do autógrafo de lei, mesma sorte não assiste ao art. 1º,  parágrafo único, que incide
em notória incons  tucionalidade formal, conforme se passa a expor.
É que o art. 1º, parágrafo único, do autógrafo de lei, prevê que o "Município cederá o
espaço do CEPAL sem ônus aos promotores do evento ". Da leitura do texto norma  vo,
resta claro que há uma clara imposição para que o Município ceda, sem ônus, um bem
público aos promotores de um evento que se realizará todos os meses (no primeiro
domingo de cada mês).
Nesse contexto, a despeito da viabilidade jurídica do caput, é ﬂagrante a
incons  tucionalidade formal do art. 1º, parágrafo único, do autógrafo, na medida em
que, decorrente de projeto de lei de inicia  va parlamentar, o autógrafo interfere, de
forma concreta, na gestão administra  va de bem público municipal especíﬁco ,
outorgando o seu uso a par cular de forma con  nua.
Ressalta-se que, embora fosse discu vel a cons  tucionalidade de lei de inicia  va
parlamentar que dispusesse, genérica e abstratamente, sobre a gestão de bens públicos,
no caso vertente, não remanesce qualquer  mbria de dúvida quanto à
incons  tucionalidade formal da norma apontada, porquanto se trata, em verdade, de
ato concreto (lei de efeitos concretos), que determina a cessão de bem públicoespecíﬁco (CEPAL), para bene ﬁciário determinado (promotores do evento), em dias
pré-estabelecidos (primeiro domingo do mês).
O autógrafo de lei, assim, sob o pretexto de legislar, terminou por usurpar o exercício
da função administra  va que compete ao Chefe do Poder Execu vo, em clara afronta
ao princípio da separação dos poderes e da reserva de administração (art. 2º da
Cons  tuição do Estado de Goiás), ao art. 77, inc. I e II, da Cons  tuição do Estado de
Goiás, assim como ao art. 41 da Lei Orgânica do Município de Goiânia.
Como é cediço, a Cons  tuição do Estado de Goiás dispõe que compete priva  vamente
ao Prefeito Municipal exercer a direção superior da Administração Pública Municipal,
iniciando o processo legisla  vo na forma e nos casos previstos nela previstos (art. 77, I e
II).
Igualmente, a Lei Orgânica do Município de Goiânia reforça a competênciacons  tucional antes mencionada ao dispor expressamente que compete ao Chefe do
Execu vo Municipal exercer a direção superior da Administração Municipal (art. 115, II),
administrando os bens de propriedade do Município:
LEI ORGÂNICA DO MUNICÍPIO DE GOIÂNIA
Art. 41 - Cabe ao Prefeito a administraç ão dos bens municipais , respeitada a
compet ência da Câmara  quanto àqueles postos a seus serviç os ou deles u lizados.
Como se sabe, desta competência material outorgada pela Cons  tuição ao Chefe do
Poder Execu vo, evidentemente decorre a inicia  va de lei reservada ao Chefe do Poder
Execu vo para iniciar projetos de lei cuja matéria re ﬁra-se à administração pública de
bens públicos municipais, como a cessão de bens públicos especíﬁco para a realização
também de um evento especiﬁcado.
Nesse sen  do, é a jurisprudência dos Tribunais de Jus  ça. Por todos, os seguintes:
Ementa: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 3.916/2021 DO MUNICÍPIO
DE ENCRUZILHADA DO SUL. SUB-ROGAÇÃO. DIREITO DE HABITAÇÃO. IMÓVEIS
PÚBLICOS. VÍCIO DE INICIATIVA. INCONSTITUCIONALIDADE FORMAL. MORALIDADE.
IMPESSOALIDADE. LEGALIDADE. INCONSTITUCIONALIADE MATERIAL. 1. Lei nº
3.916/2021, do Município de Encruzilhada do Sul, que autoriza a sub-rogação de
contratos de direito de habitação e disciplina o procedimento quando não houver prova
documental da cessão de direitos. 2. A Lei de inicia  va parlamentar, ao dispor sobre o
tratamento jurídico dado aos imóveis do Município, afrontou o disposto nos arts. 8º,
10, 60, II, “d”, e 82, II, III, e VII, da CE/89. Incons  tucionalidade formal por desrespeito
à inicia  va legisla  va priva  va do Chefe do Poder Execu vo e suas competências
exclusivas.  Afronta ao princípio da separação dos Poderes Estruturais. 3. O
ordenamento jurídico pátrio exige prévio procedimento licitatório para que a
Administração possa alienar os bens públicos (art. 37, XXI, da CF/88), no afã de atender
aos princípios que regem a atuação do Poder Público, uma vez que o gestor não pode
dispor da coisa pública como bem entende, cedendo os respec vos direitos sem a
u lização de critério razoável e de base cons  tucional. A chancela de transferência de
direitos reais sobre imóveis públicos a pessoas que não passaram pelo crivo do
Execu vo rela  vo aos critérios exigidos pelos programas sociais afronta diretamente os
princípios da impessoalidade, da moralidade e da legalidade, inscritos no art. 19, caput,
da CE/89. AÇÃO DIRETA DE INCONSTITUCIONALIDADE PROCEDENTE. UNÂNIME.(Direta
de Incons  tucionalidade, Nº 70085078582, Tribunal Pleno, Tribunal de Jus  ça do RS,
Relator: Jorge Luís Dall'Agnol, Julgado em: 15-10-2021)
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 4.592/2020, DO MUNICÍPIO DE
VACARIA. USO E DESTINAÇÃO DE BEM PÚBLICO  MUNICIPAL. VÍCIO DE INICIATIVA
CONFIGURADO. COMPETÊNCIA LEGISLATIVA PRIVATIVA DO CHEFE DO EXECUTIVO.
INCONSTITUCIONALIDADE FORMAL. VIOLAÇÃO AO PRINCÍPIO DA SEPARAÇÃO E
INDEPENDÊNCIA DOS PODERES. 1. A redação original do ar go 1º, §2º, da Lei Municipal
nº 3.723/2015, vedava expressamente a u lização dos bens imóveis para qualquer outra
ﬁnalidade que não a construção da sede própria do CEDEDICA. A nova redação
introduzida pela Lei  Municipal nº 4.592/2020 autoriza a u lização dos imóveis por outrasen dades que desenvolvam a  vidades semelhantes às da cessionária. 2. Apesar de a
norma possuir objeto individualizado, não há um des  natário especíﬁco para o
bene  cio, tampouco recorte temporal ou outro aspecto que indique limite à subsunção.
Não se trata de lei de efeitos concretos. Entretanto, ainda que o fosse, o atual
entendimento do STF é no sen  do de não excluir as leis de efeitos concretos do controle
abstrato de cons  tucionalidade (ADI 4.048 MC). 3.  A Lei impugnada trata de matéria
administra  va concernente à organização e funcionamento da Administração
Municipal, pois interfere na des  nação de bens públicos  municipais, o que, conforme
jurisprudência desta Corte, se insere no âmbito da competência do Execu vo
Municipal. Portanto, há desrespeito à competência priva  va do Chefe do Poder
Execu vo, insculpida nos arts. 60, II, “d”, e 82, II, III e VII, da CE/89. Vício de inicia va .
Incons  tucionalidade  formal veriﬁcada. 4. Ofensa ao Princípio da Separação e
Independência dos Poderes no âmbito municipal, consagrado no art. 10, e aplicável
aos municípios por força do art. 8º, ambos da CE/89. JULGARAM PROCEDENTE.
UNÂNIME.(Direta de Incons  tucionalidade , Nº 70084154616, Tribunal Pleno, Tribunal de
Jus ça do RS, Relator: Luiz Felipe Brasil Santos, Julgado em: 03-08-2020)
Aparenta ser por demais óbvio que a de ﬁnição da des  nação de bens públicos
municipais, tal qual pretende o presente autógrafo, é ins  tuto estreitamente
relacionados à gest ão patrimonial, sobre a qual deve prevalecer certa margem de
discricionariedade administra  va, inerente à função administra  va exercida pelo Chefe
do Poder Execu vo Municipal.
Com efeito, a adoç ão dos instrumentos voltados para a gest ão do patrimônio público
orienta-se por crit érios de conveniência e oportunidade, de forma que a inicia  va do
Poder Legisla  vo em dispor sobre tais aspectos atenta, induvidosamente, contra essa
discricionariedade, violando, em úl ma análise, o postulado da separaç ão,
independência e harmonia entre os Poderes.
Apenas a  tulo de informação, no mesmo sen  do foi o Parecer Jurídico nº 454/2020 (ﬂs.
30 a 32 do processo legisla  vo), exarado pela Procuradoria Jurídica da Câmara Municipal
de Goiânia, que ressaltou a violação da competência des  nada ao Chefe do Execu vo .
Assim, incons  tucional o parágrafo único do art. 1º do autógrafo de lei, razão pela qual
se sugere o seu veto.
.....................................................
A vista disso, observa-se que a proposta parlamentar se mostra legí ma no
sen do de ins  tuir no Calendário Oﬁcial de Eventos, o Clássico Interclubes de Veículos An  gos
de Goiás, no entanto, ao prever que "o Município cederá o espaço do CEPAL sem ônus aos
promotores do evento", impôs determinação e obrigação ao Poder Execu vo , em ní da
violação ao princípio da harmonia e independência dos poderes, expresso no art. 2º da
Cons  tuição Federal e reproduzido no art. 2º da Cons  tuição Estadual. 
A propósito, cita-se a ementa da Ação Direta de Incons  tucionalidade nº nº
2121794- 90.2019.8.26.0000 d o Tribunal de Jus  ça de São Paulo, vejamos:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. Lei nº 4.541/2017, do Município de A  baia,
que “ins  tui a Semana Municipal de Arte Professora Aline Araújo”. Vício formal de
incons  tucionalidade, por desvio do Poder Legisla  vo. Norma de autoria parlamentar
que não versa apenas sobre ins  tuição de data comemora  va, mas envolve, também,
atos de gestão administra  va (ar gos 2º a 5º). Ins  tuição da data no calendário oﬁcial
deve prevalecer. Reconhecimento da incons  tucionalidade dos disposi vos que
permi ram invasão à esfera de gestão administra  va. Ofensa ao princípio da separação
dos poderes violação dos ar gos 5°, 47, II, XIV e XIX, a, 144, todos da Cons  tuição
Paulista. Lei autoriza  va. Chefe do Execu vo não precisa de autorização do Legisla  vo
para o exercício de atos de sua exclusiva competência. Es  pulação de prazo ﬁxo (90 dias)
para regulamentação da lei ora objurgada pelo Execu vo Municipal. Reconhecida, como
pressuposto lógico, a incons  tucionalidade “incidenter tantum” das expressões “no
prazo nelas estabelecido, não inferior a trinta nem superior a cento e oitenta dias” e
“nesse prazo” constantes do ar go 47, III, da Cons  tuição Estadual, por violação aosar gos 5º, 47, III, e 144 do mesmo diploma. Necessidade de declaração da
incons  tucionalidade do ar  go 5º da lei guerreada, tão somente para a exclusão da
expressão “no prazo de 90 (noventa) dias”. Jurisprudência recente, nesse sen  do, deste
C. Órgão Especial. Ação procedente . Ação Direta de Incons  tucionalidade nº 2121794-
90.2019.8.26.0000 - São Paulo, 28 de agosto de 2019. PÉRICLES PIZA – Relator. (g.)
Neste sen  do, a gestão de bens públicos envolve a idéia de sua u  lização e
conservação, portanto, sendo de competência exclusiva do Chefe do Poder Execu  vo, por tratar
de atos de gestão e organização administra  va, conforme dispõe o art. 41 da Lei Orgânica do
Município de Goiânia.
Com efeito, resta claro que o parágrafo único do art. 1º padece de vício de
incons  tucionalidade formal, no tocante à previsão de atos de gestão dos bens públicos e
organização administra  va, de competência exclusiva do Chefe do Poder Execu  vo, violando-se
a prerroga  va deste em analisar a conveniência e oportunidade das providências que a lei quis
determinar, não podendo, assim, prosperar.
Pelo exposto, pelas considerações tecidas nesta oportunidade e alinhada ao
entendimento da Procuradoria-Geral do Município , apresento o veto parcial do Autógrafo de
Lei nº 88, de 3 de agosto de 2022, mais especi ﬁcamente ao parágrafo único do art. 1º da
proposição, razões as quais ora submeto à elevada apreciação dos Senhores Membros da
Câmara Municipal de Goiânia.
Goiânia, 29 de agosto de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002085-3 SEI Nº 0325392v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.821, DE 29 DE AGOSTO DE 2022
Ins tui, no Calendário Municipal Oﬁcial de
Eventos, o Clássico Interclubes de Veículos
An gos de Goiás.
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído, no Calendário Municipal Oﬁcial de Eventos, o Clássico
Interclubes de Veículos An  gos de Goiás, realizado no primeiro domingo de cada mês, no CEPAL
localizado no Setor Sul, Rua 115 nesta Capital.
Parágrafo único. VETADO.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 29 de agosto de 2022.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do ex-Vereador Welington Peixoto
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002085-3 SEI Nº 0325395v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 040/2022
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Integralmente, o incluso
Autógrafo de Lei nº 87, de 02 de agosto de 2022, cuja proposta “Ins  tui o Programa Adote um
Ponto de Ônibus", oriundo do Projeto de Lei nº 200/2019, Processo nº 20190906, de autoria da
Vereadora Léia Klébia.
RAZÕES DO VETO
Em sua jus  ﬁca  va, a nobre parlamentar autora da proposição em tela destaca a
importância da inicia  va uma vez que tem por objeto a implantação, conservação e
recuperação de abrigos nos pontos de ônibus instalados em Goiânia, nos padrões estabelecidos
pela Secretaria Municipal de Planejamento Urbano e Habitação, juntamente com a SecretariaMunicipal de Mobilidade, des  nados a promover segurança e conforto aos usuários. 
No entanto, inobstante a relevância social, a matéria legisla  va necessita seguir
procedimentos legais e cons  tucionais, a ﬁm de não culminar em vícios de
incons  tucionalidade e ilegalidade que deixará a meritória proposta à margem da lei.
Sobre o presente autógrafo de lei, a Procuradoria-Geral do Município foi
consultada e manifestou pelo veto integral, visto que a proposta parlamentar invadiu a esfera
da gestão administra  va, que cabe exclusivamente ao Poder Execu vo, e envolve o
planejamento, a direção, a organização e a execução de atos de governo, o que equivale à
prá ca de ato de administração, contrariando a separação de poderes, cabendo aqui
transcrever trechos do parecer jurídico, a  tulo elucida  vo:
....................................................................
Neste contexto, no que se refere à inicia  va do Autógrafo em questão, depreende-se
que ele se encontra no âmbito de inicia  va priva  va do Prefeito Municipal de Goiânia, a
quem compete à administração dos bens municipais e a gestão dos serviços públicos.
Com efeito, ao Prefeito compete a administração dos bens do Município, tais como os
abrigos mencionados no Autógrafo, o que compreende a faculdade de regrar a u lização
de tais bens segundo sua natureza e des  nação, guardando-os e melhorando-os, no
interesse público.  
.......................................................................  
Por se tratar de caso semelhante, destaca-se o julgado abaixo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE – LEI 8.107, DE 04 DE DEZEMBRO DE 2013,
DO MUNICÍPIO DE JUNDIAÍ, DE INICIATIVA PARLAMENTAR, QUE INSTITUIU O
PROGRAMA 'ADOTE UM PONTO DE ÔNIBUS' - OFENSA AO PRINCÍPIO DA SEPARAÇÃO
DOS PODERES – VÍCIO DE INICIATIVA – MATÉRIA CUJA INICIATIVA LEGISLATIVA
PERTENCE AO CHEFE DO EXECUTIVO, COMPETENTE PARA ATOS DE ADMINISTRAÇÃO
DOS BENS PÚBLICOS - INCONSTITUCIONALIDADE DECLARADA - AÇÃO PROCEDENTE.(TJSP; Direta de Incons  tucionalidade 2236622-36.2018.8.26.0000; Relator (a): Ferraz deArruda; Órgão Julgador: Órgão Especial; Tribunal de Jus  ça de São Paulo - N/A; Data do
Julgamento: 13/03/2019; Data de Registro: 14/03/2019)
 De fato, o Autógrafo cuida especíﬁca e concretamente sobre a maneira de gerir os
abrigos dos pontos de ônibus, prevendo a celebração de termo de cooperação entre o
par cular e a administração pública, a forma como será perpetrada a contrapar da ao
interessado, a obrigação ﬁscalizatória da administração municipal, as atribuições de
órgãos públicos do Poder Execu vo, questões que se encontram no âmbito da gestão
administra  va. Conclui-se, assim, que a proposição viola o princípio da separação dos
poderes, na medida em que promoveu ingerência em matéria  picamente de
administração.  
.......................................................................
Seguindo a mesma linha de intelecção, perﬁlha a jurisprudência do Supremo Tribunal
Federal:
EMENTA Agravo regimental em recurso extraordinário. Cons  tucional. Representação
por incons  tucionalidade. Lei nº 6.095/16 do Município do Rio de Janeiro, de origem
parlamentar, a qual cria “o selo de qualidade de alimentos e de atendimento na
comercialização da comida de rua”. Criação de novas atribuições para órgão do Poder
Execu vo. Incons  tucionalidade formal. Precedentes. 1. Segundo a pacíﬁca
jurisprudência da Corte, padece de incons  tucionalidade formal a lei resultante de
inicia  va parlamentar que disponha sobre novas atribuições, organização e
funcionamento de órgãos públicos, haja vista que essa matéria é afeta ao chefe do
Poder Execu vo . Precedentes: ARE nº 1.022.397-AgR, de minha relatoria, Segunda
Turma, DJe de 29/6/18; ARE nº 1.007.409/MT-AgR, Primeira Turma, Rel. Min. Roberto
Barroso, DJe de 13/3/17; ADI nº 1.509/DF-AgR, Tribunal Pleno, Rel. Min. Gilmar Mendes,
DJe de 18/11/14. 2. Embora a lei municipal, cujos méritos não estão em questão, tenhasido concebida para proteger e cuidar da saúde pública, a reserva de inicia  va deve ser
preservada. 3. Agravo regimental não provido. (RE 1337675 AgR, Relator(a): DIAS
TOFFOLI, Primeira Turma, julgado em 16/05/2022, PROCESSO ELETRÔNICO DJe-118
DIVULG 17-06-2022 PUBLIC 20-06-2022).
Ementa: AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO. AÇÃO DIRETA DE
INCONSTITUCIONALIDADE. VÍCIO DE INICIATIVA. LEI DE INICIATIVA PARLAMENTAR QUE
DISPÕE SOBRE ATRIBUIÇÕES E ESTABELECE OBRIGAÇÃO A ÓRGÃO DA ADMINISTRAÇÃO
PÚBLICA. INCONSTITUCIONALIDADE. PRECEDENTES. AGRAVO AO QUAL SE NEGA
PROVIMENTO. 1. Acórdão recorrido que se encontra em sintonia com a jurisprudênciadesta Corte no sen  do de que padece de incons  tucionalidade formal a lei de inicia  va
parlamentar que disponha sobre atribuições ou estabeleça obrigações a órgãos
públicos, matéria da competência priva  va do Chefe do Poder Execu vo . 2. Agravo
regimental a que se nega provimento. (RE 653041 AgR, Relator(a): EDSON FACHIN,
Primeira Turma, julgado em 28/06/2016, ACÓRDÃO ELETRÔNICO DJe-166 DIVULG 08-08-
2016 PUBLIC 09-08-2016)
Ementa Ação direta de incons  tucionalidade. Lei 9.375/2011 do Estado da Paraíba.
Obrigatoriedade das seguradores comunicarem, ao DETRAN/PB, os sinistros que forem
considerados perda total. Legi midade a  va ad causam. Confederação sindical.
Per nência temá  ca con ﬁgurada. Incons  tucionalidade formal. Competência priva  va
da União Federal para dispor sobre trânsito e transporte (art. 22, XI, CF). Lei criadora de
atribuições a órgão integrante da estrutura administra  va do Poder Execu vo local.
Reserva de inicia  va. Violação dos arts. 61, §1º, II, e, 84, VI, a, CF. 1. A jurisprudência
desta Suprema Corte orienta-se no sen  do da incons  tucionalidade de normas
estaduais que disponham sobre registro, desmonte, comercialização de veículos e que
imponham a prensa de veículos sinistrados, enquanto questões in  mamente conectadas
ao trânsito e sua segurança, afetos à competência legisla  va priva  va da União Federal
(art. 22, XI, CF). Precedentes. 2. As regras inerentes ao processo legisla  vo, nos termos
da jurisprudência desta Casa, são de reprodução obrigatória pelos demais entes da
Federação. 3. Aplica-se, em âmbito estadual, o art. 61, § 1º, da Cons  tuição Federal, que
consagra reserva de inicia  va do Chefe do Poder Execu vo para iniciar o processolegisla  vo das matérias nele constantes. 4. A criação de atribuições, por meio de lei
oriunda de projeto de inicia  va parlamentar, a órgão vinculado à estrutura do Poder
Execu vo revela-se colidente com a reserva de inicia  va do Governador do Estado
(arts. 61, § 1º, II, e, 84, VI, a, CF). Precedentes. 5. Ação direta de incons  tucionalidade
conhecida. Pedido julgado procedente. (ADI 4710, Relator(a): ROSA WEBER, Tribunal
Pleno, julgado em 11/11/2021, PROCESSO ELETRÔNICO DJe-227 DIVULG 17-11-2021
PUBLIC 18-11-2021)
In casu, o art. 6º, caput e parágrafo único, e o art. 10, estabeleceram obrigações em
especíﬁco para órgãos públicos da estrutura do Poder Execu vo, quais sejam, a
Secretaria Municipal de Planejamento Urbano e Habitação e a Secretaria Municipal de
Trânsito, Transporte e Mobilidade.
Deste modo, adentrou também neste ponto em matéria reservada ao Chefe do Poder
Execu vo (atribuições dos órgãos da administração municipal), incorrendo em
incons  tucionalidade formal, nos termos do art. 61, §1º, II, da CF/88, art. 77, inciso V, da
Cons  tuição Estadual, e art. 89, inciso III, da Lei Orgânica Municipal.  
.......................................................................
Ante todo o exposto, bem como considerando os aspectos formais e materiais damatéria, opina-se pelo veto do Autógrafo de Lei n° 87, de 02 de agosto de 2022 , tal
como disposto no art. 94, §2º, da Lei Orgânica do Município.
.......................................................................
Por sua vez, a Secretaria Municipal de Mobilidade, no Despacho nº 1168/2022
(doc. SEI nº 0267230) ressaltou a necessidade do "veto do disposto no ar go 10 do autógrafo
de lei, haja vista que a competência quanto à ﬁscalização é da Secretaria Municipal de
Planejamento Urbano". 
Não obstante, no âmbito do Município de Goiânia, a Lei nº 8.457, de 7 de agosto
de 2006, já autoriza o Poder Execu vo a realizar parcerias com a inicia  va privada para
instalação e manutenção de abrigos em pontos de parada do transporte público municipal no
perímetro urbano. Assim, sob o ponto de vista da técnica legisla  va, a matéria não pode
prosperar, por força do disposto no inciso IV do art. 7º da Lei Complementar federal nº 95, de
26 de fevereiro de 1998 e do inciso IV do art. 7º da Lei Complementar nº 95, de 26 de julho de
2000, que assim estabelece:
Art. 7º O primeiro ar go do texto indicará o objeto da lei e o respec vo âmbito de
aplicação, observados os seguintes princípios:
....................................................................
IV - o mesmo assunto não poderá ser disciplinado por mais de uma lei, exceto quanto asubsequente se des  ne a complementar lei considerada básica, vinculando-se a esta por
remissão expressa.
Tal premissa não foi observada pela autora da proposta ao disciplinar a mesma
matéria sem apresentar qualquer remissão à legislação já existente.
Ademais, é possível perceber que o autógrafo de lei incorre em vício de
incons  tucionalidade formal por violação ao princípio da separação dos poderes, expresso no
art. 2º da Cons  tuição Federal, e por simetria, no art. 2º da Cons  tuição Estadual, na medida
em que o Poder Legisla  vo, sob o pretexto de legislar, interfere na esfera de atuação do Chefe
do Poder Execu vo, a quem cabe dispor sobre a administração dos bens municipais e gestão do
serviços públicos, bem como sobre novas atribuições ou obrigações aos órgãos municipais. 
Para além dessas considerações, veriﬁca-se que, para implantação do Programa
Adote um Ponto de Ônibus, deverá ser celebrado termo de cooperação, que se consubstancia
no contrato por meio do qual a pessoa,  sica ou jurídica, assume o compromisso de
disponibilizar à comunidade a implantação, melhoria e conservação dos abrigos de ônibus,
observadas as normas especíﬁcas con  das no Código de Posturas do Município. Em
contrapar da, aos par cipantes do Programa Adote um Ponto de Ônibus será facultada ainserção de mensagem publicitária e de divulgação de produtos nos abrigos, preferencialmente
nos painéis neles disponibilizados ou por meio de equipamento previamente aprovado pela
Secretaria Municipal de Planejamento Urbano e Habitação, ﬁcando isentos do pagamento de
taxas de publicidade e propaganda, bem como de uso e ocupação do solo, enquanto perdurar o
período de adoção.
Dessa forma, a propositura legisla  va ao outorgar a terceiros o uso de bens
públicos por simples termo de cooperação, sem observância ao princípio basilar da
obrigatoriedade prévia de licitação, incide em vício de incons  tucionalidade material, por violar
os termos do art. 175 da Cons  tuição Federal, que determina: "Incumbe ao Poder Público, na
forma da lei, diretamente ou sob regime de concessão ou permissão, sempre através de
licitação, a prestação de serviços públicos".
Ainda, a demanda legisla  va incide em vício de ilegalidade, por inobservância ao
previsto na Lei federal nº 8.987, de 13 de fevereiro de 1995, a qual dispõe sobre o regime de
concessão e permissão da prestação de serviços públicos previsto no art. 175 da Cons  tuição
Federal, regula o procedimento de outorga de uso de bem público, estabelece como obrigatória
a licitação para concessão ou permissão de serviço público, vejamos:
Art. 2º Para os ﬁns do disposto nesta Lei, considera-se:
.....................................................
IV - permissão de serviço público: a delegação, a  tulo precário, mediante licitação , da
prestação de serviços públicos, feita pelo poder concedente à pessoa  sica ou jurídica
que demonstre capacidade para seu desempenho, por sua conta e risco.
Art. 5º O poder concedente publicará, previamente ao edital de licitação , ato
jus ﬁcando a conveniência da outorga de concessão ou permissão, caracterizando seu
objeto, área e prazo.
Art. 6º Toda concessão ou permissão pressupõe a prestação de serviço adequado ao
pleno atendimento dos usuários, conforme estabelecido nesta Lei, nas normas
per nentes e no respec vo contrato.
.....................................................
Art. 16. A outorga de concessão ou permissão não terá caráter de exclusividade, salvo no
caso de inviabilidade técnica ou econômica jus  ﬁcada no ato a que se refere o art. 5º
desta Lei.
Art. 40. A permissão de serviço público será formalizada mediante contrato de adesão,que observará os termos desta Lei, das demais normas per nentes e do  edital de
licitação , inclusive quanto à precariedade e à revogabilidade unilateral do contrato pelo
poder concedente. (g.)
A respeito da matéria, cabe trazer à colação o seguinte julgado do Tribunal de
Jus ça Catarinense, a  tulo elucida  vo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. 1) LEI ORGÂNICA DO MUNICÍPIO DE
FLORIANÓPOLIS, ARTS. 15, § 1º, E 39, INCS. V, VI, VII E VIII. DISPOSITIVOS QUE
CONDICIONAM A OUTORGA DE AUTORIZAÇÃO, DE PERMISSÃO E DE CONCESSÃO DE
USO DE BENS PÚBLICOS ESPECIAIS; A OUTORGA DE DIREITOS REAIS DE USO DE BENS
PÚBLICOS; A AQUISIÇÃO DE BENS IMÓVEIS POR DOAÇÃO; E, FINALMENTE, A
CONCESSÃO DE SERVIÇOS PÚBLICOS A INICIATIVA PRIVADA À PRÉVIA AUTORIZAÇÃOLEGISLATIVA DA CÂMARA DE VEREADORES. NÃO VIOLAÇÃO AO PRINCIPIO DA
SEPARAÇÃO DE PODERES. ROBUSTECIMENTO DO CONTROLE JURÍDICO-POLITICO DO
PODER LEGISLATIVO SOBRE OS ATOS E OS CONTRATOS ADMINISTRATIVOS A SEREM
LEVADOS A EFEITO PELO PODER EXECUTIVO QUE, EM VERDADE, PRESTIGIA OS
MECANISMOS DE "CHECKS AND BALANCES QUE NOTABILIZA O ESTADO DEMOCRÁTICO E
CONSTITUCIONAL DE DIREITO. (CESC, ART. 32). ATRIBUIÇÃO DE INTERPRETAÇÃO
CONFORME AO ART. 39, INC. VIII. 2) LEI N. 8.271, DE 20.07.2010, A QUAL DISPÕE SOBRE
A OCUPAÇÃO E A EXPLORAÇÃO DOS ESPAÇOS COMERCIAIS DO MERCADO PÚBLICO DEFLORIANÓPOLIS, PREVENDO A OUTORGA DE PERMISSÃO DE USO E A PRORROGAÇÃO
DAS PERMISSÕES VIGENTES, INDEPENDENTEMENTE DE CERTAME.
INCONSTITUCIONALIDADE MATERIAL AFRONTA AO PRINCÍPIO DA OBRIGATORIEDADE
DE PRÉVIA LICITAÇÃO, A QUAL A PERMISSÃO DE USO DE BEM PÚBLICO DE USO
ESPECIAL ESTÁ JUNGIDA (CESC, ARTS. 16, CAPUT, 17 E 137, § 1º). PRECEDENTES DA
CORTE. PEDIDO PARCIALMENTE PROCEDENTE. A licitação qualiﬁca-se como paradigma
de legi mação é  co-juridica de atos e contratos administra  vos de caráter negocial
envolvendo o par cular e o Estado, encontrando broquel no principio da isonomia,
garan  dor da igualdade de oportunidades aos interessados em celebrar negócios com
oPoder Público, assim como no principio da economicidade, preconizador da
obtenção da melhor vantagem econômico- ﬁnanceira pela Administração Pública. Vai
dai que, havendo uma pluralidade de interessados - como de fato há, na exploração
econômica dos boxes do Mercado Público municipal de Florianópolis, à outorga [...]
(TJ-SC-ADI: 20100519263 SC 2010.051926-3 (Acórdão), Relator: Eládio Torret Rocha,
Data de Julgamento: 17/06/2014, Órgão Especial Julgado)
Por todo o exposto, e alinhado ao entendimento da Procuradoria-Geral do
Município, manifesto pelo veto integral do Autógrafo de Lei nº 87, de 2 de agosto de2022, razão pela qual res  tuo Integralmente Vetado , con ﬁante na sua manutenção.
Goiânia, 29 de agosto de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002084-5 SEI Nº 0325404v 1