Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL  
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
GUSTA VO PER
EIRA DA COSTA 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 044/2022
Excelen  ssimo Senhor Presidente,
Com supedâneo no § 2º do art. 94 da Lei Orgânica do Município de Goiânia,
res tuo a essa Casa de Leis, vetado parcialmente, o incluso Autógrafo de Lei nº 103, de 1º de
setembro de 2022, que “Ins  tui a Polí ca Municipal de Inclusão Digital e Tecnológica”, oriundo
do Projeto de Lei nº 296/2019, Processo nº 20191436, de autoria da Vereadora Léia Klebia.
Recai o veto sobre os seguintes disposi vos:
§1º do art. 4º e art. 5º do Autógrafo de Lei nº 103, de 1º de setembro de 2022,
vejamos:
“Art. 4º ..............................................
§1º O Sistema Municipal de Inclusão Digital e Tecnológica será coordenado pela
Secretaria Municipal de Desenvolvimento Econômico, Trabalho, Ciência e Tecnologia.”
“Art 5º As a  vidades do sistema Municipal de Inclusão Digital e Tecnológica
deverão privilegiar instrumentos de parceria com organizações públicas e privadas,
especialmente para a oferta de a  vidades de capacitação e a operação de equipamentos e
recursos, observada a Lei federal nº 13.019, de 31 de julho de 2014, suas alterações e demais
instrumentos aplicáveis.”
Razões do Veto
A proposta legisla  va em análise tem como obje  vo u lizar-se da tecnologia e
inovação como habilitadores para reduzir desigualdades e facilitar a vida dos cidadãos,
consolidando e dando con  nuidade dessas prá  cas no âmbito da administração pública, a ﬁm
de promover as atualizações necessárias para a Polí ca Municipal de Inclusão Digital.
Consultada, a Procuradoria-Geral do Município, por meio do Parecer Jurídico
682/2022 – PGM/PEAJ, manifestou pelo veto parcial do autógrafo de lei em voga, cabendo
transcrever aqui trechos do pronunciamento do órgão, a  tulo elucida  vo:
............................................  
Por sua vez, o ar go 4º  trouxe a previsão de que o Sistema Municipal de Inclusão Digital
e Tecnológica compreende as a  vidades de planejamento, governança, coordenação,
operação, controle e supervisão de recursos empregados para a implantação da Polí ca
Municipal de Inclusão Digital e Tecnológica. Há, ainda, a previsão de que o Sistema
Municipal de Inclusão Digital e Tecnológica será coordenado pela Secretaria Municipal
de Desenvolvimento Econômico, Trabalho, Ciência e Tecnologia,  sendo que a
composição e funcionamento desse Sistema será regulamentado por ato especíﬁco da
administração.
Consta do autógrafo analisado, ainda, que (art. 5º ) as a  vidades do Sistema Municipal
de Inclusão Digital e Tecnológica deverão privilegiar instrumentos de parcerias com
organizações públicas e privadas , especialmente para a oferta de a  vidades de
capacitação e a operação de equipamentos e recursos, observada a Lei Federal n.
13.019, de 31 de julho de 2014 (Marco Regulatório das Organizações da Sociedade Civil).  ............................................  
Da análise do autógrafo de lei em tes  lha, percebe-se que a norma  va possui nobre
escopo social e inclusivo, no entanto é necessário se perquirir se a matéria seria de
inicia  va priva  va do Chefe do Execu vo, ou não.  
............................................
No entanto, há disposi vos do referido autógrafo de lei que são de inicia  va priva  va do
Poder Execu vo. Desta feita, recomenda-se o veto desses referidos disposi vos, uma vez
que há incons  tucionalidade formal por vício de inicia  va. A incons  tucionalidade
formal é aquela que envolve vício no processo de produção das leis, editadas em
desconformidade com as normas previstas cons  tucionalmente no que tange ao modo
ou à forma de elaboração.
O primeiro deles é o que prevê que a coordenação do Sistema Municipal de Inclusão
Digital e Tecnológica será da Secretaria Municipal de Desenvolvimento Econômico,
Trabalho, Ciência e Tecnologia. Aqui temos um disposi vo que trata de estrutura e
atribuição de um órgão da Administração Pública, sendo que essa matéria depende de
inicia  va do Chefe do Execu vo. Portanto, recomendamos o veto do art. 4º, §1º,
considerando a incons  tucionalidade formal pelo vício de inicia  va, conforme
prelecionam o art. 61, §1º, II, “b” da CF/88, art. 77, V da Cons  tuição do Estado de Goiás
e art. 89, III da Lei Orgânica do Município de Goiânia.
Outro ponto que merece destaque é a menção a instrumentos de parceria com
organizações públicas e privadas. Isso porque o Poder Legisla  vo não pode impor,
sequer “autorizar” o Poder Execu vo a celebrar convênios e/ou parcerias público-
privadas. Tratam-se de atos de gestão, próprios do Poder Execu vo. Salienta-se que o
Poder Execu vo não precisa de autorização do legisla  vo para o exercício de atos de sua
exclusiva competência.  
............................................  
Assim, a indicação de obrigação para o Execu vo ﬁrmar parcerias resulta em indevida
interferência na estrutura administra  va do Poder Execu vo, em desatenção aos
princípios da separação dos poderes e da reserva da Administração. Desta feita, o Poder
Legisla  vo não pode impor, sequer “autorizar”, o Poder Execu vo a celebrar
instrumentos de parceria com organizações público e privadas, uma vez que se trata de
um ato de gestão, atribuição do próprio Execu vo.
.............................................
Ante todo o exposto, bem como considerando os aspectos formais e materiais da
matéria, opina-se pelo veto parcial do Autógrafo de Lei n. 103, de 1º de setembro de
2022, que ins  tui a Polí ca Municipal de Inclusão Digital e Tecnológica.
Recomenda-se o veto do §1º do art. 4º, uma vez que trata de atribuição de
competência a órgão desta Administração, bem como o veto do art. 5º, haja vista que a
celebração de parcerias é um ato de gestão, de competência do Execu vo, ao qual não
cabe ao Legisla  vo intervir.
.............................................
À vista disso, observa-se que a inicia  va parlamentar para a propositura de
projeto de lei que dispõe de forma abstrata e geral sobre a implementação de polí cas públicas
direcionadas à inclusão digital, não se encontra nas hipóteses taxa  vas de competência
exclusiva do Chefe do Poder Execu vo, ainda que implique aumento de despesas. No entanto,  o
§1º do art. 4º e o art. 5º, ao estabelecerem obrigações ao Poder Execu  vo, padecem de vício
de incons  tucionalidade, na medida em que não respeitaram o princípio da independência e
harmonia entre os poderes, expresso no art. 2º da Cons  tuição Federal, e reproduzido no art.
2º da Cons  tuição Estadual, bem como ao princípio da reserva da administração previsto no §
1º do art. 61 da Cons  tuição Federal e no inciso V do art. 77 da Cons  tuição Estadual. Além
disso, padece de vício de inicia  va por ofensa aos incisos I e III do art. 89 da Lei Orgânica do
Município de Goiânia.A Cons  tuição Federal, em seu § 1º do art. 61, disciplina as matérias reservadas
ao Poder Execu vo federal, dentre as quais, as leis que disponham sobre a organização
administra  va dos órgãos e serviços públicos.
Como consectário do princípio da simetria, a Cons  tuição do Estado de Goiás
dispõe que compete priva  vamente ao Prefeito dispor sobre a estruturação, atribuições e
funcionamento dos órgãos da administração pública municipal, nos termos do inciso V do art.
77, ao tempo que a Lei Orgânica do Município de Goiânia prescreve em seus inciso I e III do art.
89, compe  r ao Prefeito "a inicia  va de projetos de lei sobre as matérias a  nentes à
organização administra  va", bem como sobre "a criação, a estruturação e as atribuições dos
órgãos públicos da administração municipal". Ainda, o art. 115 da Lei Orgânica do Município de
Goiânia determina como competência priva  va do Prefeito Municipal dispor sobre a
organização e o funcionamento da administração municipal.
Sobre o tema, o Supremo Tribunal Federal tem reconhecido a
incons  tucionalidade de normas que disponham sobre atribuições ou obrigações ao Poder
Execu vo municipal quanto à sua organização administra  va. Con ﬁra-se:
AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO. AÇÃO DIRETA DE
INCONSTITUCIONALIDADE. VÍCIO DE INICIATIVA. LEI DE INICIATIVA PARLAMENTAR QUE
DISPÕE SOBRE ATRIBUIÇÕES E ESTABELECE OBRIGAÇÃO A ÓRGÃO DA ADMINISTRAÇÃO
PÚBLICA. INCONSTITUCIONALIDADE. PRECEDENTES. AGRAVO AO QUAL SE NEGA
PROVIMENTO. 1. Acórdão recorrido que se encontra em sintonia com a jurisprudênciadesta Corte no sen  do de que padece de incons  tucionalidade formal a lei de
inicia  va parlamentar que disponha sobre atribuições ou estabeleça obrigações a
órgãos públicos, matéria da competência priva  va do Chefe do Poder Execu vo.  2.
Agravo regimental a que se nega provimento." (RE 653.041-AgR, Rel. Min. Edson Fachin,
Primeira Turma, DJe de 9/8/2016). (g.)
Direito Cons  tucional. Agravo interno em recurso extraordinário com agravo. Controle
de cons  tucionalidade. Vício de inicia  va. Atribuições de órgãos da administração
pública. Inicia  va priva  va do chefe do poder execu vo . Precedentes. 1. A
jurisprudência do Supremo Tribunal Federal é ﬁrme no sen  do de ser incons  tucional lei
de inicia  va do Poder Legisla  vo que desencadeia aumento de despesas públicas em
matéria de inicia  va do chefe do Poder Execu vo, bem como assentou ser de
competência do Chefe do Poder Execu vo leis que estruturam ou alterem órgãos ou
secretarias da administração pública. 2. Inaplicável o art. 85, § 11, do CPC/2015, uma vez
que não houve ﬁxação de honorários advoca  cios. 3. Agravo interno a que se nega
provimento. (ARE 1.007.409-AgR, Rel. Min. Roberto Barroso, Primeira Turma, DJe de
13/3/2017). (g.)
Nesta mesma linha, posiciona-se os tribunais pátrios, cabendo trazer à colação o
seguinte julgado, sem grifo o original, a  tulo elucida  vo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI MUNICIPAL QUE AUTORIZA A CRIAÇÃO
DA POLÍTICA MUNICIPAL DE INCLUSÃO DIGITAL, O SISTEMA DE INCLUSÃO DIGITAL E O
FUNDO MUNICIPAL DE INCLUSÃO DIGITAL (LEI Nº 4.526, DE 02 DE MAIO DE 2018, DO
MUNICÍPIO DE GUARUJÁ). PLEITO DE INCONSTITUCIONALIDADE: 1) DAS EXPRESSÕES
"FUNDO MUNICIPAL DE INCLUSÃO DIGITAIS" E "SISTEMÁTICAS REALIZADAS ATRAVÉS DA
SECRETARIA MUNICIPAL DE DESENVOLVIMENTO ECONÔMICO E PORTUÁRIO (SEDEP) E
DE SUA DIRETORIA DE CIÊNCIA E TECNOLOGIA E INOVAÇÃO (SEDEP CIETEC) NOS
CENTROS DE DEMOCRATIZAÇÃO DE ACESSO À REDE MUNDIAL DE COMPUTADORES
TELECENTROS", CONSTANTES NO ART. 1º DA LEI IMPUGNADA E 2) DOS ARTIGOS 11 E 14
DA LEI IMPUGNADA. NORMA DE INICIATIVA PARLAMENTAR. INGERÊNCIA NA
ATRIBUIÇÃO DO EXECUTIVO PARA A PRÁTICA DE ATOS DE GESTÃO E ORGANIZAÇÃO
ADMINISTRATIVA, BEM COMO DE CRIAÇÃO DE FUNDO MUNICIPAL. OFENSA AOS
PRINCÍPIOS DA RESERVA DA ADMINISTRAÇÃO E SEPARAÇÃO DOS PODERES. VIOLAÇÃO
AOS ARTIGOS 5º, 24, § 2º, 2, 47, II, XIV E XIX, 'A', 144, 174, § 4º, 1, 176, IX, DA
CONSTITUIÇÃO ESTADUAL . PRECEDENTES. AÇÃO JULGADA PROCEDENTE. Ação direta
julgada procedente, com efeito ex tunc. (TJ-SP - ADI: 21217584820198260000 SP2121758-48.2019.8.26.0000, Relator: Cris  na Zucchi, Data de Julgamento: 16/10/2019,
Órgão Especial, Data de Publicação: 21/10/2019)
Dessa forma, o § 1º do art. 4º e o art. 5º do autógrafo em tela não poderiam ser
deﬂagrados por membro do Poder Legisla  vo, já que compete apenas ao Chefe do Execu  vo
iniciar propostas legisla  vas acerca da organização administra  va e dos serviços públicos
municipais, nos termos previstos nas normas cons  tucionais e legais.
Nestes termos, considerando que um vício de incons  tucionalidade representa
problema grave em uma proposição, impõe-se o veto aos disposi  vos ora mencionados, sob
pena de acarretar o surgimento de norma jurídica contrária à Cons  tuição Estadual e, à Lei
Orgânica do Município de Goiânia, por isso, sujeita a ser invalidada.
Posto isso, Senhor Presidente e Senhores Vereadores, diante da
incons  tucionalidade suscitada e por considerar os apontamentos da Procuradoria-Geral do
Município de Goiânia, apresento as razões do veto parcial do Autógrafo de Lei nº 103, de 1º de
setembro de 2022, especi ﬁcamente do § 1º do art. 4º e do art. 5º da proposição, tal como
disposto no § 2º do art. 94 da Lei Orgânica do Município, as quais submeto à elevada
apreciação dos Senhores Membros da Câmara Municipal de Goiânia.  
Goiânia, 04 de outubro de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002575-8 SEI Nº 0492836v 1ROGÉRIO CRUZ 
Prefeito de Goiânia Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.832, DE 04 DE OUTUBRO DE 2022
Ins tui a Polí ca Municipal de Inclusão Digital e
Tecnológica. 
O PREFEITO DE GOIÂNIA   Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuída a Polí ca Municipal de Inclusão Digital e Tecnológica, que
visa a promover o acesso a tecnologias e à conec vidade, a capacitação dos cidadãos para o
uso de tecnologias, o fomento às ações de fabricação digital, o engajamento de cidadãos e
organizações em torno da inovação e da solução colabora  va de problemas, o ﬁnanciamento e
a incubação de projetos de inovação tecnológica, o ﬁnanciamento de projetos rela  vos à
avaliação pelos usuários dos serviços públicos e ao atendimento de seus direitos, e a redução
de desigualdades por meio de projetos e inicia  vas de inclusão digital.
Parágrafo único. A  Polí ca Municipal de Inclusão Digital e Tecnológica abrange
os equipamentos de inclusão digital, os laboratórios de fabricação digital, a disponibilização de
sinal aberto para conexão à internet e outras ações e inicia  vas correlatas, conforme
especiﬁcados pelo Sistema Municipal de Inclusão Digital e Tecnológica.
Art. 2º São diretrizes da Polí ca Municipal de Inclusão Digital e Tecnológica:
I - inclusão social, garan  a de direitos, desenvolvimento de habilidades e
competências necessárias ao co diano;
II - fomento à produção de ferramentas de inovação tecnológica;
III - aumento de e ﬁciência dos serviços públicos;
IV - permanente avaliação de sua qualidade e seu desempenho;
V - orientação a crianças e adolescentes sobre segurança na internet.
Art. 3º São princípios da Polí ca Municipal de Inclusão Digital e Tecnológica:
I - a universalidade;
II - a gratuidade de acesso;
III - a par cipação social;
IV - a redução de desigualdades;
V - a formação dos cidadãos para o uso de tecnologias;
VI - a capacitação proﬁssional dos cidadãos;
VII - a valorização de saberes informais de comunidades locais;
VIII - o desenvolvimento de vínculos e relação de con ﬁança entre Estado e
comunidade;
IX - a ar culação sistemá  ca com órgãos e en  dades públicas e organizações
privadas;X - a adoção de soluções tecnológicas interoperáveis e integradas.
Art. 4º O Sistema Municipal de Inclusão Digital e Tecnológica compreende as
a vidades de planejamento, governança, coordenação, organização, operação, controle e
supervisão de recursos empregados para a implantação da Polí  ca Municipal de Inclusão Digital
e Tecnológica.
§ 1º VET ADO.
§2º Ato especí ﬁco da administração regulamentará a composição e o
funcionamento do Sistema Municipal de Inclusão Digital e Tecnológica.
Art. 5º VETADO.
Art. 6º Cabe ao poder público garan  r a proteção de dados pessoais dos
usuários, com o obje  vo de proteger os direitos fundamentais de liberdade e de privacidade e
olivre desenvolvimento da personalidade das pessoas naturais, observado o disposto nas Leis
federais nº 12.965, de 23 de abril de 2014, e nº 13.709, de 14 de agosto de 2018.
Art. 7º As despesas decorrentes da aplicação desta Lei serão custeadas por
dotações orçamentárias próprias, suplementadas se necessário.
Art. 8º Esta Lei entra em vigor na data de sua publicação.  
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria da Vereadora Léia Klebia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002575-8 SEI Nº 0492837v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.833, DE 04 DE OUTUBRO DE 2022
Denomina de CMEI Dom Antônio Ribeiro de
Oliveira o logradouro público localizado no Setor
Leste Universitário, Município de Goiânia.
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica denominado CMEI Dom Antônio Ribeiro de Oliveira o logradouro
público localizado na Rua 226, esquina com a Rua 236, nº 794, Setor Leste Universitário,
Município de Goiânia.
Art. 2º Esta Lei entra em vigor na data de sua publicação.
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Anselmo Pereira
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002574-0 SEI Nº 0492822v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.834, DE 04 DE OUTUBRO DE 2022
Desafeta de sua des  nação primi va e autoriza a
permissão de uso de Área Pública Municipal.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Esta Lei desafeta de sua des  nação primi va e autoriza a permissão de
uso de Área Pública Municipal, no âmbito do Município de Goiânia.
Art. 2º Fica desafetada de sua des  nação primi va, passando à categoria de bem
dominial do Município, a Área Pública Municipal (APM 4) localizada na Rua A-7 com a Rua A-4 e
Rua A-5, Quadra Área, Lote APM 4, Bairro da Vitória, medindo 1.936,92m² (um mil e
novecentos e trinta e seis vírgula noventa e dois metros quadrados), conforme especiﬁcação
constante no Anexo desta Lei. 
Art. 3º Fica o Chefe do Poder Execu vo autorizado a ceder à Arquidiocese de
Goiânia – Comunidade Católica Menino Jesus, sob a forma de Permissão de Uso, a Área Pública
Municipal descrita no art. 2° desta Lei. 
Parágrafo único. O uso da Área Pública Municipal de que trata este ar go ﬁca
vinculado às a  vidades da pessoa jurídica constante do caput  deste ar go e às demais
condições a serem estabelecidas em Termo de Permissão de Uso.
Art. 4º Esta Lei entra em vigor na data de sua publicação.  
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Execu voPela linha de chanfrado Rua A-7 com a Rua A-4 6,29m
Pela linha de chanfrado Rua A-4 com a Rua A-5 6,68m
Área total: 1.936,92m²
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002576-6 SEI Nº 0492853v 1ANEXO
Área Pública
MunicipalLimites e Confrontações Dimensões
APM-4 Frente para a Rua A-4 34,18m
Fundo confrontando com os Lotes 5 e 6 12,70m+13,69m
Lado direito confrontado com a Rua A-5 52,16m
Lado esquerdo confrontando com Rua A-7 51,78mPrefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.835, DE 04 DE OUTUBRO DE 2022
Altera a Lei nº 9.035, de 2 de maio de 2011, que
dispõe sobre a instalação de equipamentos
especialmente desenvolvidos para proporcionar
mais saúde e longevidade aos idosos e dá outras
providências.
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º A ementa da Lei nº 9.035, de 2 de maio de 2011, passa a vigorar com a
seguinte redação:
"Dispõe sobre a instalação de academias de ginás  ca ao ar livre, equipamentos
especialmente desenvolvidos para proporcionar mais saúde e longevidade aos idosos e dá
outras providências."(NR)
Art. 2º O art. 1º da Lei nº 9.035, de 2011, passa a vigorar com a seguinte
redação:
“Art. 1º Fica o Poder Execu vo autorizado a instalar academias de ginás  ca ao ar
livre, equipamentos especialmente desenvolvidos para proporcionar aos idosos melhor
qualidade de vida e longevidade."(NR)
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
ROGÉRIO CRUZ  
 Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Dr. Gian
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002577-4 SEI Nº 0492858v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.836, DE 04 DE OUTUBRO DE 2022
Declara de u lidade pública a Associação
Alcançar. 
O PREFEITO DE GOIÂNIA Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarada de u lidade pública a Associação Alcançar, organização
religiosa sem ﬁns lucra  vos, inscrita no Cadastro Nacional da Pessoa Jurídica - CNPJ sob o nº
37.842.145/0001-40, com duração por prazo indeterminado, com sede e foro no município de
Goiânia - GO.
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
ROGÉRIO CRUZ  
Prefeito de Goiânia 
 Projeto de Lei de autoria do
Vereador Dr. Gian
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002579-0 SEI Nº 0492865v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 045/2022
Faço res  tuir a essa Casa de Leis, Vetado Integralmente, o incluso Autógrafo de
Lei Complementar nº 9, de 6 de setembro de 2022, que "Acrescenta os arts. 65-A, 65-B, 65-C,
65-D e seus disposi vos à Lei Complementar nº 014, de 29 de dezembro de 1992, que ins  tui o
Código de Posturas do Município de Goiânia e dá outras providências", oriundo do Projeto de
Lei nº 1/2021, Processo nº 00000.000224.2021-54 , de autoria do Vereador Lucas Kitão, com
respaldo no que dispõe o art. 94 da Lei Orgânica do Município de Goiânia.
RAZÕES DO VETO
A matéria em exame, de inicia  va parlamentar, tem como obje  vo acrescentar
ao atual Código de Posturas do Município de Goiânia os arts. 65-A, 65-B, 65-C, 65-D com a
intenção de obrigar o Poder Execu vo Municipal a criar e manter espaços públicos de suporte
aos mototaxistas e entregadores contendo "sanitários", "água potável" e "alcool em gel".
Inobstante a aparente relevância social da propositura em tela, a  Procuradoria-
Geral do Município, no Parecer Jurídico nº 717/2022 (SEI nº 0415145 ) emi do pela
Procuradoria Especializada de Assessoramento Jurídico, manifestou pelo veto integral da
proposta sob o argumento de que, apesar de demonstrada a cons  tucionalidade formal
obje  va do autógrafo, com fundamento nos arts. 88 e 91, inciso IV, da Lei Orgânica do
Município, ﬁcou evidente a incons  tucionalidade formal subje  va uma vez que:
................................................................................................
Ao dispor sobre a forma de a Administração conceder autorizações para as referidas
a vidades par culares para o uso de bens públicos municipais o presente autógrafo de
lei pretende legislar, diretamente, sobre a organização administra  va do Poder Execu vo
do Município de Goiânia e sobre a estruturação, atribuições e funcionamento dos
órgãos da administração municipal, considerando a necessidade da criação e
manutenção dos referidos espaços públicos adequados pela Secretaria Municipal de
Infraestrutura, bem como da respec va ﬁscalização dos seus devidos usos pela e
Secretaria Municipal de Planejamento Urbano e Habitação
Ademais, ao regular de forma pormenorizada a criação, manutenção e uso de espaços
públicos do município, adentram em temas referentes ao uso de bem público município
e de Poder de Polícia.
Flagrante, portanto, que não merece prosperar o Autógrafo de Lei em comento, visto
imiscuir-se na inicia  va legisla  va reservada ao Execu vo, afrontando o princípio da
separação e harmonia dos poderes cons  tuídos.
................................................................................................
Soma-se que o presente autógrafo ao prever novas obrigações para que se realizem ascitadas novas atribuições propostas, arcando a administração pública com respec vos
ônus ﬁnanceiro, cria a necessidade do Poder Execu vo do Município de Goiânia em
realizar novas despesas para fazer frente aos novos gastos ocasionados pela proposta
parlamentar.Ocorre que não foi coligido ao processo legisla  vo qualquer estudo de impacto
orçamentário- ﬁnanceiro que a medida acarretará aos cofres públicos. Se assim o é,
aﬁgura-se necessário reconhecer que, novamente, não merece prosperar a proposição
de inicia  va parlamentar, dado outro manifesto vício de incons  tucionalidade formal
que a macula.
A Secretaria Municipal de Planejamento Urbano e Habitação, por meio do
Parecer Técnico nº 16/2022 (SEI nº 0422530 ), também manifestou pelo veto integral do
Autógrafo de Lei nº 9, de 2022, com fundamento no vício de inicia  va da proposta. Além disso,
apresentou detalhes técnicos que se a ﬁguram como inadequados no texto da lei, tal como se
veriﬁca no seguinte trecho em destaque:
Em primeiro plano, cumpre anotar que, no âmbito federal, a Lei nº 12.009, de 29 de
julho de 2009, regulamentou o exercício das a  vidades dos proﬁssionais em transporte
de passageiros, “mototaxista”, em entrega de mercadorias e em serviço comunitário de
rua, “motoboy”, bem como sobre regras de segurança dos serviços de transporte
remunerado de mercadorias em motocicletas e motonetas, denominado de
“motofrete”.
Nota-se, neste tópico, conforme delineado pela lei federal, o mototáxi refere-se àa vidade de transporte de passageiros e o motoboy refere-se ao serviço de entrega de
mercadorias e ao serviço comunitário de rua. O motofrete, por sua vez, é descrito como
serviço de transporte remunerado de mercadorias.
Nesse diapasão, em que pese a aparente falta de clareza trazida pela lei em comento, a
a vidade de motoboy e motofrete acabam sendo similares, pois as duas tratam do
transporte de mercadorias. Diferentemente do mototáxi, descrito como serviço de
transporte de pessoas (passageiros).
Tal entendimento pode ser corroborado pela Resolução nº 356, de 02 de agosto de
2010, emi da pelo Conselho Nacional de Trânsito (CONTRAN), a qual “estabelece
requisitos mínimos de segurança para o transporte remunerado de passageiros
(mototáxi) e de cargas (motofrete) em motocicleta e motoneta”. A resolução em tela
não traz, em momento algum de seu texto, a expressão motoboy, deixando a entender
como sinônimo a motofrete.
Ainda no que tange à Lei nº 12.009/2009, esta inseriu o art. 139-B ao CTB, assim
destacando:
"Art. 139-B. O disposto neste Capítulo não exclui a competência municipal ou estadualde aplicar as exigências previstas em seus regulamentos para as a  vidades de moto-
frete no âmbito de suas circunscrições."
Na esfera municipal, a Lei nº 8.044, de 10 de julho de 2001, ins  tuiu o sistema de
transporte e prestação de serviços através de motocicletas, denominado de mototáxi,
como transporte individual de passageiros. O serviço em questão atualmente é
regulamentado pelo Decreto nº 1.072, de 02 de maio de 2008.
Quanto ao motofrete (motoboy), a Lei nº 8.300, de 27 de dezembro de 2004, ins  tuiu o
sistema de prestação de serviços através de motocicletas, denominado motoboy. Por
sua vez, o Decreto nº 1.465, de 12 de julho de 2007, regulamenta o serviço de motoboy
(motofrete), como transporte remunerado de pequenas cargas e volumes legais.
Posteriormente, buscando promover a atualização quanto ao disposto na Lei Federal nº
12.009/2009, foi editada a Lei nº 9.074, de 19 de setembro de 2011, trazendo novasregras ao exercício das a  vidades dos proﬁssionais em transportes de passageiros
(mototáxi), transporte de mercadorias (motofrete), prestação de serviço (motoboy) e
divulgação de publicidade sonora (moto-som).
Ante a legislação vigente, o exercício de tais a  vidades depende de prévia autorização a
ser emi da pelo órgão municipal competente, no caso, a Secretaria Municipal de
Mobilidade. Percebe-se, ainda, que o termo “entregadores” descrito no Autógrafo não
está em consonância com a legislação municipal sobre o tema.................................................................................................
Consigna-se, por ﬁm, que encontra-se em tramitação na Câmara Municipal de
Goiânia, o Projeto de Lei Complementar nº 16, de 2022 - que dispõe sobre o novo Código de
Posturas do Município de Goiânia, e propõe a revogação da Lei Complementar nº 014, de 29 de
dezembro de 1992, que ora se pretende alterar, que culminou no Processo Legisla  vo nº
00000.005071.2022-12 .
Quanto ao presente autógrafo de lei, de fato, a demanda legisla  va ao compelir
oPoder Execu  vo Municipal a criar e manter espaços públicos de suporte aos moto-taxistas e
entregadores contendo "sanitários", "água potável" e "álcool em gel", violou ao princípio da
harmonia e independência entre os Poderes, expresso no art. 2° da Cons  tuição do Estado de
Goiás: "Art. 2º São Poderes da União, independentes e harmônicos entre si, o Legisla  vo, o
Execu vo e o Judiciário". Isto porque a matéria posta no autógrafo de lei cons  tui reserva legal
do Poder Execu vo, uma vez que demandará diversas providências de ordem administra  va
para execução das mencionadas obrigações. Neste sen  do, posiciona-se os Tribunais Pátrios,
cabendo trazer à colação o seguinte julgado:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE – Lei nº 5.459, de 07 de março de 2019, do
Município de Mauá, que Ins  tui o Programa "EMPLAQUE", instrumento para a adoção
de campos de futebol, praças, ginásios; quadras. e demais unidades espor vas, no
Município de Mauá e dá outras providências. No caso em tes  lha, restou demonstrada
a violação do princípio cons  tucional da separação dos Poderes, bem como a
disposi vos da Cons  tuição do Estado de São Paulo, porquanto a matéria tratada na
norma impugnada cons  tui reserva legal do Chefe do Poder Execu vo já que,
conforme asseverado, autoriza a intervenção de pessoas  sicas e jurídicas em espaços
públicos, como campos de futebol, praças, ginásios, quadras, demais unidades
espor vas no Município de Mauá. Ní da, pois, a ingerência do legisla  vo em matéria
de competência exclusiva do Execu vo. É certo que a permissão de adoção desses
espaços públicos por pessoas  sicas e jurídicas demandará diversas providências a
serem adotadas pelo Chefe do Poder Execu vo, tais como a elaboração de contratos,
além da permanente ﬁscalização dos atos dos entes privados. Ressalta-se, noutro giro,
que cabe ao Poder Execu vo a elaboração de estudos para veriﬁcação da
necessidade/viabilidade de recebimento de materiais, da manutenção, conservação,
reforma e ampliação dos espaços públicos.  Não bastasse, caberá ao Poder Execu vo,
ainda, a emissão de ceriﬁcados às pessoas  sicas e jurídicas que par ciparem do
programa. Claramente, o tema da lei municipal em questão é próprio da organização
administra  va, cuja inicia  va é priva  va do Prefeito Municipal. Precedentes deste
Colendo Órgão Especial. Ação julgada procedente para declarar a incons  tucionalidade
da lei por ofensa ao princípio da separação de poderes. (TJ-SP - ADI:
22973151520208260000 SP 2297315-15.2020.8.26.0000, Relator: Alex Zilenovski, Data
de Julgamento: 21/07/2021, Órgão Especial, Data de Publicação: 22/07/2021, grifo
nosso)Ademais,  veriﬁca-se que a inicia  va parlamentar interfere diretamente nas
atribuições e responsabilidades inerentes à Secretaria Municipal de Saúde e Agência Municipal
do Meio Ambiente. C abe ao Poder Execu vo a elaboração de estudos para veriﬁcação da
necessidade/viabilidade de recebimento de materiais, da manutenção, conservação, reforma e
ampliação dos espaços públicos.
Ainda, resta claro que a inicia  va acarretará aumento de despesa sem a
indicação da origem dos recursos para sua cobertura, afrontando o disposto no inciso I do art.
113 da Lei Orgânica do Município; no art. 112 da Cons  tuição do Estado de Goiás e no art. 167
da Cons  tuição Federal que dispõem, igualmente, que é vedado de ﬂagração de projetos de lei
não incluídos na lei orçamentária anual.
Ademais, nenhuma ação governamental que acarrete geração de despesas, ou
assunção de nova obrigação, poderá ser levada a efeito sem que seja demonstrada a es  ma  va
de impacto ﬁnanceiro-orçamentário, no exercício em que deva entrar em vigor, e nos doissubsequentes, além de contar com declaração do ordenador das despesas de que as mesmas
têm compa  bilidade com o Plano Plurianual e com a Lei de Diretrizes Orçamentárias, nos
termos dos arts. 15 a 17 da Lei Complementar federal n° 101 de 4 de maio de 2000 - Lei de
Responsabilidade Fiscal.
No caso em voga, resta claro que o Pode Legisla  vo extrapolou sua esfera de
atuação por dispor sobre a organização e administração do patrimônio público, bem como,
disciplinar sobre atribuições e funcionamento de órgãos públicos, tornando-se inviável que a
propositura seja sancionada pelo Poder Execu  vo, visto que incorreu em incons  tucionalidade
formal, nos termos do art. 61, § 1º, inciso II, alíneas "a" e "b" da Cons  tuição Federal, art. 77,
incisos II e V, da Cons  tuição Estadual, e art. 89, inciso II e III, da Lei Orgânica Municipal.
Conforme a lição de André Ramos Tavares:  "Evidentemente que em certos casos
a própria lei ou ato norma  vo carregará “sinais” de incons  tucionalidade formal, como ocorre
quando um órgão legisla  vo de uma en  dade federa  va invade seara própria de outra esfera
federa  va. ( Curso de direito cons  tucional / André Ramos Tavares. 10. ed. rev. e atual. São
Paulo: Saraiva, 2012, p.231/232)".
Diante dos fundamentos apresentados, e alinhado ao entendimento da
Procuradoria-Geral do Município, da Secretaria Municipal de Planejamento Urbano e
Habitação, manifesto pelo veto integral do Autógrafo de Lei Complementar nº 9, de 6 de
setembro de 2022 , razão pela qual res  tuo Integralmente Vetado,  con ﬁante na sua
manutenção.
Goiânia, 04 de outubro de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002581-2 SEI Nº 0451617v 1ROGÉRIO CRUZ 
Prefeito de Goiânia Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 046/2022
Excelen  ssimo Senhor Presidente,
No uso da prerroga  va que me é assegurada pelo § 2º do art. 94 da Lei Orgânica
do Município de Goiânia, res  tuo a essa Casa de Leis, Vetado Integralmente, o incluso
Autógrafo de Lei nº 106, de 6 de setembro de 2022, cuja proposta “Implementa, na rede de
Educação Infan  l do município de Goiânia, o projeto Escola que cuida e dá outras
providências", oriundo do Projeto de Lei nº 539/2021, Processo nº 20212120, de autoria do
Vereador Thialu Guio . 
RAZÕES DO VETO
Em sua jus  ﬁca  va, o parlamentar autor do autógrafo de lei destaca que
oobje  v o da proposta de lei é criar um projeto escolar de educação sobre prevenção à
violência domés  ca, sexual e extrafamiliar infan  l, apropriado para cada idade, desde o ensino
infan  l ao término do ensino fundamental. 
Instada a se manifestar no Processo SEI nº 22.4.000002578-2, a Procuradoria-
Geral do Município, por meio do Parecer Jurídico nº 733/2022, manifestou pelo veto integral do
autógrafo de lei em voga, cabendo trazer à colação o seu pronunciamento, a  tulo elucida  vo: 
.......................................
Neste contexto, no que se refere à inicia  va do Autógrafo em questão, depreende-se
que ele se encontra no âmbito de inicia  va priva  va do Prefeito Municipal de Goiânia, a
quem compete a gestão dos serviços públicos municipais. Com efeito, o Autógrafo em
análise cuida especíﬁca e concretamente sobre a maneira de executar estratégia do
Plano Nacional de Educação, prevendo a inserção de palestras e materiais no currículo
escolar da rede municipal de ensino, a realização de blitz de conscien  zação, a
distribuição de car lhas e a ﬁxação de cartazes, sem indicar, contudo, dotação
orçamentária para cobrir as despesas oriundas de tais obrigações.
Conclui-se, assim, que a proposição viola o princípio da separação dos poderes, na
medida em que promoveu ingerência em matéria  picamente de administração. Nesse
sen do, corrobora o entendimento da jurisprudência pátria:
............................................
Dessa forma, a proposição de origem legisla  va termina por empreender verdadeiro ato
de administração, distanciando-se da precípua função do Poder Legisla  vo de editar
normas de caráter geral e abstrato. Sobre o tema, oportuno se faz trazer as lições de
Hely Lopes Meirelles:
Em sua função normal e predominante sobre as demais, a Câmara elabora leis, isto é,
normas abstratas, gerais e obrigatórias de conduta. Esta é sua função especíﬁca, bem
diferenciada da do Execu vo, que é a de pra  car atos concretos de administração. Já
dissemos e convém se repita que o Legisla  vo prove 'in genere', o Execu vo 'in specie'; a
Câmara edita normas gerais, o prefeito as aplica aos casos par culares ocorrentes. Daínão ser permi do à Câmara intervir direta e concretamente nas a  vidades reservadas
ao Execu vo, que pedem provisões administra  vas especiais manifestadas em 'ordens,
proibições, concessões, permissões, nomeações, pagamentos, recebimentos,
entendimentos verbais ou escritos com os interessados, contratos, realizações materiais
da Administração e tudo o mais que se traduzir em atos ou medidas de execução
governamental' (Direito Municipal Brasileiro, 14ª ed., Ed. Malheiros, 2006, p. 605/606).
Ademais, cumpre também observar que o cons  tuinte atribuíra ao Chefe do Poder
Execu vo a competência para de ﬂagrar os processos legisla  vos referentes às
atribuições dos órgãos e en  dades administra  vas. Veja-se:
Art. 61. (...).
§ 1º São de inicia  va priva  va do Presidente da República as leis que:
I - ﬁxem ou modiﬁquem os efe  vos das Forças Armadas;
II - disponham sobre:
a) criação de cargos, funções ou empregos públicos na administração direta e autárquica
ou aumento de sua remuneração;
b) organização administra  va e judiciária, matéria tributária e orçamentária, serviços
públicos e pessoal da administração dos Territórios; (...)” (grifo nosso)
Do mesmo modo, assim dispusera a Cons  tuição do Estado de Goiás, vide art. 77, da
Carta Regional:
Art. 77 - Compete priva  vamente ao Prefeito:
(...)
V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da
administração municipal;
Por ﬁm, assim preconizara a Lei Orgânica do Município na esfera local, vide art. 89,
inciso III, da LOM.
Art. 89 - Compete priva  vamente ao Prefeito a inicia  va das leis que disponham sobre:
(...)
III - a criação, a estruturação e as atribuições dos órgãos públicos da administração
municipal.
In casu, o Autógrafo imputa atribuições para órgãos públicos do Poder Execu vo em seu
art. 3º, adentrando em matéria reservada ao Chefe do Poder Execu vo e incorrendo em
incons  tucionalidade formal, nos termos do art. 61, §1º, II, da CF/88, art. 77, inciso V, da
Cons  tuição Estadual, e art. 89, inciso III, da Lei Orgânica Municipal.
Isto é, o Autógrafo em análise, de inicia  va parlamentar, a despeito de sua boa intenção,
ao estabelecer atribuições para órgãos municipais e promover verdadeira gestão do
ensino público, terminou usurpando inicia  va legisla  va priva  va do Chefe do Poder
Execu vo.
.......................................
Ante todo o exposto, opina-se pel o veto integral do Autógrafo de Lei nº 106, de 06 de
setembro  de 2022,  oriundo do Projeto de Lei nº 539/2021, Processo nº 20212120, nos
termos do art. 94, §2º, da Lei Orgânica do Município.
Denota-se que a proposta legisla  va visa criar um projeto escolar de educação
sobre a prevenção à violência domés  ca, sexual e extra familiar infan  l, apropriado para cada
idade, desde o ensino infan  l ao término do ensino fundamental. Para tanto, estabelece
concretamente o modo de executar a estratégia do Plano Nacional de Educação, prevendo a
inserção de palestras e materiais no currículo escolar da rede municipal de ensino, a realização
de blitz de conscien  zação, a distribuição de car lhas e a ﬁxação de cartazes, sem indicar,
contudo, dotação orçamentária para cobrir as despesas oriundas de tais obrigações.No entanto, conforme apontamentos do órgão de representação judicial e
extrajudicial do Município, não cabe ao Poder Legisla  vo local, a pretexto de implantar projeto
educacional, se imiscuir no âmbito de atuação reservado ao Chefe do Poder Execu vo
municipal, para determinar obrigações e deveres às ins  tuições de ensino em funcionamento
sob sua administração. 
Aﬁnal, planejamento, organização e direção dos serviços públicos, a incluir
projetos, são passos de como administrar o Município, a  vidades  picas do Execu vo, por reger
e indicar atos próprios da função execu va, com incremento de despesas ao ente público
municipal. 
Assim sendo, a propositura legisla  va desagua em incons  tucionalidade em face
do princípio da reserva administra  va, bem como da harmonia e independência entre os
poderes, expresso no art. 2º da Cons  tuição Federal e reproduzido na Cons  tuição Estadual,
conforme se extrai dos julgados transcritos abaixo:
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 3.936/2011 DO MUNICÍPIO DE NOVA
FRIBURGO QUE INSTITUIU A CAMPANHA "PAZ NA ESCOLA". CRIAÇÃO DE EQUIPE
MULTIDISCIPLINAR E SUAS ATRIBUIÇÕES. INICIATIVA PARLAMENTAR. VÍCIO FORMAL. LEI
IMPUGNADA DE EXCLUSIVA INICIATIVA DO CHEFE DO EXECUTIVO. VIOLAÇÃO DO ART.
112, § 1º, II, d DA CONSTITUIÇÃO ESTADUAL. PRECEDENTES. OFENSA AO PRINCÍPIO DA
SEPARAÇÃO DOS PODERES. ART. 2º DA CONSTITUIÇÃO DA REPUBLICA E 7º DA CARTA
ESTADUAL. AUMENTO DE DESPESAS SEM A CORRESPONDENTE PREVISÃO
ORÇAMENTÁRIA. INCIDÊNCIA DO ART. 211, I DA CONSTITUIÇÃO DO ESTADO.
PROCEDÊNCIA DO PEDIDO PARA DECLARAR A INCONSTITUCIONALIDADE DA LEI Nº
3.936/2011. (TJ-RJ - ADI: 00513711820118190000 RJ 0051371-18.2011.8.19.0000,
Relator: DES. ROBERTO DE ABREU E SILVA, Data de Julgamento: 09/04/2012, OE -
SECRETARIA DO TRIBUNAL PLENO E ORGAO ESPECIAL, Data de Publicação: 25/03/2013
16:14)
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI Nº 3.936/2011 DO MUNICÍPIO DE NOVA
FRIBURGO QUE INSTITUIU A CAMPANHA "PAZ NA ESCOLA". CRIAÇÃO DE EQUIPE
MULTIDISCIPLINAR E SUAS ATRIBUIÇÕES. INICIATIVA PARLAMENTAR. VÍCIO FORMAL. LEI
IMPUGNADA DE EXCLUSIVA INICIATIVA DO CHEFE DO EXECUTIVO. VIOLAÇÃO DO ART.
112, § 1º, II, d DA CONSTITUIÇÃO ESTADUAL. PRECEDENTES. OFENSA AO PRINCÍPIO DA
SEPARAÇÃO DOS PODERES. ART. 2º DA CONSTITUIÇÃO DA REPUBLICA E 7º DA CARTA
ESTADUAL. AUMENTO DE DESPESAS SEM A CORRESPONDENTE PREVISÃO
ORÇAMENTÁRIA. INCIDÊNCIA DO ART. 211, I DA CONSTITUIÇÃO DO ESTADO.
PROCEDÊNCIA DO PEDIDO PARA DECLARAR A INCONSTITUCIONALIDADE DA LEI Nº
3.936/2011. (TJ-RJ - ADI: 00513711820118190000 RJ 0051371-18.2011.8.19.0000,
Relator: DES. ROBERTO DE ABREU E SILVA, Data de Julgamento: 09/04/2012, OE -
SECRETARIA DO TRIBUNAL PLENO E ORGAO ESPECIAL, Data de Publicação: 25/03/2013
16:14)
Assim, considerando que a sanção não é capaz de elidir o vício deincons  tucionalidade con  do na proposição legisla  va, o veto é medida necessária.
Assim sendo, Senhor Presidente e Senhores Vereadores, por concordar com o
pronunciamento da Procuradoria-Geral do Município de Goiânia, vetei integralmente o
Autógrafo de Lei nº 106, de 6 de setembro de 2022, pelas razões as quais ora submeto à
elevada apreciação dos Senhores Membros da Câmara Municipal de Goiânia.
Goiânia, 04 de outubro de 2022.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002578-2 SEI Nº 0492883v 1ROGÉRIO CRUZ 
Prefeito de Goiânia 