Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GOIÂNIA 
ROGÉRIO CRUZ 
Prefeito de Goiânia  
MICHEL AFIF MAGUL  
Secretário Municipal de Governo 
RAYSSA DE SOUZA MELO
Chefe da Casa Civil 
VALTER FERRAZ SANCHES 
Subchefe
 da Casa Civil
KENIA HABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.837, DE 19 DE OUTUBRO DE 2022
Ins tui no Calendário Municipal Oﬁcial de
Eventos data comemora  va de aniversário do
Bairro Vila Mu rão I, II e homenagem ao
reconhecimento mundial do fundador Íris
Rezende.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica ins  tuído o aniversário do Bairro Vila Mu rão I e II a ser
comemorado, anualmente, na semana do dia 16 de outubro.
§1º O evento de que trata o caput deste ar go passa a integrar o Calendário
Municipal Oﬁcial de Eventos.
§2º Esta Lei homenageia o fundador do bairro, Íris Rezende, reconhecido
mundialmente pela construção de 1.000 (mil) casas em 1 (um) dia.
Art. 2º O evento comemora  vo especiﬁcado no art. 1º desta Lei será cons  tuído
de 1 (uma) semana de comemorações voltadas para a  vidades comunitárias, culturais,
educa  vas e espor vas, no intuito de:
I - promover a integração das famílias e comunidades do bairro;
II - debater os problemas do setor e estabelecer metas, diretrizes e planos
voltados ao desenvolvimento sustentável com inclusão social, promoção da cidadania,
preservação do patrimônio e respeito ao meio ambiente;
III - fomentar a produção ar s  ca e cultural dos moradores do bairro;
IV - homenagear o fundador Íris Rezende pela construção de 1.000 (mil) casas
populares em 1 (um) dia, considerando o reconhecimento mundial do feito em citação no
Guinness Book , o Livro dos Recordes.
Art. 3º Esta Lei entra em vigor na data de sua publicação. 
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Santana Gomes
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002660-6 SEI Nº 0561653v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.838, DE 19 DE OUTUBRO DE 2022
Modiﬁca a redação da ementa e do art. 1º da Lei
nº 10.439, de 18 de dezembro de 2019,
incluindo as pessoas com lúpus como
des natárias do direito de ter atendimento
preferencial e sobre a u lização de vagas de
estacionamento preferenciais.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º A ementa da Lei nº 10.439, de 18 de dezembro de 2019, passa a vigorar
com a seguinte redação:
“Dispõe sobre o atendimento preferencial e sobre a u lização de vagas de
estacionamento preferenciais aos portadores de ﬁbromialgia e lúpus”. (NR)
Art. 2º O art. 1º da Lei nº 10.439, de 2019, passa a vigorar com a seguinte
redação:
“Art. 1º Ficam os estabelecimentos públicos e privados de acesso ao público
obrigados a incluir os portadores de ﬁbromialgia e lúpus nas ﬁlas de atendimento prioritário
des nadas às pessoas com de ﬁciência”. (NR)
Art. 3º Esta Lei entra em vigor na data de sua publicação.  
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de lei de autoria do Vereador Santana Gomes 
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002661-4 SEI Nº 0561759v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.839, DE 19 DE OUTUBRO DE 2022
Declara de u lidade pública o Ins  tuto AD
Cidade do Amor.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Fica declarada de u lidade pública o Ins  tuto AD Cidade do Amor,
associação sem ﬁns lucra  vos, inscrita no Cadastro Nacional da Pessoa Jurídica - CNPJ sob o nº
17.974.010/0001-20, com duração por prazo indeterminado, com sede e foro no Município de
Goiânia - GO.
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Pastor Wilson
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002662-2 SEI Nº 0561799v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.840, DE 19 DE OUTUBRO DE 2022
Denomina a Área Pública Municipal – APM que
especiﬁca.
O PREFEITO DE GOIÂNIA,   Faço saber que a Câmara Municipal de Goiânia,
Estado de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Passa, a par r da vigência desta Lei, a denominar-se Centro Cultural
Mercado Popular da 74 Marília Dias Mendonça, a Área Pública Municipal – APM, localizada na
Rua 74, nº 329, Setor Central, Goiânia - GO.
Art. 2º Esta Lei entra em vigor na data de sua publicação.  
ROGÉRIO CRUZ  
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Geverson Abel
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002663-0 SEI Nº 0561841v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 047/2022
Faço res  tuir a essa Casa de Leis, vetado integralmente, o Autógrafo de Lei nº
108, de 20 de setembro de 2022 , que "Ins tui o direito de transferência da Autorização Para
A vidade de Feirante na feira hippie e demais feiras livres e especiais do município de Goiânia
conforme especiﬁca" , oriundo do Projeto de Lei nº 550/2021, Processo nº 20212185 , de autoria
do vereador Sargento Novandir , com respaldo no que dispõe o art. 94 da Lei Orgânica do
Município de Goiânia.
RAZÕES DO VETO
A matéria em exame, de inicia  va parlamentar, tem como obje  vo ins tuir o
direito de transferência da autorização para o exercício da a  vidade de feirante no Município de
Goiânia para o cônjuge ou parente de primeiro grau em linha reta ou colateral, em caso de
óbito do  tular.
Apesar de ser permi da, em regra, referida matéria ser disciplinada pela Câmara
Municipal de Goiânia, como posto pela Procuradoria-Geral do Município no Parecer Jurídico nº
839/2022 (SEI nº 0485424 ), inserto no Processo SEI nº 22.4.000002659-2, o autógrafo de lei
não pode prevalecer, conforme manifesto da  Secretaria Municipal de Planejamento Urbano e
Habitação constante no Parecer Técnico nº 18/22 (SEI nº 0503189 ), com trechos a seguir
transcritos:
....................................................
Com a publicação do novo Plano Diretor de Goiânia, fez-se indispensável a atualização e
a elaboração de diversas leis, dentre elas o Código de Posturas, nos termos do art. 281
do Plano Diretor de Goiânia vigente. O texto foi elaborado pelo órgão municipal de
planejamento urbano com a par cipação efe  va da Comissão Execu va do Plano
Diretor, regulamentada pelo Decreto nº 1.645, de 26 de fevereiro de 2021, que tem por
ﬁnalidade revisar e elaborar as leis e decretos regulamentares, em conformidade com os
ditames da Lei Complementar nº 349, de 4 de março de 2022.
Salienta-se, portanto, que o art. 142 da minuta de Projeto de Lei Complementar
incorpora a proposta do direito de transferência da Autorização para o exercício da
a vidade econômica em bem público municipal, abarcando também a a  vidade de
feirante, trazendo em seu bojo o regramento a ser observado, assim vejamos:
Art. 142. A autorização ou permissão poderão ser transferidas por sucessão em caso de
invalidez permanente ou falecimento do autorizatário ou permissionário, mediante
requerimento do interessado no prazo de até 180 (cento e oitenta) dias a contar do
óbito ou da constatação da invalidez, atendidos os requisites dispostos neste Código.
§ 1º 0 direito de transferência previsto no caput deste ar go obedecerá a seguinte
ordem de preferência:
I - ao cônjuge ou companheiro/companheira;
II - ao descendente de primeiro grau;
III - ao ascendente de primeiro grau; eIV - ao sócio remanescente, no caso de equipamento ﬁxo na modalidade de
autoatendimento em loteamento de acesso controlado.§ 2º A sucessão deverá ser solicitada em favor de uma única pessoa, desde que
comprove sua dependência ﬁnanceira com o autorizatário ou permissionário.
§ 3º 0 interessado na transferência prevista no caput deste ar  go devera apresentar a
documentação e informações previstas em regulamento.
§ 4º 0 direito de transferência previsto no caput deste ar  go poderá ocorrer uma única
vez por autoriza ao ou permissão.
§ 5º Para o caso de equipamento ﬁxo na modalidade de autoatendimento em
loteamento de acesso controlado, também poderá ocorrer a transferência no caso de
suspensão ou encerramento da pessoa jurídica, respeitado o prazo previsto no caput
deste ar  go.
Assim sendo, nota-se que a proposta constante no Projeto de Lei do novo Código de
Posturas é muito mais abrangente do que a matéria constante no Autógrafo de Lei sob
análise, pois abarca a possibilidade de transferência de “autorização” ou “permissão”, ou
seja, de todas as a  vidades econômicas exercidas em logradouros públicos e demais
bens públicos municipais, em consonância com o disposto nos arts. 132 e 133 do Projeto
de Lei:
Art. 132. A permissão abrangerá o uso e o funcionamento e será concedida para os
seguintes casos:
I - em equipamento ﬁxo;
II - em mercado municipal e demais bens públicos municipais de uso especial;
III- lavagem de veículos.
....................................................
Art. 133. A autorização abrangerá o uso e o funcionamento e será concedida para os
seguintes casos:
I - a vidade de ambulante;
II - em feira.
Deste modo, a Gerência de Atualização Norma  va, por entender que o Autógrafo de Lei
nº 108, de 20 de setembro de 2022, possui redação mais restri  va do que o Projeto de
Lei do novo Código de Posturas, manifesta-se pelo VETO TOTAL do Autógrafo de Lei em
tela.
....................................................
À vista disso, observa-se que o tema "transferência da autorização da a  vidade
de feirante" foi amplamente tratado no projeto de lei, autuado na Câmara Municipal de Goiânia
por meio do Processo Legisla  vo nº 22.28.000000.531-3 , que ins  tuirá o novo Código de
Posturas, e se apresenta de maneira mais abrangente e favorável ao cidadão bene ﬁciário da
autorização.  
Não obstante, a matéria consta disciplinada em outras normas municipais que,
até a presente data, se encontram vigentes, quais sejam, Lei nº 8.283, de 13 de outubro de
2004, e Decreto nº 2.835, de 03 de dezembro de 2014.  Referidos atos norma  vos, atualmente,
representam a regulamentação da a  vidade de feirante no âmbito da cidade de Goiânia e
apresentam disposi  vos con ﬂitantes ao do autógrafo de lei, como por exemplo o inciso V do
art. 29 do Decreto nº 2.835, de 2014, que proíbe "transferir, negociar, locar, ceder ou doar a
outrem, sob qualquer pretexto, suas autorizações para o exercício da a  vidade de feirante".
Nesta perspec  va, pode-se a ﬁrmar que, caso o Autógrafo de Lei nº 108, de 2022,
seja sancionado poderá ocorrer grave con ﬂito de normas ou o fenômeno denominado pela
doutrina jurídica como an  nomia.
Nas palavras de Flávio Tartuce: "A an  nomia é a presença de duas normas
conﬂitantes, válidas e emanadas de autoridade competente, sem que se possa dizer qual delas
merecerá aplicação em determinado caso concreto (lacunas de colisão)." ( Manual de Direito
Civil - Volume Único - Flávio Tartuce - Editora Método - Ed. 2021)Extrai-se disso que a an  nomia jurídica ocorre quando há duas normas, ou mais,
conﬂitantes sem que se possa saber qual delas deverá ser u  lizada no caso concreto. Na
prá ca, ambas se excluem, pois não é possível dizer qual delas deverá prevalecer em relação à
outra, obrigando o executor da norma a u  lizar os critérios extraídos da Lei de Introdução às
normas do Direito Brasileiro, Decreto-Lei nº 4.657, de 4 de setembro de 1942 , como: o
hierárquico (a norma superior prevalece sobre a inferior); o cronológico (a norma posterior
revoga a anterior quando forem do mesmo nível hierárquico) e a especialidade (a norma
especial prevalece sobre a geral).
Ademais, a propositura legisla  va ofende ao inciso IV do art. 7º da  Lei
Complementar nº 95, de 26 de julho de 2000, que "Dispõe sobre a elaboração, a redação, a
alteração e a consolidação das leis, conforme determina o parágrafo único, do art. 86, da Lei
Orgânica do Município de Goiânia, e estabelece normas para a consolidação dos atos
norma  vos que menciona" a seguir transcrito: "IV - o mesmo assunto não poderá ser
disciplinado por mais de uma lei, exceto quanto a subsequente se des  ne a complementar lei
considerada básica, vinculando-se a esta por remissão expressa."
Assim sendo, veri ﬁca-se ainda ofensa da proposta legisla  va ao princípio da
legalidade, ao qual todos os poderes estão sujeitos, já que a Lei Complementar nº 95, de 2000,
cons  tui fundamento de validade formal das normas jurídicas, não foi observada. Conforme
elucida Hely Lopes Meirelles: " O princípio da legalidade, que até bem pouco só era sustentado
pela doutrina e que passou a ser imposição legal, entre nós, pela lei reguladora da ação popular
(que considera nulos os atos lesivos ao patrimônio público quando eivados de ‘ilegalidade do
objeto’, que a mesma norma assim conceitua: ‘A ilegalidade do objeto ocorre quando o
resultado do ato importa em violação de lei, regulamento ou outro ato norma  vo’ - Lei
4.717/65, art. 2º, ‘c’, e parágrafo único, ‘c’), agora é também princípio cons  tucional (art. 37 da
CF de 1988).” ( in, Direito administra  vo brasileiro, p.82-83).
Portanto, o veto do presente autógrafo de lei é medida que se impõe, uma vez
que a matéria proposta con ﬂita, direta ou indiretamente, com normas vigentes, além de violar
o princípio da legalidade expresso no caput  do art. 37 da Cons  tuição Federal e da segurança
jurídica.  Ademais, o tema será tratado na norma geral e adequada, qual seja o novo Código de
Posturas, o qual já está em processo de análise e aprovação pelo Poder Legisla  vo.
Diante dos fundamentos apresentados, e alinhado ao entendimento da
Secretaria Municipal de Planejamento Urbano e Habitação, manifesto pelo veto integral do
Autógrafo de Lei nº 108, de 20 de setembro de 2022 , razão pela qual o res  tuo integralmente
vetado , conﬁante na sua manutenção.
Goiânia, 19 de outubro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002659-2 SEI Nº 0561546v 1Prefeitura de Goiânia
Gabinete do Prefeito
MENSAGEM Nº 048/2022
No uso do direito estabelecido pelo § 2º do art. 94 da Lei Orgânica do Município
de Goiânia, res  tuo a essa Casa de Leis, vetado integralmente, o incluso Autógrafo de Lei nº
112, de 21 de setembro de 2022, que “Denomina de Praça Revalino de Moura a Praça situada
na Rua 134, Setor Sul no município de Goiânia-GO”, de autoria do ex-vereador Sebas  ão
Peixoto.  
RAZÕES DO VETO
A jus  ﬁca  va apresentada pelo autor da propositura legisla  va para nomear a
praça, já instalada, é prestar homenagem à memória do Senhor Revalino de Moura, que
formou-se em ó ca e optometria, e foi professor do colégio de ó ca, responsável pela
formação de quase todos os proﬁssionais desta área. O Senhor Revalino faleceu em 2021 em
decorrência de problemas cardíacos, e, por seu valor e é  ca na vida, os moradores e
comerciantes vizinhos à praça em questão, desejam prestar essa justa homenagem.
Sobre o assunto, foi ouvida a Procuradoria-Geral do Município, que por meio do
Parecer Jurídico nº 841/2022 (SEI nº 0486801 ), inserido no Processo SEI nº 22.4.000002664-9,
manifestou nos seguintes termos:
...........................................................
A Lei Orgânica do Município tem como obje vo a preservação da denominação
consagrada pela opinião pública das vias e logradouros, sendo a alteração de
denominação a exceção, por isso deve seguir os requisitos nela es  pulados.
Como se vê no ar go 63 da Lei Orgânica do Município de Goiânia, é vedado à
homenagem a pessoas vivas. Embora a cer dão de óbito não esteja colecionada aos
autos do processo, em pesquisa realizada, é possível veriﬁcar o falecimento de Revalino
de Moura Rodrigues.
Ainda, o ar go 165 da Lei Orgânica do Município de Goiânia, dispõe sobre a proibição da
alteração dos logradouros públicos já existentes. Sobre o tema, a Superintendência de
Planejamento Urbano e Gestão Sustentável – SUPPUG/SEPLANH (ﬂ.08 do processo
legisla  vo) informou não haver denominação no logradouro objeto do presente
autógrafo, tampouco outro logradouro com a mesma denominação. Todavia, a
Secretaria destacou que se deve corrigir a localização de: “Rua 134, Setor Sul”, para: “
praça situada na con ﬂuência da Rua 21 com a Rua 3, no Setor Oeste”, em razão da Rua
134 possuir denominação de Rua 3, no Setor Oeste.
...........................................................  
Ante todo o exposto,  não se vislumbra óbice à sanção do Autógrafo de Lei nº 112/2022,
de 21 de setembro de 2022, oriundo do Projeto de Lei nº 399/2019, Processo nº
20211627, desde que devidamente comprovado a correção quanto à localização da
praça , nos termos do art. 94, § 2º, da Lei Orgânica do Município. (g.)
...........................................................A Secretaria Municipal de Planejamento Urbano e Habitação, no Despacho nº
68/2022 (SEI nº 0499606), solicitou a correção do endereço citado para “Praça situada na
conﬂuência da Rua 21 com a Rua 3, no Setor Oeste, nesta Capital”, posto que a mesma não se
encontra no Setor Sul, e a Rua 134 do Setor Sul possui a denominação de Rua 3 no Setor
Oeste (divisa de bairros contendo via com duas denominações diferentes). Informa, ainda, que
essa correção já foi anteriormente solicitada pela Gerência de Atualização Cadastral eNumeração Oﬁcial, no Despacho nº 329/2021- GERGAC/SEPLANH, emi do no Processo
Legisla  vo nº 00000.001627.2021-11, e igualmente citada pelo Parecer Jurídico nº 841/2022,
da Procuradoria Especializada de Assessoramento Jurídico, da Procuradoria-Geral do Município
(SEI nº 0486801). 
Outrossim, no Processo Legisla  vo nº 00000.001627.2021-11 , que culminou no
presente autógrafo de lei, veriﬁca-se que a Procuradoria Jurídica dessa  Casa, manifestou no
Parecer nº 939/2021, pela colheita de informações sobre a denominação da praça junto à
Secretaria Municipal de Planejamento Urbano e Habitação. Por conseguinte, o órgão municipal
de planejamento urbano, por intermédio da Gerência de Geoprocessamento e Atualização
Cadastral, assim pronunciou:
...........................................................
Informamos que a área em questão se trata de uma Área Pública Municipal,
caracterizada como uma Área Verde, resultante de um Sistema Viário com encontro devias, conforme Planta Urbanís  ca Aprovada do Setor Oeste (ﬂs. 24 e 25); onde, apesar
do pequeno porte, se encontra devidamente urbanizada como Praça (ﬂs. 26 e 27), e
informamos ainda que não consta denominação para a mesma e não consta igualmente
a mesma denominação, Revalino de Moura, para outro logradouro no mesmo bairro, ou
para outro bem público com o nome do homenageado.
Entretanto, deve-se:
1) Corrigir a localização para: "...Praça situada na conﬂuência da Rua 21 com a Rua 3, no
Setor Oeste, nesta Capital". Pois a mesma não se encontra no Setor Sul (ﬂs. 28 e 29) e a
Rua 134 do Setor Sul possui a denominação de Rua 3 no Setor Oeste (divisa de bairros
contendo via com duas denominações diferentes);
2) O Abaixo-assinado possui somente 12 assinaturas (ﬂs. 05), e as mesmas são de
moradores de outros bairros e não da região em questão; ou seja, deve-se acatar o
exato teor da Emenda à Lei Orgânica nº 051 de 12-07-2012 (ﬂs. 30).
Sendo assim, esta Gerência se manifesta absolutamente CONTRÁRIA ao Projeto de Lei
em questão pelo modo que até o momento se encontra apresentado . (g.)
...................................................................
À vista disso, em que pese a louvável homenagem que pretende prestar, não foi
feita a correção suscitada pelo órgão municipal de planejamento urbano quanto à localização
do logradouro público, para “Praça situada na con ﬂuência da Rua 21 com a Rua 3, no Setor
Oeste, nesta Capital”. Assim, o que se veriﬁca na proposta que obje  va dar nome a logradouro
público “Praça Revalino de Moura”, no Setor Sul, é a existência de óbice intransponível, uma vez
que, conforme informação da Secretaria Municipal de Planejamento Urbano e Habitação, foi
constatado que o endereço do logradouro a ser denominado, via proposta parlamentar, não
está correto. Ressalta-se que há imprecisão na localização constante da proposta, pois a praça
é situada na con ﬂuência da Rua 21 com a Rua 3, no Setor Oeste”.
Assim sendo, Senhor Presidente e Senhores Vereadores, pelos mo vos ora
expostos e por força dos apontamentos da Procuradoria-Geral do Município e da  Secretaria
Municipal de Planejamento Urbano e Habitação, apresento as razões do veto integral
do Autógrafo de Lei nº 112, de 21 de setembro de 2022, as quais ora submeto à elevada
apreciação dos Senhores Membros da Câmara Municipal de Goiânia.Goiânia, 19 de outubro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000002664-9 SEI Nº 0561884v 1