Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.   
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conferir pratic idade e economicidade aos meios de sua 
produção, a Prefeitura de Goiâni a coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº 2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  
Para consultar os documentos publicados em cada edição, utilize  os marcadores/bookmarks  disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclad o ctrl+f. 
A validação da Assinatura Digital poderá ser realizada conforme  informativo disponível na página da Chefia da Casa 
Civil, no ícone Diár io Oficial – Sobre.  
PREFEITURA DE GO IÂNIA 
ROGÉRI
O CRUZ 
Prefeito de Goiânia  
RAYSSA DE SOUZA MELO
Chefe da Casa Civ
il 
VALTER FERRAZ SANCHES 
Subchefe da Casa Civil
KENIA H
ABERL DE LIMA 
Gerente de Imprensa Oficial CHEFIA DA CASA CIVIL 
Endereço: Av. d
o Cerrado, 999,  Parque Lozandes 
      Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Prefeitura de Goiânia
Gabinete do Prefeito
LEI COMPLEMENTAR Nº 361, DE 28 DE DEZEMBRO DE 2022
Altera a Lei Complementar nº 236, de 28 de dezembro de
2012, que cria os cargos de Agente Comunitário de Saúde e
de Agente de Combate às Endemias, para adequar a
remuneração à Emenda Constitucional nº 120, de 5 de maio
de 2022, e alterar o percentual da progressão na carreira.
O PREFEITO DE GOIÂNIA,  Faço saber que a Câmara Municipal de Goiânia, Estado de Goiás,
aprova e eu sanciono a seguinte Lei:
Art. 1º Esta Lei Complementar altera a Lei Complementar nº 236, de 28 de dezembro de
2012, para dispor sobre a polí ca remuneratória e a valorização dos proﬁssionais que exercem a  vidades de
Agente Comunitário de Saúde - ACS e de Agente de Combate às Endemias - ACE, conforme Emenda
Cons  tucional nº 120, de 5 de maio de 2022, e alterar o percentual da progressão na carreira, no âmbito do
município de Goiânia.
Art. 2º A Lei Complementar nº 236, de 2012, passa a vigorar com as seguintes
alterações:
"Art. 1º Esta Lei Complementar cria e ins  tui o Plano de Cargos e Remuneração das carreiras
dos cargos isolados de Agente Comunitário de Saúde - ACS e de Agente de Combate às Endemias - ACE, na
administração pública do Poder Execu vo do Município de Goiânia, com exercício exclusivamente no
âmbito do Sistema Único de Saúde - SUS e lotação no órgão ou en  dade municipal de saúde, nos termos da
Emenda Cons  tucional nº 51, de 14 de fevereiro de 2006, regulamentada pela Lei federal nº 11.350, de 5 de
outubro de 2006, e da Emenda Cons  tucional nº 120, de 5 de maio de 2022.
..................................................
§3º............................................
..................................................
V - progressão: mudança de uma referência funcional para outra subsequente, com alteração
de remuneração no valor de 1% (um por cento) de acordo com a Tabela de Vencimentos do Anexo I destaLei Complementar; 
................................................(NR)"
Art. 3º O Anexo I da Lei Complementar nº 236, de 2012, passa a vigorar conforme alterações
constantes no Anexo desta Lei Complementar.
§
1º Os valores da Tabela de Vencimento constantes no Anexo desta Lei Complementar terão
efeitos ﬁnanceiros retroa  vos a 5 de maio de 2022.
§2º A diferença dos vencimentos rela   va aos efeitos ﬁnanceiros retroa  vos de que trata o §
1º deste ar go será paga com dotação orçamentária própria.
Art. 4º Esta Lei Complementar entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia ANEXO
(Anexo I da Lei Complementar nº 236, de 2012.)
"TABELA DE VENCIMENTOS
Cargo: Agente Comunitário de Saúde e de Agente de Combate às Endemias
ClasseVencimento a par  r de 5 de
maio de 2022 (R$)
I 2.424,00
II 2.448,24
III 2.472,72
IV 2.497,45
V 2.522,42
VI 2.547,65
VII 2.573,12
VIII 2.598,86
IX 2.624,84
X 2.651,09
"(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000006897-5 SEI Nº 0847704v 1Prefeitura de Goiânia
Gabinete do Prefeito
LEI Nº 10.884, DE 28 DE DEZEMBRO DE 2022
Autoriza a abertura de Créditos Adicionais de
Natureza Especial pelo Poder Execu vo do
Município de Goiânia.
O PREFEITO DE GOIÂNIA  Faço saber que a Câmara Municipal de Goiânia, Estado
de Goiás, aprova e eu sanciono a seguinte Lei:
Art. 1º Esta Lei autoriza a abertura de créditos adicionais de natureza especial
pelo Poder Execu vo do Município de Goiânia, nos termos do art. 45 da Lei federal nº 4.320, de
17 de março de 1964. 
Art. 2º Fica o Chefe do Execu vo autorizado a abrir , no corrente exercício, 8 (oito)
créditos adicionais de natureza especial no montante de R$ 1.204.269,00 (um milhão e duzentos
e quatro mil e duzentos e sessenta e nove reais), conforme Anexo I desta Lei.
Art. 3º A abertura dos créditos especiais autorizados por esta Lei decorre das
anulações das dotações orçamentárias previstas no Anexo II.
Art. 4º Fica alterado o objeto das ações orçamentárias previstas no Anexo III.
Art. 5º Esta Lei entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia ANEXO I
ÓRGÃO: 5200 – SECRETARIA MUNICIPAL DE DIREITOS HUMANOS E POLITÍCAS AFIRMATIVAS
UNIDADE: 5201 – GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMANOS E POLÍTICAS AFIRMATIVAS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
5201 08.244.0031.4183.33504100.100 634 R$ 100.000,00
5201 08.244.0031.4184.33504100.100 634 R$ 100.000,00
5201 08.244.0031.4185.33504100.100 634 R$ 50.000,00
5201 08.244.0031.4190.33504100.100 634 R$ 100.000,00
TOTAL R$ 350.000,00
ÓRGÃO: 6900 – SECRETARIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS
UNIDADE: 6901 – GABINETE DO SECRETÁRIO MUNICIPAL DE RELAÇÕES INSTITUCIONAIS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
6901 04.122.0028.2863.33504100.100 634 R$ 168.357,00
6901 04.122.0028.4100.33504100.100 634 R$ 235.912.00
6901 04.122.0028.4164.33504100.100 634 R$ 300.000,00
6901 04.122.0028.2938.33504100.100 634 R$ 150.000,00
TOTAL R$ 854.269,00
TOTAL GERAL R$ 1.204.269,00
ANEXO II
ÓRGÃO: 2000 – SECRETARIA MUNICIPAL DE CULTURA
UNIDADE: 2001 – GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2001 13.392.0074.2863.33504100.100 634 R$ 168.357,00
2001 13.392.0074.4164.33903100.100 634 R$ 25.000,00
2001 13.392.0074.4164.33903900.100 634 R$ 275.000,00
2001 13.392.0074.4100.33903000.100 634 R$ 20.000,00
2001 13.392.0074.4100.33903100.100 634 R$ 25.000,00
2001 13.392.0074.4100.33903900.100 634 R$ 190.912,00
TOTAL R$ 704.269,00
ÓRGÃO: 2100 – SECRETARIA MUNICIPAL DE SAÚDE
UNIDADE: 2150 – FUNDO MUNICIPAL DE SAÚDE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2150 10.122.0092.4183.33504100.100 634 R$ 100.000,00
2150 10.122.0092.4184.33504100.100 634 R$ 100.000,00
2150 10.122.0092.4185.33504100.100 634 R$ 50.000,00
2150 10.122.0092.4190.33504100.100 634 R$ 100.000,00
TOTAL R$ 350.000,00ÓRGÃO: 3700 – SECRETARIA MUNICIPAL DE DESENVOLVIMENTO E ECONOMIA  CRIATIVA
UNIDADE: 3701 – GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO  E ECONOMIA CRIATIVA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
3701 3701.04.122.0028.2938.33704100.100 634 R$ 150.000,00
TOTAL R$ 150.000,00
TOTAL GERAL R$ 1.204.269,00
ANEXO III
Código De Para
2863EPI 79 - Des  nado para obra,
adequação, reforma ou
ampliação da Loja Maçônica
Luz do SaberEPI 79- Apoio e Fomento à
SAG.
4100EPI 313 - Eventos ar  s cosEPI 313- Apoio e Fomento à
ACARG.
4164EPI 378 - Realização de
eventosEPI 378- Apoio e Fomento à
ACARG
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.9.000000146-4 SEI Nº 0866188v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.699, DE 28 DE DEZEMBRO DE 2022
Ins tui o Grupo de Trabalho das Emendas
Imposi vas do Município de Goiânia.
O PREFEITO DE GOIÂNIA,  no uso das atribuições legais que lhe confere incisos II,
IV e VIII do art. 115 da Lei Orgânica do Município de Goiânia; tendo em vista o disposto na Lei
Complementar federal nº 101, de 4 de maio de 2000; na Lei federal nº 4.320, de 17 de março
de 1964; nos §§ 8º a 16 do art. 138 da Lei Orgânica do Município de Goiânia; e o con  do no
Processo SEI nº 22.27.000003047-7,
DECRETA:
Art. 1º Este Decreto dispõe sobre a criação de Grupo de Trabalho das Emendas
Imposi vas do Município de Goiânia, instância colegiada de caráter delibera  vo e asser vo
para atender ao disposto nos §§ 8º a 16 do art. 138 da Lei Orgânica do Município de Goiânia.
Art. 2º Fica ins  tuído o Grupo de Trabalho das Emendas Imposi vas do
Município de Goiânia para acompanhar a execução das emendas parlamentares individuais de
execução obrigatória, nos termos dos §§ 8º a 16 do art. 138 da Lei Orgânica do Município de
Goiânia, no âmbito do Poder Execu vo municipal.
Art. 3º Compete ao Grupo de Trabalho de que trata o art. 2º deste Decreto:
I - acompanhar a execução das emendas parlamentares individuais de execução
obrigatória no Município de Goiânia;
II - supervisionar o cumprimento dos procedimentos e prazos previstos no
Decreto nº 1.787, de 6 de outubro de 2020; e
III - elaborar relatórios de acompanhamento acerca da execução das emendas
parlamentares individuais, e mantê-los atualizados.
Art. 4º O Grupo de Trabalho será cons  tuído por representantes dos seguintes
órgãos da administração pública municipal:
I -  tular do órgão municipal de ﬁnanças;
II -  tular do órgão municipal de governo;
III -  tular da Procuradoria-Geral do Município;
IV -  tular do órgão de controle interno; e
V -  tular do órgão municipal de relações ins  tucionais.
Parágrafo único. Os membros de que trata o caput deste ar go poderão ser
subs  tuídos em suas ausências ou impedimentos pelos Secretários Execu vos ou Chefes de
Gabinetes, respec vamente.
Art. 5º A estruturação, a coordenação e o acompanhamento das ações do Grupo
de Trabalho ﬁcarão sob a responsabilidade do órgão municipal de ﬁnanças.Art. 6º   As reuniões do Grupo de Trabalho de que trata este Decreto serão
realizadas em datas e horários de trabalho previamente especi ﬁcados, durante o horário de
trabalho, sem pagamento de adicional ou outra espécie de bene  cio.
Parágrafo único. O Grupo de Trabalho poderá se reunir em caráter extraordinário
mediante convocação do coordenador ou da maioria de seus membros.  
Art. 7º O Grupo de Trabalho das Emendas Imposi  vas do Município de Goiânia
poderá, a qualquer tempo, convocar os órgãos e en  dades da administração pública direta e
indireta, com representação de caráter técnico, para subsidiar as atribuições previstas no art. 2º
deste Decreto.
Parágrafo único. A convocação de que trata o caput deste ar  go tem cunho
obrigatório, sob pena de responsabilizações funcionais.
Art. 8º A par  cipação no Grupo de Trabalho das Emendas Imposi  vas do
Município de Goiânia é considerada prestação de serviço público relevante e não remunerada.
Art. 9º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de  dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.27.000003047-7 SEI Nº 0866147v 1Prefeitura de Goiânia
Exposição de Mo vos do Decreto nº 5.699/2022
Goiânia, 27 de dezembro de 2022.
Excelen  ssimo Senhor Prefeito,
1 Submeto à sua apreciação a proposta de criação do Grupo de Trabalho, instância
colegiada de caráter delibera  vo e asser vo, para acompanhar a execução das emendas
parlamentares individuais de execução obrigatória, nos termos dos §§ 8º a 16 do art. 138 da Lei
Orgânica do Município de Goiânia.
2 A proposta encontra-se inserta no Processo SEI nº 22.27.000003047-7 e tem
como obje  vo acompanhar a execução das emendas parlamentares individuais no Município
de Goiânia, e supervisionar o cumprimento dos procedimentos e dos prazos estabelecidos no
Decreto nº 1.787, de 06 de outubro de 2020, que regulamenta os procedimentos para
a execução das emendas parlamentares individuais imposi vas.
3 Oportuno consignar que as emendas individuais ao orçamento visam permi r a
interferência direta dos parlamentares na de ﬁnição da u lização de parte dos recursos
públicos, as quais, uma vez inseridas na Lei Orçamentária Anual como despesas iden  ﬁcadas
pelos parlamentares, deverão ser concre  zadas, não cabendo mais ao Execu vo decidir se as
realiza ou não, de forma que passam a ser de execução obrigatória.
4 À vista disso, a administração pública municipal tem o dever de executá-las, com
vinculação do agir a um poder mandatório decorrente da Cons  tuição. Logo, não existe
margem para o gestor público exercer o juízo de escolha entre o fazer e o não fazer, a par r do
momento que a emenda parlamentar individual  ver seu ciclo de formação concluído com a
aprovação da Lei Orçamentária Anual, com exceção: a) se exis  r impedimento de ordem técnica
insanável, conforme disposto no § 12 com §§ 14 e 15 do art. 166 da Cons  tuição Federal; ou b)
se for hipótese afetada por con  ngenciamento admi do pela Lei de Diretrizes Orçamentárias -
LDO.
5 Neste contexto, a criação do Grupo de Trabalho em voga será fundamental paraimprimir maior e ﬁciência no acompanhamento da execução das emendas parlamentares
individuais de execução obrigatória pelo Poder Execu vo do Município de Goiânia, bem
assim no cumprimento dos prazos dispostos nos §§ 8º a 16 do art. 138 da Lei Orgânica do
Município de Goiânia.
6O Grupo que se propõe ins  tuir será coordenado pelo  tular da Secretaria
Municipal de Finanças, nos termos das atribuições do mencionado órgão, previstas no art. 39
da Lei Complementar nº 335, de 1º de janeiro de 2021, e legislação aplicável. Além do órgão
municipal de ﬁnanças, o Grupo será composto por representantes do órgão municipal de
governo; da Procuradoria-Geral do Município; do órgão municipal de controle interno; e, do
órgão municipal de relações ins  tucionais.
7 A medida se apresenta bené ﬁca à gestão municipal, na medida em que obje  va
oaprimor amento da governança dos recursos públicos a serem aplicados; da geração deinformações gerenciais para tomada de decisão, aumento da transparência, com a consequente
melhoria na prestação de serviços públicos essenciais e na oferta de bens públicos à população.
8 A Advocacia Setorial do órgão municipal de ﬁnanças analisou a proposta em tela
e manifestou-se por sua viabilidade jurídica, por meio do Parecer Jurídico nº 84/2022, sob o
fundamento de que a criação do Grupo de Trabalho das Emendas Imposi  vas não implicará em
aumento de despesas ao Município de Goiânia, já que sua a  vidade é considerada prestação de
serviço público relevante e não remunerada.
9 Essas, Excelen  ssimo Senhor Prefeito, são as razões que jus  ﬁcam o
encaminhamento da presente proposta de ato norma  vo à consideração de Vossa Excelência.
Respeitosamente,
VINICIUS HENRIQUE PIRES ALVES
Secretário Municipal de Finanças
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.27.000003047-7 SEI Nº 0866149v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.700, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
MARIA CRISTINA DA SILVA, matrícula nº 1458620, CPF nº 449.621.851-87, para
exercer o cargo, em comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria
Municipal de Saúde, a par  r da data da publicação, ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 28   de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001173-9 SEI Nº 0865201v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº  5.701, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA , no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 697, de 28 de janeiro de 2021, resolve:
Art. 1º Tornar sem efeito o Decreto nº 4.528, de 17 de novembro de 2022, que
nomeou KARLA CRISTINA MIRANDA DOS SANTOS, CPF nº 005.523.381-33, para exercer o cargo,
em comissão, de Assessora Especial, símbolo AE, com lotação na Secretaria Municipal de
Desenvolvimento e Economia Cria  va.
Art. 2º Nomear a servidora acima mencionada para exercer o cargo, em
comissão, de Supervisora Administra  va do Centro de Referência de Assistência Social, símbolo
CDI-4, do Jardim Guanabara, da Secretaria Municipal de Desenvolvimento Humano e Social,
ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da
Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia,  28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001169-0 SEI Nº 0865206v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.702, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia;  a Lei Complementar nº 335, de 1º de janeiro de 2021, e o
Decreto nº 697, de 28 de janeiro de 2021, resolve:
DESIGNAR
MARGARETH MARIA DE OLIVEIRA, matrícula nº 107050, CPF nº 426.585.191-68,
para exercer a  função de con ﬁança de Coordenadora do Centro de Referência de Assistência
Social - CRAS Novo Mundo, símbolo FC-ASSISTÊNCIA-1, da Secretaria Municipal de
Desenvolvimento Humano e Social, a par  r da data da publicação, ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001170-4 SEI Nº 0865216v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.703, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
SIRLENE OLIVEIRA RODRIGUES DE FREITAS, matrícula nº 792799, CPF nº
454.376.101-49, para exercer a Função de Con ﬁança I, símbolo FC-1, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va, com a atribuição de prestar assessoramento junto à
Gerência de Licenciamento de A  vidades Econômicas, a par  r da data da publicação,  ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865238v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.704, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
DAILY DAMAS PEREIRA ARANTES, matrícula nº 595322, CPF nº 893.676.691-00,
para exercer a Função de Con ﬁança I, símbolo FC-1, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va, com a atribuição de prestar assessoramento junto à
Diretoria de Licenciamento de Localização e Funcionamento, a par  r da data da
publicação,  ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no
art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27
de janeiro de 2016.
Goiânia,  28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865248v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.705, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
KEYDE GRACIELA GOMES, matrícula nº 885070, CPF nº 961.507.341-53, para
exercer a Função de Con ﬁança II, símbolo FC-2, da Secretaria Municipal de Desenvolvimento e
Economia Cria  va, com a atribuição de prestar assessoramento junto à Gerência de Gestão de
Pessoas, a par  r da data da publicação,  ﬁcando condicionada a e ﬁcácia deste provimento ao
cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865256v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.706, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
APARECIDO CESAR PEREIRA DA COSTA, matrícula nº 1017314, CPF nº
043.160.939-08, para exercer a Função de Con ﬁança II, símbolo FC-2, da Secretaria Municipal
de Desenvolvimento e Economia Cria  va, com a atribuição de prestar assessoramento junto à
Gerência de Apoio Administra  vo e Logís  ca, a par  r da data da publicação,  ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Goiânia,  28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865265v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.707, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
FRANCIELLY IDELFONSO FARIAS, matrícula nº 868345, CPF nº 006.770.371-20,
para exercer a Função de Con ﬁança III, símbolo FC-3, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va, com a atribuição de prestar assessoramento junto à
Secretaria Geral, a par  r da data da publicação,  ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia,  28 de dezembro   de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865274v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.708, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
BYRON IZAACK SILVA, matrícula nº 1010409, CPF nº 912.202.461-15, para exercer
a Função de Con ﬁança III, símbolo FC-3, da Secretaria Municipal de Desenvolvimento e
Economia Cria  va, com a atribuição de prestar assessoramento junto à Gerência de Apoio
Administra  vo e Logís  ca, a par  r da data da publicação,  ﬁcando condicionada a e ﬁcácia deste
provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de Goiânia,
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865284v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.709, DE  28  DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
NÚBIA NUNES LIBÓRIO RODRIGUES, matrícula nº 1078690, CPF nº 010.540.631-
76, para exercer a Função de Con ﬁança IV, símbolo FC-4, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va, com a atribuição de prestar assessoramento junto à
Gerência de Assuntos Técnicos, a par  r da data da publicação,  ﬁcando condicionada a e ﬁcácia
deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do Município de
Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016.
Goiânia,  28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865303v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.710, DE  28  DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021; o
Decreto nº 451, de 21 de janeiro de 2021, e o Decreto nº 4.398, de 11 de novembro de 2021,
resolve:
DESIGNAR
THIAGO BUENO NOGUEIRA DA SILVA, matrícula nº 959928, CPF nº 001.875.191-
10, para exercer a Função de Con ﬁança V, símbolo FC-5, da Secretaria Municipal de
Desenvolvimento e Economia Cria  va, com a atribuição de prestar assessoramento junto à
Gerência de Licenciamento de A  vidades Econômicas, a par  r da data da publicação,  ﬁcando
condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei
Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de
2016.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.8.000001368-6 SEI Nº 0865309v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.711, DE  28  DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia,  resolve:
EXONERAR
ROGÉRIO AUGUSTO BAYLÃO XAVIER, matrícula nº 1474677, CPF nº 867.990.021-
49, do  cargo, em comissão, de Assessor Especial Técnico III,  símbolo AET-3, com lotação na
Secretaria Municipal de Infraestrutura Urbana, a par  r da data da publicação.
Goiânia,  28 de  dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001159-3 SEI Nº 0865319v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.712, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia; a Lei Complementar nº 335, de 1º de janeiro de 2021,
resolve:
NOMEAR
BENJAMIN KENNEDY MACHADO DA COSTA, matrícula nº 679003, CPF nº
280.250.751-68, para exercer o cargo, em comissão, de Assessor Especial Técnico III, símbolo
AET-3, com lotação na Secretaria Municipal de Infraestrutura Urbana, a par  r da data da
publicação, ﬁcando condicionada a e ﬁcácia deste provimento ao cumprimento do disposto no
art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27
de janeiro de 2016.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001159-3 SEI Nº 0865326v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.713, DE 28 DE DEZEMBRO DE 2022
Altera o Decreto nº 1.233, de 9 de fevereiro de
2021, q ue designou membros para compor a
Unidade de Coordenação da Execução de
Implantação do Corredor Goiás (Corredor Norte-
Sul) nos moldes do sistema “Bus Rapid Transit” –
BRT (UCPCG-BRT).
O PREFEITO DE GOIÂNIA, no uso da atribuição que lhe confere o art. 115, incisos
II, IV e VIII, da Lei Orgânica do Município de Goiânia; o Decreto nº 285, de 29 de janeiro de
2014, e o con  do no Processo SEI nº 22.1.000001161-5,
DECRETA: 
Art. 1º O Decreto nº 1.233, de 9 de fevereiro de 2021, passa a vigorar com a
seguinte alteração:
“Art. 1º.......................................................
I - COORDENADOR EXECUTIVO:
1.Benjamin Kennedy Machado da Costa - CPF nº 280.250.751-68.
..................................................................." (NR)
Art. 2º O membro designado neste Decreto fará jus à gra  ﬁcação abarcada nos
termos do art. 5º do Decreto nº 285, de 29 de janeiro de 2014.
Art. 3º Fica dispensado o servidor Rogério Augusto Baylão Xavier, CPF nº
867.990.021-49, da função de Coordenador Execu vo.
Art. 4º A e ﬁcácia deste provimento ﬁca condicionada ao cumprimento do
disposto no art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentado pelo Decreto nº
264, de 27 de janeiro de 2016.
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro  de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.1.000001161-5 SEI Nº 0865366v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.714, DE 28 DE  DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II, IV e VIII, da Lei Orgânica do Município de Goiânia;  os ar  gos 24, 65 e 71 da Lei
Complementar nº 011, de 11 de maio de 1992; o Decreto nº 1.686, de 18 de fevereiro de 2013 ,
e à vista do requerimento formulado no Processo Eletrônico SEI nº 22.23.000000358-6,
DECRETA:
Art. 1º  Ficam concedidas as diárias  ao servidor  HUDSON RODRIGUES DE NOVAIS,
matricula nº 1507575-01 , a qual empreendeu viagem à cidade de Brasília - DF, no período de 22
a 24 de novembro 2022.
Art. 2º O valor concedido a  tulo indenizatório será de R$ 772,00 (setecentos e
setenta e dois reais), devendo tais despesas serem suportadas por dotação prevista no
orçamento em vigor
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.23.000000358-6 SEI Nº 0865439v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.715, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, bem como considerando o con  do no
Processo SEI nº 22.20.000002817-0,
DECRETA:
Art. 1º O Decreto nº 1644, de 15 de agosto de 2018, passa a vigorar com as
seguintes alterações:
“Art. 1º Fica a servidora JANETH PEREIRA DA SILVA COSTA, matrícula nº 336831-
01, aposentada no cargo de Agente de Apoio Educacional, Nível IV, Referência "E", por ter
implementado todos os requisitos para aposentadoria integral.
Parágrafo único. Os proventos da aposentadoria da servidora a que se refere o
caput  deste ar go serão integrais e compostos das seguintes parcelas mensais: Vencimento: R$
1.264,79 (um mil, duzentos e sessenta e quatro reais e sessenta e nove centavos); Adicional por
Tempo de Serviço - Quinquênios (04): R$ 505,92 (quinhentos e cinco reais e noventa e dois
centavos); e Adicional de Titulação e Aperfeiçoamento 25%: R$ 316,20 (trezentos e dezesseis
reais e vinte centavos).” (NR)
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.20.000002817-0 SEI Nº 0865451v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.716, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, incisos
II, IV e VIII, da Lei Orgânica do Município de Goiânia; os ar  gos 24, 65 e 71 da Lei
Complementar nº 011, de 11 de maio de 1992;  o Decreto nº 1.686, de 18 de fevereiro de 2013 ,
e à vista do requerimento formulado no Processo SEI nº 22.23.000000403-5,
DECRETA:
Art. 1º Ficam concedidas as diárias ao servidor Hudson Rodrigues de Novais,
matrícula nº 1507575-01, o qual empreendeu viagem à cidade de Brasília - DF, no dia 19 de
dezembro de 2022.
Art. 2º O valor concedido ao servidor, a  tulo indenizatório será de R$ 135,10
(cento e trinta e cinco reais e dez centavos), devendo tal despesa ser suportada por dotação
prevista no orçamento em vigor.
Art. 3º Este Decreto entra em vigor na data da publicação.
Goiânia,  28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.23.000000403-5 SEI Nº 0865459v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.717, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.483, de 20 de
outubro de 2014, bem como considerando o con  do no Processo SEI nº 22.28.000000081-8,
resolve:
Art. 1º Alterar o Anexo Único ao Decreto nº 2889, de 27 de dezembro de 2019,
que passa a vigorar com as alterações constantes do Anexo a este Decreto.
Art. 2º Excluir o item nº 7 da Tabela do Cargo de Auxiliar Tecnológico do Anexo
Único ao Decreto nº 2889, de 27 de dezembro de 2019.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
(Anexo Único ao Decreto nº 2889, de 27 de dezembro de 2019)
“......................................................................
CARGO: ASSISTENTE DE GESTÃO
Nº Matrícula Nome Grau A Par  r de
......................................................................
8 391573-01 MARCILENE DA SILVA SANTOS 26 01/01/2019
......................................................................” (NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.28.000000081-8 SEI Nº 0865468v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.718, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso  das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, bem como considerando o con  do no
Processo SEI nº 22.20.000003419-6,
DECRETA:
Art. 1º O Decreto nº 1545, de 27 de abril de 2017, passa a vigorar com as
seguintes alterações:
“Art. 1º Fica a servidora JUSSARA TEIXEIRA ALVES SCOVINO, matrícula nº 183342-
01, aposentada no cargo de Agente de Apoio Educacional, Nível IV, Referência "G", por ter
implementado todos os requisitos para aposentadoria integral.
Parágrafo único. Os proventos da aposentadoria da servidora a que se refere o
caput  deste ar  go serão integrais e compostos das seguintes parcelas mensais: Vencimento: R$
1.311,62 (um mil, trezentos e onze reais e sessenta e dois centavos); Adicional por Tempo de
Serviço - Quinquênios (5): R$ 655,81 (seiscentos e cinquenta e cinco reais e oitenta e um
centavos); e Adicional de Titulação, Formação e Aperfeiçoamento 25%: R$ 327,91 (trezentos e
vinte e sete reais e noventa e um centavos). (NR)"
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro   de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.20.000003419-6 SEI Nº 0865474v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.719, DE 28  DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.997, de 20 de
junho de 2000, bem como considerando o con  do no Processo SEI nº 22.20.000002547-2,
resolve:
Art. 1º Alterar o Anexo ao Decreto nº 1.058, de 1º de abril de 2019, que passa a
vigorar com as alterações constantes do Anexo I a este Decreto.
Art. 2º Alterar o Anexo ao Decreto nº 4.757, de 25 de novembro de 2022, que
passa a vigorar com as alterações constantes do Anexo II a este Decreto.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro  de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO I
(Anexo ao Decreto nº 1.058, de 1º de abril de 2019)
“RELAÇÃO NOMINAL DOS SERVIDORES QUE SE ENQUADRAM NOS REQUISITOS PREVISTOS NA LEI Nº 7.997/2000
MODIFICADA PELA LEI Nº 8.188/2003
PROGRESSÃO HORIZONTAL DOS PROFISSIONAIS DE EDUCAÇÃO 2016
ORDEM PROCESSO NOME MATRÍCULA CARGO DE PARA
............................................................
4062 66168352 MARILZA SANTOS LOPES 217174 -1 PE II K L
.............................................................
" (NR)
ANEXO II
(Anexo ao Decreto nº 4.757, de 25 de novembro de 2022)
“I - Cargo: Pro ﬁssional de Educação
Item Matrícula CT Nome Padrão A par  r de
............................................................
3451 217174 1 MARILZA SANTOS LOPES M 01/09/2022
............................................................
”(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.20.000002547-2 SEI Nº 0865484v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.720, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.483, de 20 de
outubro de 2014, bem como considerando o con  do no Processo SEI nº 22.2.000000198-6,
resolve:
Art. 1º Conceder Progressão Ver cal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 9.483, de 20 de outubro de 2014, que rege o plano de carreira do
cargo de Analista Tecnológico.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I - Eduardo Silva Faleiro, matrícula nº 912328-01:
Cargo De Para A par  r de:
Analista TecnológicoNível Grau Nível Grau
1/7/2022
II 28 III 32
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.2.000000198-6 SEI Nº 0865534v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.721, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.24.000005174-0,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Jane da Silva Figueira, matrícula nº 779873-1:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional II III 14/12/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000005174-0 SEI Nº 0865561v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.722, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.998, de 27 de
junho de 2000, bem como considerando o con  do no Processo SEI nº 22.10.000002352-0,
resolve:
Art. 1º Conceder Progressão Proﬁssional à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.998, de 27 de junho de 2000, que rege o plano de carreira do
cargo de Analista em Assuntos Sociais.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I - Daniella Pires Bernardes, matrícula nº 1031295-01:
Cargo Classe Atual Próxima Classe A par  r de:
Analista em Assuntos Sociais I II 7/12/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.10.000002352-0 SEI Nº 0865576v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.723 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.24.000008697-7,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Márcia Silva, matrícula nº 901504-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional II III 10/10/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000008697-7 SEI Nº 0865586v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.724, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.29.000006091-5,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Administra  vo.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Leonilda Sousa de Araújo, matrícula nº 1002066-1:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Administra  vo II III 19/7/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.29.000006091-5 SEI Nº 0865613v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.725, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.483, de 20 de
outubro de 2014, bem como considerando o con  do no Processo SEI nº 22.6.000011479-8,
resolve:
Art. 1º Conceder Progressão Ver cal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 9.483, de 20 de outubro de 2014, que rege o plano de carreira do
cargo de Analista de Gestão.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I - Reginaldo Ramos de Melo, matrícula nº 850020-01:
Cargo De Para A par  r de:
Analista de GestãoNível Grau Nível Grau
6/10/2022
II 26 III 32
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.6.000011479-8 SEI Nº 0865628v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.726, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038507-7,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Zilma de Souza Cruz, matrícula nº 1057669-04:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional I II 15/6/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038507-7 SEI Nº 0865646v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.727 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.24.000009460-0,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Estelinha de Oliveira Souza, matrícula nº 1340751-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional I II 7/10/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000009460-0 SEI Nº 0865656v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.728, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038565-4,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Cleuza Ribeiro Alves, matrícula nº 1143107-3:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional I II 9/5/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038565-4 SEI Nº 0865667v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.729 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.24.000009696-4,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Auxiliar de A  vidades Educa  vas.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Rosilândia Carvalho da Silva Castro, matrícula nº 1036262-02:
Cargo Nível Atual Próximo Nível A par  r de:
Auxiliar de A  vidades Educa  vas III IV 11/10/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000009696-4 SEI Nº 0865675v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.730, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.129, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000029936-7,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Administra  vo.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Sueleni Assis de Oliveira, matrícula nº 1089080-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Administra  vo I II 21/11/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000029936-7 SEI Nº 0865689v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.731, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038647-2,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Francismeire Maria de Souza Carvalho, matrícula nº 1142097-16:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional I II 20/5/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038647-2 SEI Nº 0865704v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.732, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.24.000005629-6,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Maria Rosa Fernandes dos Santos, matrícula nº 1082078-1:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional II III 31/8/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000005629-6 SEI Nº 0865723v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.733, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.129, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000030387-9,
resolve:
Art. 1º Conceder Progressão Ver cal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Assistente Administra  vo.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Humberto Barrelli Neto, matrícula nº 722855-01:
Cargo Nível Atual Próximo Nível A par  r de:
Assistente Administra  vo III IV 22/11/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000030387-9 SEI Nº 0865731v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.734 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038499-2,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Fernanda Nascimento e Souza, matrícula nº 1347950-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional I II 27/5/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038499-2 SEI Nº 0865739v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.735 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000032113-3,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Ana Paula de Souza Leal Montalvão, matrícula nº 1366920-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional I II 1/6/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000032113-3 SEI Nº 0865747v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.736, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.997, de 20 de
junho de 2000, bem como considerando o con  do no Processo SEI nº 22.5.000031794-2,
resolve:
Art. 1º Excluir o item nº 5 do Anexo I ao Decreto nº 632, de 18 de fevereiro de
2019.
Art. 2º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997, de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação, que passa a vigorar com as alterações constantes do Anexo I
a este Decreto.
Art. 3º Alterar o Anexo ao Decreto nº 1.662, de 3 de julho de 2019, que passa a
vigorar com as alterações constantes do Anexo II.
Art. 4º Alterar o Anexo ao Decreto nº 2.146, 14 de dezembro de 2020, que passa
a vigorar com as alterações constantes do Anexo III.
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO I
I – Isarelina Pires da Silva Vaz, matrícula nº 251712-01:
Item A par r de: Referência /Padrão Cargo
1 1/9/2016 K Proﬁssional de Educação
ANEXO II
(Anexo ao Decreto nº 1.662, de 3 de julho de 2019)
“RELAÇAO NOMINAL DOS SERVIDORES QUE SE ENQUADRAM NOS REQUISITOS PREVISTOS NA LEI Nº 7.997/2000
MODIFICADA PELA LEI Nº 8.188/2003
PROGRESSÃO HORIZONTAL DOS PROFISSIONAIS DE EDUCAÇÃO 
ORDEM PROCESSO NOME MATRÍCULA CARGO DE PARA
............................................................
2376 74285376 ISARELINA PIRES DA SILVA VAZ 251712-01 PE II K L
.............................................................
"(NR)
ANEXO III
(Anexo ao Decreto nº 2.146, de 14 de dezembro de 2020).
"CARGO: PROFISSIONAL DE EDUCAÇÃO II
Nº MATRÍCULA NOME A PARTIR DE PADRÃO / REF
............................................................
2315 251712-01 ISARELINA PIRES DA SILVA VAZ 1/9/2020 M
............................................................
"(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000031794-2 SEI Nº 0865751v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.737, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,  no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.997, de 20 de
junho de 2000, bem como considerando o con  do no Processo SEI nº 22.5.000031822-1,
resolve:
Art. 1º Alterar o Anexo ao Decreto nº 1.662, de 3 de julho de 2019, que passa a
vigorar com as alterações constantes do Anexo I a este Decreto.
Art. 2º Alterar o Anexo ao Decreto nº 1.295, 12 de abril de 2022, que passa a
vigorar com as alterações constantes do Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO I
(Anexo ao Decreto nº 1.662, de 3 de julho de 2019)
“RELAÇAO NOMINAL DOS SERVIDORES QUE SE ENQUADRAM NOS REQUISITOS PREVISTOS NA LEI Nº 7.997/2000
MODIFICADA PELA LEI Nº 8.188/2003
PROGRESSÃO HORIZONTAL DOS PROFISSIONAIS DE EDUCAÇÃO  
ORDEM PROCESSO NOME MATRÍCULA CARGO DE PARA
............................................................
5265 73861454 SONIA CRISTINA DA SILVA ASSIS 495956-1 PE II G H
.............................................................
"(NR)
ANEXO II
(Anexo ao Decreto nº 1.295 de abril de 2022).
"CARGO: PROFISSIONAL DE EDUCAÇÃO  
Nº MATRÍCULA NOME A PARTIR DE PADRÃO / REF
............................................................
94 495956-1 SONIA CRISTINA DA SILVA ASSIS 1/9/2020 I
............................................................
"(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000031822-1 SEI Nº 0865761v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.738 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038056-3,
resolve:
Art. 1º Conceder Progressão Ver cal ao servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Marc Janne Pereira Silva, matrícula nº 778303-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional I II 31/05/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038056-3 SEI Nº 0865869v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.739, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.997 de 20 de
junho de 2000 , bem como considerando o con  do no Processo SEI nº 22.24.000003133-1,
resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997 de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Janice Antonieta Borges Ramos, matrícula nº 576743-10:
Item A par  r de: Referência /Padrão Cargo
1 1/9/2022 C Proﬁssional de Educação
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000003133-1 SEI Nº 0865872v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.740, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.997 de 20 de
junho de 2000 , bem como considerando o con  do no Processo SEI nº 22.4.000001175-7,
resolve:
Art. 1º Conceder Progressão Horizontal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 7.997 de 20 de junho de 2000, que rege o plano de carreira do
cargo de Proﬁssional de Educação.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Abadia Pires de Oliveira Almeida, matrícula nº 319554-01:
Item A par  r de: Referência /Padrão Cargo
1 1/9/2020 M Proﬁssional de Educação
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.4.000001175-7 SEI Nº 0865877v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.741 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038457-7,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Auxiliar de A  vidades Educa  vas.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Maria Francisca da Silva, matrícula nº 623342-05:
Cargo Nível Atual Próximo Nível A par  r de:
Auxiliar de A  vidades Educa  vas III IV 30/11/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038457-7 SEI Nº 0865883v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.742, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.998, de 27 de
junho de 2000, bem como considerando o con  do no Processo SEI nº 22.5.000025623-4,
resolve:
Art. 1º Alterar o Anexo ao Decreto nº 4.303, de 3 de novembro de 2022, que
passa a vigorar com as alterações constantes do Anexo a este Decreto.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
(Anexo ao Decreto nº 4.303, de 3 de novembro de 2022)
“I - Cargo: Analista em Assuntos Sociais
Item Nome Matrícula Padrão A par r de
................................................................................
2 HELENA MARIA FERREIRA 771490-2 O 12/8/2022
................................................................................
4 ISES MARIA TAVARES MACIEL 974625-1 O 3/7/2022
5 JACIARA FELIX RODRIGUES 975265-1 O 4/7/2022
................................................................................
................................................................................
III - Cargo: Analista em Obras e Urbanismo
Item Nome Matrícula Padrão A par r de
................................................................................
2 ANDIARA MACHADO DE PAIVA 559911-2 O 31/7/2022
3 ANGELA CRISTINA PAREDES 441880-2 O 15/8/2022
................................................................................
IV - Cargo: Analista em Organização e Finanças
Item Nome Matrícula Padrão A par r de
................................................................................
30 JERRI ADRIANI DE OLIVEIRA 1313070-1 G 8/9/2022
................................................................................
35 KATIA AUGUSTA DA SILVA 1096044-1 M 22/7/2022
................................................................................
”(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000025623-4 SEI Nº 0865887v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.743, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA,   no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 7.997, de 20 de
junho de 2000, bem como considerando o con  do no Processo SEI nº 22.24.000001591-3
resolve:
Art. 1º Alterar o Anexo ao Decreto nº 1.662, de 3 de julho de 2019, que passa a
vigorar com as alterações constantes do Anexo I a este Decreto.
Art. 2º Alterar o Anexo ao Decreto nº 2.146, 14 de dezembro de 2020, que passa
a vigorar com as alterações constantes do Anexo II a este Decreto.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO I
(Anexo ao Decreto nº 1.662, de 3 de julho de 2019)
“RELAÇAO NOMINAL DOS SERVIDORES QUE SE ENQUADRAM NOS REQUISITOS PREVISTOS NA LEI Nº 7.997/2000
MODIFICADA PELA LEI Nº 8.188/2003
PROGRESSÃO HORIZONTAL DOS PROFISSIONAIS DE EDUCAÇÃO
ORDEM PROCESSO NOME MATRÍCULA CARGO DE PARA
............................................................
10 74046584 ADAILTON ALVES DA SILVA 41947-2 PE II R S
.............................................................
"(NR)
ANEXO II
(Anexo ao Decreto nº 2.146, de 14 de dezembro de 2020).
“CARGO: PROFISSIONAL DE EDUCAÇÃO II
Nº MATRÍCULA NOME A PARTIR DE PADRÃO / REF
............................................................
11 41947-2 ADAILTON ALVES DA SILVA 1º/09/2020 T
............................................................
”(NR)
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.24.000001591-3 SEI Nº 0865895v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.744, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.24.000006291-1,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Auxiliar de A  vidades Educa  vas.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Rosilene Jus  no do Nascimento Pinheiro, matrícula nº 1291823-2:
Cargo Nível Atual Próximo Nível A par  r de:
Auxiliar de A  vidades Educa  vas III IV 8/9/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.24.000006291-1 SEI Nº 0865903v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.745 , DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.128, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038924-2,
resolve:
Art. 1º Conceder Progressão Ver cal à servidora relacionada no Anexo a este
Decreto, nos termos da Lei nº 9.128, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente de Apoio Educacional.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Maria Nelmira da Silva, matrícula nº 896420-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente de Apoio Educacional II III 6/5/2022
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038924-2 SEI Nº 0865907v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.746, DE 28 DE DEZEMBRO DE 2022
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia, e o disposto na Lei nº 9.129, de 29 de
dezembro de 2011, bem como considerando o con  do no Processo SEI nº 22.5.000038948-0,
resolve:
Art. 1º Conceder Progressão Ver cal  o servidor relacionado no Anexo a este
Decreto, nos termos da Lei nº 9.129, de 29 de dezembro de 2011, que rege o plano de carreira
do cargo de Agente Administra  vo.
Art. 2º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO
I – Carlos Magno Ferreira Rocha, matrícula nº 872237-01:
Cargo Nível Atual Próximo Nível A par  r de:
Agente Administra  vo II III 1/4/2019
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.5.000038948-0 SEI Nº 0865911v 1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.747, DE 28 DE DEZEMBRO DE 2022.
Dispõe sobre o remanejamento/arruamento dos
lotes 01 e 02, situados à Avenida dos Alpes, Rua
Leonardo da Vinci e Avenida Veneza, no Setor
Jardim Europa, nesta Capital.
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o art. 115,
incisos II e IV, da Lei Orgânica do Município de Goiânia; tendo em vista o disposto na Lei nº
4.526, de 20 de janeiro de 1972; Lei federal nº 6.766, de 19 de dezembro de 1979; Lei
Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia; Lei Complementar nº177, de 9 de janeiro de 2008; e o con  do no Processo nº 89617448/2022,
DECRETA:
Art. 1º Este Decreto dispõe sobre o remanejamento/arruamento dos lotes 01 e
02, situados à Avenida dos Alpes, Rua Leonardo da Vinci e Avenida Veneza, no Setor Jardim
Europa, nesta Capital, de propriedade da empresa J. Virgílio Imóveis Ltda. , conforme descrito no
Anexo I.
Art. 2º Fica aprovado o remanejamento/arruamento de que trata o art. 1º deste
Decreto, para cons  tuir os lotes 01/02A, 01/02B e APM 01, com as caracterís  cas e
confrontações constantes no Anexo II.
Art. 3º O ato cons  tu vo, devidamente aprovado, deverá ser subme  do ao
registro imobiliário dentro de 180 (cento e oitenta) dias, contados da data de sua publicação,
sob pena de caducidade, nos termos do art. 18, da Lei federal nº 6.766, de 19 de dezembro de
1979.
Art. 4º Os interessados deverão protocolar a cer dão atualizada da averbação do
remanejamento/arruamento perante a unidade administra  va responsável da Secretaria
Municipal de Finanças.
Art. 5º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de GoiâniaANEXO I 
Lote Limites e confrontações Dimensões
Lote 01
Matrícula nº
66.348 CRI 1ª
Circunscrição de
GoiâniaFrente para Rua Leonardo da Vinci 124,76m
Fundo confrontando com Avenida dos Alpes 135,30m
Lado esquerdo confrontando com o Lote 02 58,47m
Pela linha curva D=15,04m
Área total 4.287,00m²
Lote Limites e confrontações Dimensões
Lote 02
Matrícula nº
66.349 CRI 1ª
Circunscrição de
GoiâniaFrente para Rua Leonardo da Vinci 56,652m
Fundo confrontando com Avenida dos Alpes 60,634m
Lado direito confrontando com o Lote 01 58,47m
Lado esquerdo confrontando com Avenida
Veneza70,60m
Pela linha de chanfrado: Avenida Veneza com
Avenida dos Alpes5,55m
Área total 4.287,00m²
ANEXO II
1. REMEMBRAMENT O:
(lot
es 01 e 02 em Lote 01/02)
Lote Limites e confrontações Dimensões
Lote 01/02Frente para Rua Leonardo da Vinci 181,412m
Fundo confrontando com Avenida dos Alpes 195,934m
Lado esquerdo confrontando com Avenida
Veneza70,60m
Pela linha de chanfrado: Avenida Veneza com
Rua Leonardo da Vinci7,07m
Pela linha de chanfrado: Avenida Veneza com
Avenida dos Alpes5,55m
Pela linha curva D=15,04m
Área total 8.574,00m²2. DE SMEMBRAMENTO:
(Lot
e 01/02 em lotes 01/02A, 01/02B e APM 01)
Lote Limites e confrontações Dimensões
Lote 01/02AFrente para Rua Leonardo da Vinci 135,812m
Fundo confrontando com Avenida dos Alpes
(APM 01)145,426m
Lado esquerdo confrontando com o Lote 01/02B 59,22m
Pela linha curva D=9,906m
Área total 4.515,94m²
Lote Limites e confrontações Dimensões
Lote 01/02BFrente para Rua Leonardo da Vinci 42,60m
Fundo confrontando com Avenida dos Alpes
(APM 01)45,29m
Lado direito confrontando com o Lote 01/02A 59,22m
Lado esquerdo confrontando com Avenida
Veneza (APM 01)65,919m
Pela linha de chanfrado: Avenida Veneza (APM
01) c
om Rua Leonardo da Vinci7,07m
Pela linha de chanfrado: Avenida Veneza (APM
01) c om Avenida dos Alpes (APM 01)6,044m
Área total 3.196,76m²
Lote Limites e confrontações Dimensões
APM 01 (des  nada a
ampliação do
corredor viário)Frente para Avenida dos Alpes 195,932m
Fundo confrontando com o Lote 01/02A, Lote
01/02B e Rua Leonardo da VinciD=9,906m+
190,716m+6,044m+
65,919m+7,07m+3,00m
Lado direito confrontando com Avenida Veneza 70,60m
Lado esquerdo confrontando com Avenida dos
Alpes e Rua Leonardo da VinciD=15,04m
Pela linha de chanfrado: Avenida Veneza com Rua
Leonardo da Vinci7,07m
Pela linha de chanfrado: Avenida Veneza com
Avenida dos Alpes 5,55m
Área total 861,30m²
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.4.000002671-1 SEI Nº 0851645v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO Nº 5.748, DE 28 DE DEZEMBRO DE 2022.
O PREFEITO DE GOIÂNIA,  no uso da atribuição que lhe confere o art. 115, da Lei
Orgânica do Município de Goiânia, e tendo em vista o disposto na Lei Complementar nº 335, de
1º de janeiro de 2021, resolve:
NOMEAR
TATIANA TEIXEIRA MORAES EVANDOSVICK, CPF nº 601.356.031-53, para exercer
o cargo, em comissão, de Assessora Especial Técnico I, símbolo AET-1, com lotação na Secretaria
Municipal de Infraestrutura Urbana, a par  r da data da publicação, ﬁcando condicionada a
eﬁcácia deste provimento ao cumprimento do disposto no art. 20-A, da Lei Orgânica do
Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, no prazo
legal.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.1.000001186-0 SEI Nº 0866059v 1Prefeitura de Goiânia
Gabinete do Prefeito
RETIFICAÇÃO
DECRETO Nº 4.606 , DE 22 DE NOVEMBRO  DE 2022
(PUBLICADO NA EDIÇÃO Nº 7.927 DO DIÁRIO OFICIAL DO MUNICÍPIO – ELETRÔNICO, DE 22 DE
NOVEMBRO DE 2022)
No Anexo, onde se lê:
"I - Lívia Rafaella Caetana da Silva, matrícula nº 1373870-01:"
Leia-se:
"I - Lívia Rafaella Caetana da Silva, matrícula nº 1342274-01:"
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.5.000023092-8 SEI Nº 0865914v1Prefeitura de Goiânia
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº 431, DE 28 DE DEZEMBRO DE 2022
Abre créditos adicionais de natureza
suplementar, em favor da Secretaria Municipal de
Educação – Fundo de Manutenção e
Desenvolvimento da Educação Básica eValorização dos Proﬁssionais da Educação e
Secretaria Municipal de Saúde – Fundo Municipal
de Saúde, no valor de R$ 3.003.000,00.
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos termos dos arts.
41 a 43, da Lei federal nº 4.320, de 17 de março de 1964; art. 12, da Lei nº 10.683, de 30 de
setembro de 2021 (Plano Plurianual para o quadriênio 2022-2025); art. 5º, da Lei nº 10.729, de
7 de janeiro de 2022 (Lei Orçamentária Anual - LOA); Decreto nº 76, de 7 de janeiro de 2022; e ocon do no Processo SEI nº 22.29.000027172-0,
 DECRETA:
Art. 1º Ficam abertos ao Orçamento Anual do Município de Goiânia (Lei nº
10.729, de 7 de janeiro de 2022), em favor da Secretaria Municipal de Educação - Fundo de
Manutenção e Desenvolvimento da Educação Básica e Valorização dos Proﬁssionais da Educação
e Secretaria Municipal de Saúde – Fundo Municipal de Saúde, 2 (dois) créditos adicionais de
natureza suplementar, no valor de R$ 3.003.000,00 (três milhões e três mil reais), des  nados a
atender as programações previstas no Anexo I deste Decreto.
Art. 2º A cobertura dos créditos suplementares autorizados por este Decreto
decorre das anulações das dotações orçamentárias indicadas no Anexo II.
Art. 3º Este Decreto entra em vigor na data de sua publicação.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
VINÍCIUS HENRIQUE PIRES ALVES
Secretário Municipal de FinançasANEXO I
ÓRGÃO: 1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO
UNIDADE: 1751 – FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E VALORIZAÇÃO DOS
PROFISSIONAIS DA EDUCAÇÃO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1751 12.361.0144.2045.31901100.119 37 R$ 3.000,00
TOTAL R$ 3.000,00
ÓRGÃO: 2100 – SECRETARIA MUNICIPAL DE SAÚDE
UNIDADE: 2150 – FUNDO MUNICIPAL DE SAÚDE
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2150 10.122.0092.2779.33903900.102 527 R$ 3.000.000,00
TOTAL R$ 3.000.000,00
TOTAL GERAL R$ 3.003.000,00
ANEXO II
ÓRGÃO: 1100 – SECRETARIA MUNICIPAL DE GOVERNO
UNIDADE: 1101 – GABINETE DO SECRETÁRI0 MUNICIPAL DE GOVERNO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1101 04.122.0028.2450.31901100.100 501 R$ 300.000,00
TOTAL R$ 300.000,00
ÓRGÃO: 1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO
UNIDADE: 1751 – FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E VALORIZAÇÃO DOS
PROFISSIONAIS DA EDUCAÇÃO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1751 12.361.0144.2045.31911300.119 37 R$ 3.000,00
TOTAL R$ 3.000,00
ÓRGÃO: 3000 – CONTROLADORIA GERAL DO MUNICÍPIO
UNIDADE: 3001 – GABINETE DO CONTROLADOR GERAL DO MUNICÍPIO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
3001 04.122.0028.2450.31901100.100 501 R$ 150.000,00
3001 04.122.0028.2451.44905200.100 501 R$ 100.000,00
TOTAL R$ 250.000,00
ÓRGÃO: 1400 – SECRETARIA MUNICIPAL DE COMUNICAÇÃO
UNIDADE: 1401 – GABINETE DO SECRETÁRIO MUNICIPAL DE COMUNICAÇÃO
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1401 04.131.0040.2007.33903900.100 501 R$ 150.000,00
1401 04.122.0028.2450.31901100.100 501 R$ 490.000,00
TOTAL R$ 640.000,00ÓRGÃO: 1600 – SECRETARIA MUNICIPAL DE FINANÇAS
UNIDADE: 1601 – GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
1601 04.122.0028.2450.31901100.100 501 R$ 840.000,00
1601 04.122.0028.2451.44903900.100 501 R$ 60.000,00
1601 04.122.0028.2451.44904000.100 501 R$ 60.000,00
1601 04.122.0071.1072.44905100.100 501 R$ 60.000,00
TOTAL R$ 1.020.000,00
ÓRGÃO: 2000 – SECRETARIA MUNICIPAL DE CULTURA
UNIDADE: 2001 - GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2001 04.122.0028.2450.31901100.100 501 R$ 150.000,00
2001 04.122.0028.2451.33903900.100 501 R$ 200.000,00
TOTAL R$ 350.000,00
ÓRGÃO: 2800 – SECRETARIA MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL
UNIDADE: 2801 – GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL
CLASSIFICAÇÃO FUNCIONAL-PROGRAMÁTICA VALOR (R$)
2801 04.122.0028.2450.31901100.100 501 R$ 300.000,00
2801 04.122.0028.2451.33903900.100 501 R$ 140.000,00
TOTAL R$ 440.000,00
TOTAL GERAL R$ 3.003.000,00
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000027172-0 SEI Nº 0865047v1Prefeitura de Goiânia
Gabinete do Prefeito
DESPACHO Nº 170/2022
  À vista do con  do no Processo Administra  vo Disciplinar nº 78725338/2019 (ID
0338679 ), na Ata de Deliberação nº 2 (ID 0712272 ) e nos termos da Lei Complementar nº 011,
de 11 de maio de 1992, resolvo:
1 Exonerar, a par r de 06/10/2017, o servidor Fabrício Nascimento Silva, matricula
1351419-1, lotado na Secretaria Municipal de Educação , por subsunção ao § 2º do art. 21 da Lei
Complementar nº 011, de 11 de maio de 1992, uma vez que o servidor em foco não entrou em
exercício no prazo legal.
2 Diante disso, encaminhe-se o caderno administra  vo à Controladoria Geral do
Município, com intuito de efe  var a in  mação do interessado sobre esta decisão, para que,
querendo, nos termos do art. 27 da Lei nº 9.861, de 30 de junho de 2016, interponha recurso
ou apresente pedido de reconsideração, no prazo de 30 (trinta) dias, contado da publicação ou
da ciência da decisão, conforme dispõe o art. 133 da Lei Complementar nº 011, de 1992.
3 Decorrido o prazo, retornem os autos para providências subsequentes.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia, em 28/12/2022, às 10:42, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0859952 e o código CRC 9344F79D .
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000002238-6 SEI Nº 0859952v1Prefeitura de Goiânia
Gabinete do Prefeito
DESPACHO Nº 171/2022
  À vista do con  do no Processo SEI nº 22.7.000002637-3  e nos termos da Lei
Complementar nº 011, de 11 de maio de 1992, resolvo:
1 Acolher o Relatório nº 134/2022 – CESPAD-01 (ID 0728519), que sugere o
arquivamento do Processo Administra  vo Disciplinar, sob o nº 806511/2019, instaurado em
desfavor da servidora Ta  ane Salerno Leite Santana, matrícula nº 1363395-02, lotada na
Secretaria Municipal de Educação – SME/CMEI Maria Francisca da Silva, tendo em vista que
ﬁcara comprovado que a servidora em tela demonstrou, conforme provas con  das nos autos,
ter agido de boa-fé.
2Após, encaminhem-se os autos à Controladoria-Geral do Município para efe  var
o arquivamento do feito.
Goiânia, 28 de dezembro de 2022.
ROGÉRIO CRUZ
Prefeito de Goiânia
Documento assinado eletronicamente por Rogério Cruz , Prefeito de
Goiânia, em 28/12/2022, às 10:42, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0857652 e o código CRC EC93F045.
Avenida do Cerrado, 999
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000002637-3 SEI Nº 0857652v1Prefeitura de Goiânia
Secretaria Municipal de Relações Ins  tucionais
Secretaria Geral
EXTRATO DO CONTRATO N° 0033/2022
PROCESSO SEI: 22.9.000000268-1
CONTRATANTE:MUNICÍPIO DE GOIÂNIA, por intermédio da
SECRETARIA MUNICIPAL DE RELAÇÕES
INSTITUCIONAIS – SRI.
CONTRATADA:COMPANHIA DE URBANIZAÇÃO DE
GOIÂNIA – COMURG.
OBJETO:Contratação por Dispensa de Licitação da
Companhia de Urbanização – COMURG, inc. VIII,
artigo 24 da Lei 8.666/93 para a prestação dos
serviços de engenharia para URBANIZAÇÃO,
IMPLANTAÇÃO E REVITALIZAÇÃO DE
PRAÇAS, CANTEIROS ORNAMENTAIS E
OUTROS EQUIPAMENTOS PÚBLICOS , para
atender a Secretaria de Relações Institucionais,
conforme especificações constantes neste Projeto
Básico e seus anexos.FUNDAMENTAÇÃO LEGAL:Contratação por Dispensa de Licitação da
Companhia de Urbanização – COMURG, inc. VIII,
artigo 24 da Lei 8.666/93.
V ALOR : R$ 12.954.796,09 (doze milhões, novecentos e
cinquenta e quatro mil, setecentos e noventa e
seis reais e nove centavos).
DOTAÇÕES ORÇAMENTÁRIAS:202257010095
202257010018
202257010165
202257010169
202257010176
202257010179
202257010182
202257010185
202257010188
202257010191
202257010194
202257010197
202257010200
202257010203
202257010216
202257010101
202257010103
202257010217
202257010219
202257010220
202257010223202257010236
202257010240
202257010026
202257010248
202257010094
202257010096
202257010173
202257010206
202257010209
202257010213
202257010099
202257010104
202257010218
202257010021
202257010221
202257010222
202257010023
202257010224
202257010225
202257010226
202257010227
202257010228
202257010229
202257010230
202257010231
202257010232
202257010233
202257010242
202257010245
202257010247
202257010133
202257010097
202257010098
202257010100
202257010102
202257010105
202257010108
202257010109
202257010110
202257010111
202257010112
202257010113
202257010114
202257010115
202257010116
202257010117
202257010118
202257010119
202257010120
202257010121
202257010122
202257010123
202257010124
202257010125
202257010126
202257010127
202257010128202257010129
202257010130
VIGÊNCIA:A vigência do Contrato será de 12 (doze) meses, a
partir da ordem de serviço.
V ALÉRIA PETTERSEN
Secretária de Relações Institucionais
Goiânia, 27 de dezembro de 2022.
Documento assinado eletronicamente por Valéria Meneses Pe  ersen , Secretária
Municipal de Relações Ins  tucionais , em 27/12/2022, às 20:51, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0860109  e o
código CRC 45FF5D93 .
Av. do Cerrado nº 999, 4º andar, Torre Sul
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.9.000000314-9 SEI Nº 0860109v 1Prefeitura de Goiânia
Secretaria Municipal de Relações Ins  tucionais
Secretaria Geral
JUSTIFICATIV A DE CONTRATAÇÃO NA MODALIDADE DE DISPENSA DE
LICITAÇÃO PARA CONTRATAÇÃO DA COMPANHIA DE URBANIZAÇÃO- COMURG.
CONSIDERANDO, a obrigatoriedade da contratação para execução das emendas impositivas
destinadas para construção, revitalização ou implantação de equipamentos públicos, a necessidade em
caráter singular da contratação do objeto por Dispensa de Licitação e empreitada por preço global em
referência e evidente a exclusividade da referida Companhia de Urbanização de Goiânia - COMURG.
CONSIDERANDO, a Contratação por Dispensa de Licitação da Companhia de Urbanização –
COMURG, inc. VIII, artigo 24 da Lei 8.666/93 e disposto nos §§ 8º a 16, do art. 138, da Lei Orgânica do
Município de Goiânia, para a prestação dos serviços de engenharia para URBANIZAÇÃO,
IMPLANTAÇÃO E REVITALIZAÇÃO DE PRAÇAS, CANTEIROS ORNAMENTAIS E
OUTROS EQUIPAMENTOS PÚBLICOS,  para atender a Secretaria de Relações Institucionais em
relação as emendas impositivas.
CONSIDERANDO, a Lei de Licitações 8.666/93 , onde fundamenta-se no disposto em seu Inciso VIII,
Artigo 24  da referida Lei, segue:
"Art. 24.  É dispensável a licitação:
VIII - para a aquisição, por pessoa jurídica de direito público interno, de bens
produzidos ou serviços prestados por órgão ou entidade que integre a
Administração Pública e que tenha sido criado para esse fim específico em data
anterior à vigência desta Lei, desde que o preço contratado seja compatível com o
praticado no mercado;"
CONSIDERANDO, o disposto nos §§ 8º a 16, do art. 138, da Lei Orgânica do Município de Goiânia, as
emendas as quais se destinam à Reforma/Construção, serão contratadas junto a Companhia de
Urbanização de Goiânia - COMURG, tendo em vista a finalidade para a qual foi criado através da Lei
Municipal nº 4.915, de 21 de outubro de 1.974;
Diante do exposto, a SECRETÁRIA MUNICIPAL DE RELAÇÕES INSTITUCIONAIS declara que
o
Processo SEI n°22.9.000000268-1 buscando a legalidade e celeridade na execução dos referidos
objetos e em atendimento ao princípio constitucional da Eficiência e Economicidade que pressupõe a
obtenção do resultado esperado com o menor custo possível, mantendo a qualidade e buscando a
celeridade na prestação do serviço para o repasse de cota mediante recurso através de TCI da própria
Secretaria Municipal Infraestrutura com a Secretaria Municipal de Relações Institucionais para a
Companhia de Urbanização de Goiânia - COMURG.
.VALÉRIA PETTERSSEN
Secretaria de Relações Ins  tucionais
Goiânia, 27 de dezembro de 2022.
Documento assinado eletronicamente por Valéria Meneses Pe  ersen , Secretária
Municipal de Relações Ins  tucionais , em 27/12/2022, às 20:50, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0860104  e o
código CRC 72F52B30 .
Av. do Cerrado nº 999, 4º andar, Torre Sul
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.9.000000314-9 SEI Nº 0860104v 1Secretaria Municipal de Administração 
Palácio das Campinas 
Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐1067 
EXTRATO DO 1° TERMO ADITI VO AO CONTRATO Nº 048/2021  
PROCESSO:                  22.5.000019708-4 
CONTRATANTE:  MUNICÍPIO DE GOIÂNIA, por i ntermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA: VISUAL SISTEMAS ELETRÔNICOS LTDA 
OBJETO: Constitui objeto do presente Termo Aditivo, a prorrogação do 
prazo de vigência do Contrato nº 048/2021, por mais 12 (doze) meses, contados a partir de 21/12/2022, o reajuste através do Índice Nacional de Preços ao C onsum idor Amplo – IPCA, e a 
retificação da cláusula quarta, item 4.4, do referido contrato,  
para seguir sem descontinuidade a implantação de solução tecnológica e demais  serviços associados nas unidades das 
Centrais de Relacionamento Presencial – ATENDE FÁCIL. 
FUNDAMENTAÇÃO 
LEGAL: O artigo 57, inciso II, da Lei n° 8.666/93, a cláusula terceira , 
item 3.3, e cláusula quarta, item 4.4, do Contrato n° 048/2021,  
Parecer n° 364/2022 CHEADV/ASSJURI, Parecer n° 
1434/2022 PEAA/PGM,  Despacho n° 442 /2022 GAB/SEMAD, 
e demais legislações pertinentes. 
VALOR: O valor total do Contrato, para mais doze meses, será de R$ 140.229,12 (cento e quarenta mil duzentos e vinte e nove reais e 
doze centavos). 
DATA DE ASSINATURA:  20/12/2022
DENES PEREIRA ALVES 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐1067 
 EXTRATO DO 1º TERMO DE APOSTI LAMENTO DO CONTRATO Nº 006/2020  
PROCESSO: 85262939/2020, 82560556/2020, 89125154/2021, 87312020/2021 
e 89660394/2022 
CONTRATANTE:  MUNICÍPIO DE 
GOIÂNIA, por i ntermédio da SECRETARIA 
MUNICIPAL DE ADMINISTRAÇÃO. 
CONTRATADA: ITA EMPRESA DE TRANSPORTES LTDA.  
OBJETO: Constitui objeto do presente Termo, o reajuste do Contrato n° 
006/2020, por Apostilamento, com a aplicação para as locações pela variação do Índice Geral de Preços de Mercado - IGPM, do 
período, e para mão de obra o Acordo Coletivo da Categoria, acumulados dos últimos 12 (doze) meses, onde, referente ao 1º reajuste do período de novembro de 2019 a novembro de 2020, para locações, tota lizando percentual de 24,89489%; e mão de 
obra referente ao período a partir de janeiro de 2020,  totalizando 
o percentual de 4,48%. O 2º reajuste o período de novembro de2020 a novembro de 2021, para locaçõ es, totalizando percentual 
de 21,748680 %; e mão de obra referente ao período a partir de 
janeiro de 2021, totalizando o percentual de 5,45%, e para o 3º 
reajuste de mão de obra, referente ao período a partir de janei ro 
de 2022, totalizando o percentual de 10,16%, para seguir o atendimento das necessidades e interesses da Administração Pública Municipal de Goiânia, pela Secretaria Municipal de 
Administração - SEMAD; 
FUNDAMENTAÇÃO LEGAL:  O presente Termo tem por fundamento o § 8º do Artigo 65 da 
Lei nº 8.666/1993, a Cláusula Qua rta do Contrato nº 006/2020, 
Despacho n° 748/2022 GAB/SEMAD, Parecer n° 0224/2022 CHEADV/ASSJURI, observada a Lei Federal nº 10.192/2001. 
VALOR: R$ 20.270.404,62
 (vinte milhões duzentos e setenta mil 
quatrocentos e quatro reais e sessenta e dois centavos). 
DATA DE ASSINATURA:   21/12/2022
DENES PEREIRA ALVES 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas V
enerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
EXTRATO DO 1º TERMO ADITIVO  DE CREDENCIAMENTO Nº 041/2021 
PROCESSO:         86619270/2021 
CONSIGNANTE:  MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONSIGNATÁRIA: BANCO ITAÚ CONSIGNADO S/A. 
OBJETO: Constitui objeto do presente ato,  a prorrogação do prazo de 
vigência do Contrato de Credenciamento nº 041/2021, seguindo 
sem interrupção a concessão de crédito na forma de empréstimo pessoal e de cartão de crédito aos servidores ativos da Administração Direta e Indireta do Poder Executivo e dos aposentados e pensionistas vinc ulados ao Regime Próprio de 
Previdência Social dos servidor es públicos do Município de 
Goiânia. 
FUNDAMENTAÇÃO LEGAL:  Artigo 57, caput, e inciso II, da Lei nº 8.666/1993; artigo 5º § 2º, 
da Portaria nº 0343/2017, cláusula segunda do contrato credenciamento nº 041/2021, Parecer n° 0266/2022 CHEADV/ASSJURI, Despacho  n° 798/2022 GAB/SEMAD, e 
demais legislações pertinentes. 
VIGÊNCIA: 12 (doze) meses, contados a part ir da data de sua assinatura . 
DATA DA ASSINATURA:   26/12/2022 
DENES PEREIRA ALVES 
Secretário Municipal de Administração
 Secretaria Municipal de Administração 
Palácio das Campinas V
enerando d e Freitas Borges (Paço Municipa l) 
Av. do Cerrado, n. 999, Bl. B, Té rreo – Park Lozandes – Goiânia  – GO CEP 74.884‐900 
Fone: 55 62 3524‐6320 / 55 62 3524‐4006   e‐mail: dir.adm@semad .goiania.go.gov.br 
EXTRATO DO 1º TERMO ADITIVO  DE CREDENCIAMENTO Nº 055/2021 
PROCESSO:         89170354/2021 
CONSIGNANTE:  MUNICÍPIO DE GOIÂNIA , por intermédio da 
SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO. 
CONSIGNATÁRIA: BANCO ITAÚ UNIBANCO S/A. 
OBJETO: Constitui objeto do presente ato,  a prorrogação do prazo de 
vigência do Contrato de Credenciamento nº 055/2021, seguindo 
sem interrupção a concessão de crédito na forma de empréstimo pessoal e de cartão de crédito aos servidores ativos da Administração Direta e Indireta do Poder Executivo e dos aposentados e pensionistas vinc ulados ao Regime Próprio de 
Previdência Social dos servidor es públicos do Município de 
Goiânia. 
FUNDAMENTAÇÃO LEGAL:  Artigo 57, caput, e inciso II, da Lei nº 8.666/1993; artigo 5º § 2º, 
da Portaria nº 0343/2017, cláusula segunda do contrato credenciamento nº 055/2021, Parecer n° 0257/2022 CHEADV/ASSJURI, Despacho  n° 797/2022 GAB/SEMAD, e 
demais legislações pertinentes. 
VIGÊNCIA: 12 (doze) meses, contados a part ir da data de sua assinatura . 
DATA DA ASSINATURA:   26/ 12/2022  
DENES PEREIRA ALVES 
Secretário Municipal de Administração
 Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
EDITAL DE CITAÇÃO Nº. 37/2022
O Controlador-Geral do Município , no uso de suas atribuições legais e regimentais
conforme Lei Complementar nº 335, de 1º de janeiro de 2021 e Decreto nº 179, de 14 de janeiro
de 2021, CITA, pelo presente edital, o servidor  Erick Dayvisson de Lima Cruz, matrícula nº.
1369679, por encontrar-se em lugar incerto e não sabido, para no prazo de 15 (quinze) dias a
contar da publicação deste , apresentar defesa escrita no  processo nº 8.212.420-9/2020 (SEI n.º
22.7.000002711-6) , bem como juntar documentos caso queira, junto à Comissão Especial de
Processo Administra  vo Disciplinar-03, sito à Avenida do Cerrado, nº 999, Qd. APM 09, Bl. E,
Térreo, Park Lozandes, Goiânia – GO.
Gabinete da Controladoria-Geral do Município, aos 26 dias do mês de dezembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Sergina Pires de Paula , Gerente
da Secretaria Geral, em 26/12/2022, às 15:12, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel,
Controlador Geral do Município, em 26/12/2022, às 15:22, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0849894 e o código CRC 1E860D9C .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000003998-0 SEI Nº 0849894v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
EDITAL DE CITAÇÃO Nº. 38/2022
O Controlador-Geral do Município , no uso de suas atribuições legais e regimentais
conforme Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro
de 2021, CITA, pelo presente edital a servidora Ivone Lobato – matrícula n.º 623865-1 ,  por se
encontrar em lugar incerto e não sabido, para no prazo de 15 (quinze) dias a contar da
publicação deste , apresentar defesa escrita no Processo Administra  vo Disciplinar sob o  n.º
7.375.332-5/2018 (SEI n.º 22.7.000002929-1) , bem como juntar documentos caso queira, junto à
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03, sito à Avenida do Cerrado,
n.º 999, Qd. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia – GO, sob pena de revelia.
Gabinete da Controladoria-Geral do Município, aos 26 dias do mês de dezembro de 2022.
Gustavo Alves Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Sergina Pires de Paula , Gerente
da Secretaria Geral, em 26/12/2022, às 15:13, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel,
Controlador Geral do Município, em 26/12/2022, às 15:22, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0849980 e o código CRC 5605D2F7 .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000003994-7 SEI Nº 0849980v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
EDITAL DE CITAÇÃO N. 39/2022
O Controlador-Geral do Município , no uso de suas atribuições legais e regimentais
conforme Lei Complementar n.º 335, de 1º de janeiro de 2021 e Decreto n.º 179, de 14 de janeiro
de 2021, CITA, pelo presente edital a servidora Gleides Vania de Souza – matrícula n.º 1275569,
por se encontrar em lugar incerto e não sabido, para no prazo de 15 (quinze) dias a contar da
publicação deste , apresentar defesa escrita no Processo Administra  vo Disciplinar n.º
8.286.051-7/2020 (SEI n.º 22.7.000002705-1) , bem como juntar documentos caso queira, junto à
Comissão Especial de Processo Administra  vo Disciplinar – CESPAD-03, sito à Avenida do Cerrado,
n.º 999, Qd. APM 09, Bl. E, Térreo, Park Lozandes, Goiânia – GO.
Gabinete da Controladoria-Geral do Município, aos 26 dias do mês de dezembro de 2022.
Gustavo Alves Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Sergina Pires de Paula , Gerente
da Secretaria Geral, em 26/12/2022, às 14:53, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel,
Controlador Geral do Município, em 26/12/2022, às 15:22, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0850164 e o código CRC 8191C66A .
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000004003-1 SEI Nº 0850164v1Prefeitura de Goiânia
Controladoria Geral do Munic¡pio
Gabinete do Controlador Geral
EDITAL DE CITAÇÃO Nº. 40/2022
O Controlador-Geral do Município , no uso de suas atribuições legais e regimentais
conforme Lei Complementar nº 335, de 1º de janeiro de 2021 e Decreto nº 179, de 14 de janeiro
de 2021, CITA, pelo presente edital,  o servidor  Alcione Oliveira de Carvalho, matrícula nº
1342959-01, CPF 796.564.981-00 , por encontrar-se em local incerto e não sabido,  para, no prazo
de 15 (quinze) dias a contar da publicação deste , apresentar defesa escrita no  processo nº
22.7.000002432-0/2022 , bem como juntar documentos caso queira, junto à Comissão Especial de
Processo Administra  vo Disciplinar-02, sito à Avenida do Cerrado, nº 999, Qd. APM 09, Bl. E,
Térreo, Park Lozandes, Goiânia – GO, sob pena de revelia . 
Gabinete da Controladoria-Geral do Município, aos 26 dias do mês de dezembro de 2022.
Gustavo Cruvinel
Controlador-Geral do Município
Documento assinado eletronicamente por Sergina Pires de Paula , Gerente
da Secretaria Geral, em 26/12/2022, às 14:52, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Gustavo Alves Cruvinel,
Controlador Geral do Município, em 26/12/2022, às 15:22, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0850242 e o código CRC 7F58DE6B.
Avenida do Cerrado, nº 999, Bloco E, Paço Municipal
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.7.000004032-5 SEI Nº 0850242v1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Secretaria Geral
EXTRATO DO 1º TERMO ADITIVO AO CONTRATO DE PROGRAMA N°
8013/2019
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por meio da SECRETARIA
MUNICIPAL DE INFRAESTRUTURA URBANA- SEINFRA, e a SANEAMENTO DE
GOIÁS S/A - SANEAGO , tendo como interveniente a AGÊNCIA DE REGULAÇÃO DE GOIÂNIA -
AR.
2. FUNDAMENTO: Este 1° Termo Aditivo ao Contrato de programa n° 8013/2019, decorre
do constante no Processo nº 22.23.000000008-0 , e fundamenta-se na cláusula 7° §§ 2°
e 3° do Contrato de Programa.
3. OBJETO: O presente Termo Aditivo tem como objeto o repactuar e detalhar as metas e ações,
a partir da prorrogação dos prazos previstos nos Mapas 03 e 04, das Tabelas 08 e 11 e do Quadro 01 do
Plano de Gestão do Prestador (PGP), parte integrante do CONTRATO DE PROGRAMA n. 8013/2019,
conforme Anexos I, II e III do Termo Aditivo (0859543).
4. DO ADITAMENTO: Ficam repactuadas e discriminadamente detalhadas as metas e ações, a partir da
prorrogação dos prazos previstos nos Mapas 03 e 04, das Tabelas 08 e 11 e do Quadro 01 do Plano de
Gestão do Prestador (PGP), parte integrante do CONTRATO DE PROGRAMA n. 8013/2019, conforme
Anexos I, II e III deste Termo Aditivo. Permanecem inalteradas as demais Cláusulas do CONTRATO
DE PROGRAMA nº 8013/2019, desde que não conflitantes com o presente instrumento.
5.LOCAL E DATA  – Goiânia, 28 de dezembro de 2022.
DENES PEREIRA ALVES
SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA URBANA
RICARDO JOSÉ SOA VINSKI
SANEAMENTO GOIÁS S.A. – SANEAGOHUGO CUNHA GOLDFELD
SANEAMENTO GOIÁS S.A. – SANEAGO
HUDSON RODRIGUES DE NOV AIS
AGÊNCIA DE REGULAÇÃO DE GOIÂNIA - AR.
Documento assinado eletronicamente por Denes Pereira Alves ,
Secretário Municipal de Infraestrutura Urbana , em 28/12/2022, às
17:16, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0865509  e o código CRC 16BA44CF .
Rua 21, nº 410
- Bairro Vila Santa Helena
CEP 74555-330 Goiânia-GO
Referência : Processo Nº 22.23.000000008-0 SEI Nº 0865509v 1Prefeitura de Goiânia
Secretaria Municipal de Infraestrutura Urbana
Coordenação do BRT
EXTRATO DO TERMO ADITIVO AO CONTRATO
EXTRATO DO 21º TERMO ADITIVO AO CONTRATO N° 001/2015
1. CONTRATANTES: MUNICÍPIO DE GOIÂNIA , por meio da SECRETARIAMUNICIPAL DE
INFRAESTRUTURA URBANA- SEINFRA, SECRETARIA MUNICIPAL DE GOVERNO –
SEGOV , SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO –
SEPLANH , SECRETARIA MUNICIPAL DE FINANÇAS – SEFIN , COMPANHIA
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC  e a empresa CONSÓRCIO
BRT GOIÂNIA .
2. FUNDAMENTO: Este termo aditivo decorre do constante no Processo SEI nº 22.18.000001651-
3, conforme Justificativa Técnica, (0739840), com amparo legal no artigo 57, § 1º, inciso II,
da Lei Federal n° 8.666/93.
3. OBJETO:  O presente Termo Aditivo tem como objeto a prorrogação do prazo de vigência do
Contrato nº 001/2015 até primeiro de julho de 2023
4. DO ADITAMENTO: Por este instrumento de aditamento, fica prorrogado o prazo de vigência
do Contrato nº 001/2015, até primeiro de julho de 2023, contados a partir de primeiro de
janeiro de 2023.
5.DO SALDO CONTRATUAL:
5.1 O saldo contratual é de R$ 10.653.855,27 (dez milhões, seiscentos e cinquenta e três mil,
oitocentos e cinquenta e cinco reais e vinte e sete centavos).
6.LOCAL E DATA  - Goiânia, de de 2022.
DENES PEREIRA ALVES
Secretário Municipal de Infraestrutura Urbana
Goiânia, 19 de dezembro de 2022.Documento assinado eletronicamente por Denes Pereira Alves , Secretário
Municipal de Infraestrutura Urbana , em 20/12/2022, às 15:34, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0815955  e o
código CRC E32EC326 .
Av. do Cerrado, nº 999,
Sala 08 e 10, Bloco C, 2º pavimento - Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência : Processo Nº 22.18.000001651-3 SEI Nº 0815955v 1Secretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
CERTIDÃO Nº 25928/2021  
O Secretário 
Municipal de Planejamento Urbano e Habitação ,  n o  u s o  d e  s u a s  
atribuições legais e tendo em vista o disposto no art. 17, da L ei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem 
como considerando o interesse  de MARCIO MARCUS MIRANDA BUENO;  
RESOLVE 
Art. 1º. Fica aprovado o Desmembramento do Lote 14, nº Iptu 13601303490 003, 
situado à Avenida/Rua RUA APINAJES COM AVENIDA TUPIRAMA, Quadra  L ,  L o t e  1 4 ,  
Número S/N, Setor LOT SHANGRY-LA, nesta Capital, objeto da matr ícula nº 49.502, do 
CARTORIO DO REGISTRO DE IMOVEIS DA 2ª CIRCUNSCRIÇÃO, com a fina lidade de, 
após aprovado passar a constituir  o(s) Lote(s): 14A, 14B, 14C, 14D, com as seguintes 
características e confrontações:  
1 - SITUAÇÃO ATUAL DO LOTE 
LOTE 14 Área : 1496.61 m²  
Frente AVENIDA TUPIRAMA COM RUA APINAJÉS; 57,28 m  
Fundo CONFRONTANDO COM O LOTE N°13; 48,00 m  
Lado direito CONFRONTANDO COM OS  LOTES N°S. 15, 16 E17;51,22 m  
Lado esquerdo CONFRONTANDO COM A RUA APINAJÉS, E, 6,54 m  
Pela linha de chanfrado AVENIDA T UPIRAMA E RUA APINAJÉS. 9,05 m  
2. SITUAÇÃO APÓS D ESMEMBRAMENTO
LOTE 14 A Quadra L Área: 370.42 m²  
Frente COM AVENIDA TUPIRAMA: 20,15 m  
Fundo COM O LOTE 13: 19,09 m  
Lado direito COM O LOTE 14B: 27,71 m  
Lado esquerdo COM A RUA APINAJÉS: 6,54 m  
Pela linha de chanfrado AV TUPIRAMAC/ RUA APINAJÉS: 9,05 m  Secretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
LOTE 14B  Quadra L Área: 299.77 m²  
Frente COM AVENIDA TUPIRAMA: 12,21 m  
Fundo COM O LOTE 13: 9,50 m  
Lado direito COM O LOTE 14C: 35,40 m  
Lado esquerdo COM O LOTE 14A: 27,71 m  
Parágrafo único . 
A aprovação de que trata o caput deste artigo deverá ser aver bada 
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18,  da Lei Federal nº 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secret aria Municipal de Finanças, 
com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualiza da, do imóvel desmembrado/remem brado, 
expedida pelo Cartório de Regi stro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua 
representação, quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 21 dias do mês de dezembro de 2022. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação Secretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
CERTIDÃO Nº 31037/2022  
O Secretário 
Municipal de Planejamento Urbano e Habitação ,  n o  u s o  d e  s u a s  
atribuições legais e tendo em vista o disposto no art. 17, da L ei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem 
como considerando o contido no Projeto  31037/2022 d e  i n t e r e s s e  d e  COIMBRA 
EMPREENDIMENTOS IMOBILIARIOS SPE LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 07, 08, 09, nº Ipt u(s) 
30214503080006, 30214503220002, 30214503360009, da quadra G12, situados na(s) RUA 26 
SETOR MARISTA, Setor SET MARISTA, nesta capital, objeto das matrículas nº 31.372, 
33.351, 354.667, do CARTÓRIO DE REGISTRO DE IMÓVEIS DA 1ª CIRCU NSCRIÇÃO DE 
GOIÂNIA, com a finalidade de, após aprovado passar a constituir  o Lote 07/09 com as seguintes 
características e confrontações:  
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 07 Área:  470.675 
m² 
Frente RUA 26: 14,05 m 
Fundo LOTE 19: 14,05 m Lado direito LOTE 08: 33,50 m Lado esquerdo LOTE 06: 33,50 m 
LOTE 08 Área: 470.675 m²  
Frente RUA 26: 14,05 m 
Fundo LOTE 18: 14,05 m Lado direito LOTE 09: 33,50 m Lado esquerdo LOTE 07: 33,50 m Secretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
LOTE 09 Área: 470.675 m²  
Frente RUA 26: 14,05 m 
Fundo LOTE 17: 14,05 m Lado direito LOTE 10-12/16: 33,50 m Lado esquerdo LOTE 08: 33,50 m 
2. SITUAÇÃO APÓS REMEMBRAMENTO
LOTE 07/09 Área: 1412.025 m²  
Frente RUA 26: 42,15 m  
Fundo LOTES 17, 18 E 19: 42,15 m  
Lado direito LOTE 10-12/16: 33,50 m  
Lado esquerdo LOTE 06: 33,50 m  
Parágrafo único . 
A aprovação de que trata o caput deste artigo deverá ser aver bada 
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18,  da Lei Federal nº 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secret aria Municipal de Finanças, 
com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualiza da, do imóvel desmembrado/remem brado, 
expedida pelo Cartório de Regi stro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua 
representação, quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias do mês de dezembro de 2022. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação Secretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
CERTIDÃO Nº.31675/2022  
O Secretário 
Municipal de Planejamento Urbano e Habitação ,  n o  u s o  d e  s u a s  
atribuições legais e tendo em vista o disposto no art. 17, da L ei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem 
como considerando o contido no Projeto  31675/2022 de interesse de VERDES MARES 
PARTICIPACOES E EMPREENDIMENTOS LTDA;  
RESOLVE  
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 4/2-43, 45, nº Ipt u(s) 
40803602020000, 40803601430000, da quadra 19, situados na(s) Ru a 231 com Praça Godofredo 
Leopoldino Azevedo, Setor SET COIMBRA, nesta capital, objeto da s matrículas nº 157.505, 
29.138, do 1º CIRCUNSCRIÇÃO DE GOIANIA, com a finalidade de, após aprovado passar a 
constituir o Lote 4/2-43-45 com as seguintes características e confrontações:  
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 4/2-43 Área: 957.7 m²  
Frente RUA 231: 19,00 m Fundo LOTE 6-92: 25,00 m Lado direito PRAÇA GODOFREDO LEO
POLDINO AZEVEDO: 33,00 m 
Lado esquerdo LOTE 45 E 94: 30,00 + 9,50 m Pela linha de chanfrado RUA 231 COM A PRAÇA GODOFREDO LEOPOLDIN O AZEVEDO: 
7,07 m 
LOTE 45 Área: 390 m²  
Frente RUA 231: 12,50 m 
Fundo LOTE 94 E 96: 13,50M m Lado direito LOTE 4/2-43: 30,00 m Lado esquerdo LOTE 47: 30,00 m Secretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
2. SITUAÇÃO APÓS REMEMBRAMENTO
LOTE 4/2-43-45 Área: 1347.7 m²  
Frente COM A RUA 231: 31,50 m 
Fundo COM OS LOTES 6-92, 94 E 96: 25,00+9,
50+13,50 m 
Lado direito COM A PRA ÇA GODOFREDO LEOPOLDINO AZEVEDO: 33,00 m 
Lado esquerdo COM O LOTE 47: 30,00 m Pela linha de chanfrado COM A RU A 231 A PRAÇA GODOFREDO LEOPOLDINO 
AZEVEDO: 7,07 m 
Parágrafo único . A aprovação de que trata o caput deste artigo deverá ser aver bada 
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18,  da Lei Federal nº 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secret aria Municipal de Finanças, 
com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualiza da, do imóvel desmembrado/remem brado, 
expedida pelo Cartório de Regi stro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua 
representação, quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias do mês de dezembro de 2022. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação Secretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
CERTIDÃO Nº 31736/2022  
O Secretário 
Municipal de Planejamento Urbano e Habitação ,  n o  u s o  d e  s u a s  
atribuições legais e tendo em vista o disposto no art. 17, da L ei nº 4.526, de 20 de janeiro de 
1972, e Lei Complementar nº 171, de 29 de maio de 2007 - Plano Diretor de Goiânia, Lei 
Complementar nº 177, de 19 de janeiro de 2008 e Decreto nº 092,  de 16 de janeiro de 2018, bem 
como considerando o contido no Projeto 31736/2022 de interesse de  J K L M  
ADMINISTRACAO DE BENS LTDA;  
RESOLVE 
Art. 1º. Fica aprovado o Remembramento do(s) Lote(s) 11, 22, nº Iptu(s)  
30202404350001, 30202401460000, da quadra 251, situados na(s) R UA AMÉLIA ARTIAGA, 
SETOR MARISTA, Setor SET MARISTA, nesta capital, objeto das matrículas nº 31406, 33931, 
do 1º REGISTRO DE IMÓVEIS, com a finalidade de, após aprovado p assar a constituir o Lote 
11-22 com as seguintes características e confrontações:  
1 - SITUAÇÃO ATUAL DO(s) LOTE(s)  
LOTE 11 Área: 512.37 m²  
Frente COM A RUA AMÉLIA ARTIAGA JARDIM: 14,665 m 
Fundo COM O LOTE 22: 14,665 m Lado direito COM O LOTE 12: 34,938 m Lado esquerdo COM O LOTE 10: 34,938 m 
LOTE 22 Área: 512.37 m²  
Frente COM A RUA1.139: 14,665 m 
Fundo COM O LOTE 11: 14,665 m Lado direito COM O LOTE 23: 34,938 m Lado esquerdo COM O LOTE 21: 34,938 m 
2. SITUAÇÃO APÓS REMEMBRAMENTOSecretaria
 Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º anda r, Bloco E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302 / 6303 seplanh.gabinete@gmail.com
 
LOTE 11-22  Área: 1024.74 m²  
Frente COM A RUA 1.139: 14,665 m  
Fundo COM A RUA AMÉLIA ARTIAGA JARDIM: 14,665 m  
Lado direito COM OS LOTES10 E 23: 69,875 m  
Lado esquerdo COM OS LOTES 12 E 21: 69,875 m  
Parágrafo único . 
A aprovação de que trata o caput deste artigo deverá ser aver bada 
pelo interessado, no Cartório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de acordo com o art. 18,  da Lei Federal nº 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secret aria Municipal de Finanças, 
com a apresentação dos seguintes documentos: 
I - Certidão de Matrícula atualiza da, do imóvel desmembrado/remem brado, 
expedida pelo Cartório de Regi stro de Imóveis competente; 
II - Comprovante de quitação das taxas municipais decorrentes do p edido de 
desmembramento/remembramento e de inscrições municipais de imóv eis; 
III - Documentação atualizada de constituição da pessoa jurídica e de sua 
representação, quando for o caso. 
Art. 2º. Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 26 dias do mês de dezembro de 2022. 
VALFRAN DE SOUSA RIBEIRO  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de
 Plane jamento Urbano e Habitação  
Superintendência da Ordem Pública 
Diretoria de Orde namento Urbano  
Gerência de Documentação, C artografia e Topografia  
Av.
. do Cerrado, nº 999, Park Lozandes,
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO.
CEP: 74884-900 – Tel.: 55 62 35246303
seplanh.gabinete@gmail.com
PARECER/GERDCT: 1.408/2022 
Processo: 
91947108/2022 
Interessado: BASILIO ANTÔNIO CLAUDINO 
Assunto: Certidão de Limites e Confrontações s/ Demarcação 
CERTIDÃO DE LIMITES, CONFR ONTAÇÕES S/ DEMARCAÇÃO  
Atendendo solicitação da inicial do processo n.º 91947108/2022,  certifica-se para os 
devidos fins que o Lote 1 da Quadra 96, situado à Rua 11 de Jan eiro com Rua São Jorge, Vila 
Aurora Oeste, nesta Capital, tem as seguintes dimensões e confr ontações:  
Lote: 1 - Área 437,50 m² Frente para a Rua 11 de janeiro – 13,00 m  
Fundo confrontando com o lote 29 – 18,00 m  
Lado direito confrontando com a Rua São Jorge – 20,00 m  
Lado esquerdo confrontado com o lote 2 – 25,00 m  
Pela Linha de Chanfrado da Rua  11 de Janeiro com a Rua São Jorg e – 7,07 m  
OBS.: A presente certidão foi elaborada com base nos dados extraídos da Planta Urbanística 
da Vila Aurora Oeste, aprovado pelo Decreto Nº 97 de 31/08/1955; e Certidão de 
Transcrição de Imóveis sob nº 86.949 da 1ª Circunscrição de Goi ânia.  
Ressaltamos ainda que a referida certidão não implica em reconh ecimento por parte da 
Prefeitura do direito de propriedade do imóvel. 
GERÊNCIA DE DOCUMENTAÇÃO, CARTOGRAFIA E TOPOGRAFIA DA 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E HABITAÇÃO.  
Goiânia, 22 de dezembro de 2022. 
Carlos Eduardo Meireles Rezende  
Tecnólogo em Geoprocessamento  
GERDCT/SEPLANH   João Paulo de Oliveira Ponce  
           Tecnólogo em Geoprocessamento 
GERENTE/GERDCT 
De acordo:  
Maria Heloisa Lima de Moraes Morué 
Diretora de Ordenamento Urbano  
Valfran de Sousa Ribeiro  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria M
unicipal de Educação  
Rua 227‐A, n° 331, Qd. 67‐D, Setor Leste Universitário   
74610‐060 Goiânia/GO ‐ Telefone: (62) 3524‐1816   
https://www.sme.goiania.go.gov.br  / smegoianiagabinete@gmail.com  
PORTARIA SME Nº 387, DE 13 DE DEZEMBRO DE 2022.  
Sobresta o prazo de conclusão dos trabalhos da Comissão de 
Sindicância constituída pela Portaria SME nº 056, de 24 de 
fevereiro de 2022, publicado no Diário Oficial nº 7.799, de 13 
de maio de 2022, e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO, no uso de sua s atribuições 
legais e com fulcro no Decreto nº 2.072, de 25 de março de 2021 , e no art. 7º, III, do Decreto nº 
182, de 14 de janeiro de 2021, e co m fundamento no art. 172 da Lei Complementar nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
Considerando o teor do Oficio nº 26/2022 da Comissão de Sindicâ ncia (fl. 
143);  
C o n s i d e r a n d o  q u e  o  s e r v i d o r  W d e s  W a g n e t o n  R o d r i g u e s  B a r c o ,  M atrícula n º 
379670-05, ora na condição de sindi cado, conforme Portaria SME nº 056, de 24 de fevereiro de 
2022, publicado no Diário Oficial nº 7.799, de 13 de maio de 20 22 (fl. 107), encontra-se de licença 
médica conforme as fls. 141/142;  
C o n s i d e r a n d o  q u e  o  g o z o  d e  l i c e n ç a  m é d i c a  é  d i r e i t o ,  d e v i d a m ente 
regulamentado 
no art. 113 da Lei Complementar nº 312, de 28 de setembro de 2018 (Regime 
Próprio de Previdência Social dos Servidores Públicos do Municí pio de Goiânia e dá outras 
providências);  
R e s o l v e :  
A r t .  1 º  S o b r e s t a r  o  a n d a m e n t o  d a  C o m i s s ã o  d e  S i n d i c â n c i a  –  P rocesso nº 
89573319, constituída pela Portaria SME nº 056, de 24 de fevere iro de 2022, publicado no Diário 
Oficial nº 7.799, de 13 de maio de 2022 (fl. 107), que apura os  fatos denunciados constantes no 
Processo nº 89573319, por 07 (sete) dias a partir do dia 02 (do is) de dezembro de 2022, data em o 
servidor apresentou a documentação perante a Comissão de Sindic ância (fl. 14), sem prejuízo do 
prazo estatutário de conclusão. 
A r t .  2 º  D e t e r m i n a r  q u e  a  C o m i s s ã o  d e  S i n d i c â n c i a  r e t o r n e  s u a s atividades no 
dia 9 (nove) de dezembro de 2022, caso não haja outro motivo le gal para o sobrestamento do 
processo.  
A r t .  3 º  E s t a  P o r t a r i a  e n t r a r á  e m  v i g o r  n a  d a t a  d e  s u a  a s s i n a tura, retroagindo 
em 
seus efeitos aos 02 (dois) dias do mês de dezembro de 2022, revogadas as disposições em 
contrário.  
Prof. WELLINGTON DE BESSA
 OLIVEIRA  
Secretário Municipal de Educação  Prefeitura de Goiânia
Secretaria Municipal de Educação
Gabinete do Secretário
PORTARIA SME Nº 404, 21 DE DEZEMBRO DE 2022
Designa servidoras para os encargos de Gestora
Administrativa e Fiscal da Nota de Empenho firmada
entre o Município de Goiânia, por intermédio da
Secretaria Municipal de Educação, e a Sociedade Goiana
de Cultura/Pontifícia Universidade Católica de Goiás., e
dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, no uso de suas atribuições
legais e com fulcro no Decreto n.º 2072, de 25 de março de 2021, e no art. 64, da Lei n.º 335, de 01
de janeiro de 2021, nos arts. 58, III, e 67, da Lei nº 8.666, de 21 de junho de 1993, e na InstruçãoNorma  va CGM nº 02/2018.
Considerando a necessidade da designação de Gestor Administra  vo e Fiscal
referente à Nota de Empenho nº 2022.1750.0182.1.0121, nos termos da Instrução Norma  va CGM
nº 02/2018, resolve:
Art. 1º Designar a servidora Tânia Maria Nunes Padilha, Matrícula Funcional nº
1487671, lotada na Gerência de Eventos e Assessoria de Comunicação, para desempenhar a função
de Gestora Administra  va referente à nota de empenho nº 2022.1750.0182.1.0121, e a servidora
Mirian Lourdes Machado, Matrícula Funcional nº 39462-01, lotada na Gerência de Eventos e
Assessoria de Comunicação para desempenhar a função de ﬁscal referente a nota de empenho nº
2022.1750.0182.1.0121, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal
de Educação, e a Sociedade Goiana de Cultura/Pon   cia Universidade Católica de Goiás., cujo
objeto é a locação do Teatro do Centro de Convenções da Pon   cia Universidade Católica de Goiás,
para o evento Estudante Destaque da Secretaria Municipal de Educação – SME, conforme Processo
Nº 22.24.00001.4005-0.
Art. 2º As atribuições de Gestor Administra  vo e de Fiscal são aquelas elencadas,
respec vamente, nos arts. 6º e 7º da Instrução Norma  va CGM nº 02/2018.
Art. 3º As servidoras designadas para as funções de Gestora Administra  va e Fiscal do
acordo deverão estar atentas ao disposto no art. 12 da Instrução Norma  va CGM nº 02/2018.
Art. 4º As decisões e providências necessárias que ultrapassarem as competências
das servidoras acima designadas deverão ser solicitadas a seus superiores hierárquicos, em tempo
hábil, para a adoção das medidas cabíveis.
Art. 5º Esta portaria entra em vigor na data de sua assinatura, retroagindo seus
efeitos aos 08 (oito) dias do mês de dezembro de 2022, revogando-se as disposições em contrário.
Publique-se.
Goiânia, 21 de dezembro de 2022.
Prof. WELLINGTON DE BESSA OLIVEIRA
Secretário Municipal de EducaçãoDocumento assinado eletronicamente por Wellington de Bessa Oliveira ,
Secretário Municipal de Educação , em 22/12/2022, às 11:03, conforme art.
1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0836572  e
o código CRC 3F20B76F .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência : Processo Nº 22.24.000014005-0 SEI Nº 0836572v 1Secretaria Municipal de Educação 
Rua 227-A, n° 3 31, Qd. 67-D
, Setor Leste Universitário  
74610-060 Goiânia/GO - Telefone: (62) 3524-1816  
https://www.sme.goiania.go.gov.br / smegoianiagabinete@gmail.co m 
Processo SEI
 nº 22.24.0000012514-0  
Interessado(a): Papelaria Tributária  
Assunto: Aquisição  
DESPACHO N° 7161/2022-SME 
AUTORIZO, 
na forma da legislação vigente, conforme Parecer Nº 9 91/2022/CHEADV , 
da Advocacia Setorial desta Pasta, a adesão à Ata de Registro d e Preços Nº 013/2022- SRP, do Edital de 
Licitação Nº 002/2022-SEDUC, cuja fornecedora é a empresa Papel aria Tributária Ltda., CNPJ Nº 
00.905.760/0003-00, para o fornecimento de kits de materiais es colares, para compor o material 
escolar dos estudantes matriculados nas instituições da Secreta ria Municipal de Educação de Goiânia, 
no valor de R$6.043.592,04 (seis milhões, quarenta e três mil, quinhentos e noventa e dois reais e 
quatro centavos),  Dotaç ão Orçamentária 20221750123650142201433 903200101. 
Gabinete do Secretário Municipal de Educação, aos 27 dias do mê s de dezembro de 
2022.  
Prof. WELLINGT
ON DE BESSA OLIVEIRA  
Secretário Municipal de Educação  
Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Planejamento e Ações Ar culadas
EXTRATO DO CONTRATO Nº 125/2022
PROCESSO SEI Nº : 22.24.000008437-0
CONTRATANTE : MUNICÍPIO DE GOIÂNIA
CONTRATADA : CIFERAL INDÚSTRIA DE ÔNIBUS LTDA.
OBJETO: A aquisição de veículo de transporte escolar diário de estudantes, denominado de Ônibus Rural Escolar (ORE),
para atendimento da Rede
Municipal de Educação, nos termos da Ata de Registro de Preços nº 01/2022, do Pregão Eletrônico nº 02/2022, do Fundo
Nacional de Desenvolvimento
da Educação – FNDE/MEC.DATA: 22/12/2022
VIGÊNCIA: O Contrato nº 125/2022 terá vigência de 280 (duzentos e oitenta) dias contados da data de assinatura,
podendo ser prorrogado na forma
do art. 57, §1º, da Lei nº 8.666, de 1993
V ALOR: O Contrato nº 125/20220 tem o valor total de R$ 485.000,00 (quatrocentos e oitenta e cinco mil e reais).
FUNDAMENTAÇÃO LEGAL: Lei nº 8.666 de 21 de junho de 1993, da Lei nº 10.520, de 17 de julho de 2002, do
Decreto nº 7.892, de 23 de
janeiro de 2013, e o Termo de Referência.
Goiânia, 27 de dezembro de 2022.
Documento assinado eletronicamente por Valéria Ba  sta Rodrigues , Proﬁssional de Educação II , em
27/12/2022, às 12:04, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Fernanda Santana Ramos Rosa , Gerente de
Planejamento e Ações Ar culadas , em 27/12/2022, às 13:18, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Educação, em 27/12/2022, às 16:21, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0856629 e o código CRC B97D000E.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000008437-0 SEI Nº 0856629v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202203936
DATA: 01/08/2022
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202203936 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 01/08/2022  a 31/07/2023
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
ELIZABETE BATISTA MAGALHAES, CPF n. 565.708.801-87 .
PROCESSO SEI 22.24.000008457-5
Goiânia, 01 de dezembro de 2022.
Documento assinado eletronicamente por Ta ane Ribeiro de Santana Medeiros ,
Proﬁssional de Educação II , em 01/12/2022, às 21:09, conforme art. 1º, III, "b", da
Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente
de Administração, Lotação e Controle de Pessoal, em 05/12/2022, às 10:51,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 14/12/2022, às 15:14, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0735037 e o
código CRC FC7752A1.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000008457-5 SEI Nº 0735037v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204227
DATA: 16/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204227 por 12 meses, para prestação de
serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 16/08/2022  a 15/08/2023 .
VALOR CONTRATUAL: R$ 19.124,93 (Dezenove mil cento e vinte e quatro reais e noventa e três
centavos)
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
REGIANE DO SOCORRO DE ANDRADE MOREIRA AMADOR , CPF 516.282.282-53 .
PROCESSO SEI 22.24.000013888-8
Goiânia, 19 de dezembro de 2022.
Documento assinado eletronicamente por Le cia Melo de Carvalho , Proﬁssional
de Educação II , em 19/12/2022, às 18:47, conforme art. 1º, III, "b", da Lei
11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos, Gerente
de Administração, Lotação e Controle de Pessoal, em 20/12/2022, às 11:55,
conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 21/12/2022, às 09:37, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0820789 e o
código CRC 5D5D9E64 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000013888-8 SEI Nº 0820789v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Administração, Lotação e Controle de Pessoal
EXTRATO DO CONTRATO
EXTRATO DO CONTRATO DE TRABALHO POR TEMPO DETERMINADO Nº 202204267
DATA: 16/08/2022 .
OBJETO: O Contrato de Trabalho por Tempo Determinado nº 202204267 por 12 meses, para prestação
de serviços à Secretaria Municipal de Educação - SME.
VIGÊNCIA CONTRATUAL: 16/08/2022  a 15/08/2023 .
VALOR CONTRATUAL: R$ 47.124,20 (Quarenta e sete mil cento e vinte e quatro reais e vinte centavos)
CARGO: PROFISSIONAL DE EDUCAÇÃO II
CONTRATANTES: MUNICÍPIO DE GOIÂNIA, por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e
RAFLESIA DE OLIVEIRA CAMPOS , CPF 520.340.621-91 .
PROCESSO SEI 22.24.000013890-0
Goiânia, 19 de dezembro de 2022.
Documento assinado eletronicamente por Le cia Melo de Carvalho ,
Proﬁssional de Educação II , em 19/12/2022, às 18:56, conforme art. 1º, III, "b",
da Lei 11.419/2006.
Documento assinado eletronicamente por Luiz Carlos Gomes Dos Santos,
Gerente de Administração, Lotação e Controle de Pessoal , em 20/12/2022, às
11:55, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Wellington de Bessa Oliveira,
Secretário Municipal de Educação, em 21/12/2022, às 09:37, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0820824 e o
código CRC 55200C2D .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000013890-0 SEI Nº 0820824v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO CONVÊNIO Nº 088/2022 - SME
1.Data da Assinatura: 05/12/2022.
2.Convenentes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO – SME e a CRECHE E
EDUCAND
ÁRIO ESPÍRITA RECANTO DE PAZ PAULA PRADO, visando o atendimento da alimentação escolar as suas crianças.
3.OBJETO: O presente Convênio tem a ﬁnalidade de ar cular a parceria  entre a SME e a CRECHE, para a transferência dos
recursos ﬁnanceiros oriundos do Programa Nacional de Alimentação Escolar – PNAE, visando o fornecimento  da
alimentação escolar , em caráter suplementar, às crianças matriculados na CRECHE E EDUCANDÁRIO ESPÍRITA RECANTO DE
PAZ PAULA PRADO  (equivalente ao quan  ta vo informado no Censo Escolar do ano anterior), sendo: 65 (sessenta e cinco)
matriculadas na Educação Infan  l, com a ﬁnalidade de contribuir para o crescimento e o desenvolvimento biopsicossocial, a
aprendizagem, o rendimento escolar, a formação de prá  cas alimentares saudáveis das crianças/estudantes, por meio de
ações de educação alimentar e nutricional e da oferta de refeições que atendam as suas necessidades nutricionais durante
o período le  vo, em atendimento ao expresso na Resolução n° 26, de junho de 2013 do Fundo Nacional de
Desenvolvimento da Educação – FNDE.
4.VALOR GLOBAL ESTIMATIVO: R$ 13.910,00 (treze mil novecentos e dez reais), conforme a Dotação Orçamentária:
2023.1750.12.306.0146.2018-33.90.30.00-115.
5.PRAZO: Vigência do Convênio a par  r do dia 01 de janeiro de 2023 até 31 de dezembro de 2023.
6.PROCESSO SEI: nº 22.24.000004763-7/2022
Goiânia, 05 de dezembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal de
Educação, em 19/12/2022, às 14:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0745041 e o código CRC 0001BABE .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000004763-7 SEI Nº 0745041v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
 EXTRATO DO CONVÊNIO Nº 0111/2022 - SME
1.Data da Assinatura: 13/12/2022.
2.Convenentes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO – SME e o
MINISTÉRIO FILANTR
ÓPICO TERRA FÉRTIL, visando o atendimento da alimentação escolar as suas crianças.
3.OBJETO: O presente Convênio tem a ﬁnalidade de ar cular a parceria  entre a SME e o MINISTÉRIO, para a
transferência dos recursos ﬁnanceiros oriundos do Programa Nacional de Alimentação Escolar – PNAE, visando o
fornecimento  da alimentação escolar , em caráter suplementar, às crianças matriculadas no Centro de Educação
Infan  l Sou Feliz (equivalente ao quan  ta vo informado no Censo Escolar do ano anterior), sendo: 115(cento e
quinze) matriculadas na Educação Infan  l, do Centro de Educação Infan  l Sou Feliz , com a ﬁnalidade de contribuir
para o crescimento e o desenvolvimento biopsicossocial, a aprendizagem, o rendimento escolar, a formação de
prá cas alimentares saudáveis das crianças, por meio de ações de educação alimentar e nutricional e da oferta de
refeições que atendam as suas necessidades nutricionais durante o período le  vo, em atendimento ao expresso na
Resolução n° 26, de junho de 2013 do Fundo Nacional de Desenvolvimento da Educação – FNDE.
4.VALOR GLOBAL ESTIMATIVO: R$ 24.610,00 (vinte e quatro mil seiscentos e dez reais), conforme a Dotação
Orçamentária: 2023.1750.12.306.0146.2018-33.90.30.00-115.
5.PRAZO: Vigência do Convênio a par r do dia 01 de janeir o de 2023 até 31 de dezembro de 2023.
6.PROCESSO SEI: nº 22.24.000004447-6/2022
Goiânia, 13 de dezembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário Municipal
de Educação, em 19/12/2022, às 14:33, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0783151 e o código CRC 139AE171.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000004447-6 SEI Nº 0783151v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO CONVÊNIO Nº 0121/2022 - SME
1.Data da Assinatura: 08/12/2022.
2.Convenentes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO – SME e a
ASSOCIA
ÇÃO DE PAIS DO EXCEPCIONAL GOTA DE ORGULHO – APEGO, visando o atendimento da alimentação
escolar as suas crianças.
3.OBJETO: O presente Convênio tem a ﬁnalidade de ar cular a parceria  entre a SME e a APEGO , para a
transferência dos recursos ﬁnanceiros oriundos do Programa Nacional de Alimentação Escolar – PNAE, visando o
fornecimento  da alimentação escolar , em caráter suplementar, às crianças matriculadas na ESCOLA APEGO
(equivalente ao quan  ta vo informado no Censo Escolar do ano anterior), sendo: 64 (sessenta e quatro)
matriculadas na Educação Infan  l, com a ﬁnalidade de contribuir para o crescimento e o desenvolvimento
biopsicossocial, a aprendizagem, o rendimento escolar, a formação de prá  cas alimentares saudáveis das crianças,
por meio de ações de educação alimentar e nutricional e da oferta de refeições que atendam as suas necessidades
nutricionais durante o período le  vo, em atendimento ao expresso na Resolução n° 26, de junho de 2013 do Fundo
Nacional de Desenvolvimento da Educação – FNDE.
4.VALOR GLOBAL ESTIMATIVO: R$ 13.696,00 (treze mil seiscentos e noventa e seis reais), conforme a Dotação
Orçamentária: 2023.1750.12.306.0146.2018-33.90.30.00-115.
5.PRAZO: Vigência do Convênio a par  r do dia 01 de janeiro de 2023 até 31 de dezembro de 2023.
6.PROCESSO SEI: nº 22.24.000004127-2/2022
Goiânia, 08 de dezembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 19/12/2022, às 14:33, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0772788 e o código CRC FFF65216.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000004127-2 SEI Nº 0772788v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO CONVÊNIO Nº 0124/2022 - SME
1.Data da Assinatura: 09/12/2022.
2.Convenentes: O MUNICÍPIO DE GOIÂNIA, por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO, e a
ASSOCIAÇÃO BEM AVENTURADA IMELDA/CENTRO DE EDUCAÇÃO INFANTIL SANTA LUZIA.
3.OBJETO: O presente Convênio tem a ﬁnalidade de ar cular a parceria  entre a SME e a ASSOCIAÇÃO, para a
transferência dos recursos ﬁnanceiros oriundos do Programa Nacional de Alimentação Escolar – PNAE,
visando o fornecimento da alimentação escolar , em caráter suplementar, às crianças matriculadas no Centro
de Educação Infan  l Santa Luzia (equivalente ao quan  ta vo informado no Censo Escolar do ano anterior),
sendo: 60 (sessenta) crianças matriculadas na Educação Infan  l, com a ﬁnalidade de contribuir para o
crescimento e o desenvolvimento biopsicossocial, a aprendizagem, o rendimento escolar, a formação de
prá cas alimentares saudáveis das crianças, por meio de ações de educação alimentar e nutricional e da
oferta de refeições que atendam as suas necessidades nutricionais durante o período le  vo, em atendimento
ao expresso na Resolução n° 26, de junho de 2013 do Fundo Nacional de Desenvolvimento da Educação –
FNDE.
4.VALOR GLOBAL ESTIMATIVO: R$ 12.840,00  (doze mil, oitocentos e quarenta reais), conforme a Dotação
Orçamentária: 2023.1750.12.306.0146.2018-33.90.30.00-115 51.
5.PRAZ O: Vigência do Convênio a par  r do dia 01 de janeiro de 2023 até 31 de dezembro de 2023.
6.PROCESSO SEI: nº 22.24.000004811-0
Goiânia, 12 de dezembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 19/12/2022, às 14:33, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0778222 e o código
CRC 1BB65B77.
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000004811-0 SEI Nº 0778222v1Prefeitura de Goiânia
Secretaria Municipal de Educação
Gerência de Compras, Contratos e Convênios
EXTRATO DO TERMO DE COMODATO Nº 056/2022
1.DATA DA ASSINATURA: 20 / 12 /2022.
2. CONVENENTE S:  o MUNICÍPIO DE GOIÂNIA por meio da SECRETARIA MUNICIPAL DE EDUCAÇÃO e a
ARQUIDIOCESE DE GOIÂNIA.
3.OBJETO: É objeto do presente instrumento o emprés  mo gratuito, pela COMODANTE,  senhora e legí ma
possuidora do bem imóvel localizado à Rua U-58, n° 159, Qd. 15, Lt. Área – Setor União, nesta Capital, para
uso exclusivo da COMODATÁRIA, obje  vando o funcionamento da Escola Municipal Rainha da Paz, para o
atendimento das crianças/estudantes na Educação Infan  l e Ensino Fundamental, moradores da região e
adjacências, residentes no Município de Goiânia.
4. PRAZO:  Vigência de 12 (doze) meses, a par r da data de assinatura.
5. PROCESSO SEI Nº: 22.24.00000.7639-4 /2022.
Goiânia, 20 de dezembro de 2022.
Documento assinado eletronicamente por Wellington de Bessa Oliveira, Secretário
Municipal de Educação, em 20/12/2022, às 11:20, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0823366 e o
código CRC 0854F7D4 .
Rua 227-A, nº 331, Quadra 67-D
- Bairro Setor Leste Universitário
CEP 74610-060 Goiânia-GO
Referência: Processo Nº 22.24.000007639-4 SEI Nº 0823366v1Prefeitura de Goiânia
Secretaria Municipal dos Esportes
Cheﬁa de Gabinete
TERMO DE FOMENTO Nº 0054/2022
Termo de Fomento que entre si fazem o Município de Goiânia por intermédio da
SECRETARIA MUNICIPAL DOS ESPORTES e a SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG
O Município de Goiânia por intermédio da SECRETARIA MUNICIPAL DOS
ESPORTES, com sede em Goiânia, Capital do Estado de Goiás, sito à rua t 53, nº 55, Qd. G21, Lt
14, Setor Marista – Goiânia-GO - CEP . 74150- 310, inscrito no CNPJ/MF sob o n.º
40.478.763/0001-67, doravante designada simplesmente SMESP , neste ato representada pelo
Secretário, Sr. ÁLVARO ALEXANDRE CAMARGO DA SILVA, brasileiro,casado, portador da Carteirade Iden  dade n° 6008947, SSP/GO, e inscrito no CPF sob o n° 001.886.867-38, residente e
domiciliado nesta Capital, e SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG  associação privada, com
sede , com sede AV TROPICAL, nº 123, Recanto do Bosque, CEP 74.475-346, Goiânia-Goiás
inscrita no CNPJ 10.728.047/0001-20, aqui representada pela seu presidente, Lucimeire Gomes
de Alencar, brasileiro, portador de CPF de n° 476.254.571-68, residente e domiciliado nesta
Capital, Goiânia/Goiás têm entre si, justo e avançado, e celebram o presente instrumento
mediante as seguintes cláusulas e condições:
1.CLÁUSULA PRIMEIRA- FUNDAMENTAÇÃO
1.1. O presente Termo decorre do Processo n° 22.26.000000578-5, e está
fundamentado no ar go 29 da Lei n° 13.019/14, na Lei Orgânica do Município de Goiânia e
demais legislações correlatada.
2.CLÁUSULA SEGUNDA- OBJETO
Cons  tui objeto do presente Termo de Fomento a contribuição de cota, da
SMESP para SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG  no valor de R$ 100.000,00 (cem milreais), para apoio e fomento aos alunos vinculados ás en  dades estudan  l de ligas acadêmicas,
conforme estabelecido e aprovado no Plano de Trabalho.
2.1. Constará como anexo do Termo de Fomento o plano de trabalho, que dele
será parte integrante e indissociável, nos moldes do Parágrafo único, ar go 42 da Lei
13.019/2014.
3.CLÁUSULA TERCEIRA – DA EXECUÇÃO
3.1. Caso haja a paralisação da execução do objeto deste Termo, caberá
prerroga  va à SMESP para assumir ou transferir a responsabilidade pela execução do objeto, de
modo a evitar sua descon  nuidade.
4.CLÁUSULA QUARTA -DAS OBRIGAÇÕES DAS PARTES E RESCISÃO
4.1. O Município de Goiânia por intermédio da SMESP se compromete a efetuar
pagamento de 100.000,00 (cem mil reias), mediante recursos a serem repassados à SOCIEDADE
ASSISTENCIAL DE GOIÁS -SAG , sendo os gastos efetuados exclusivamente nas a  vidades do
objeto do presente instrumento, cujo repasse deverá ocorrer dentro do prazo de vigência do
Termo de Fomento.
4.2. Como forma mútua de cooperação na execução do objeto do TERMO DE
FOMENTO, comprometem-se os Parceiros à executar a integralidade das obrigações assumidas,
no âmbito das respec vas competências conforme previsto no Plano de Trabalho, que é parte
integrante e indissociável deste instrumento, bem como toda documentação técnica que dele
resulte, cujos dados acatam os par cipes.
4.3. A SMESP , por meio de uma comissão criada para este ﬁm, fará o
monitoramento e avaliação da parceria que ora se realiza.
4.4. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG , em contrapar da, deverá
promover a inserção da logomarca da Prefeitura Municipal de Goiânia em matérias grá ﬁcas,
divulgar na internet e em locais visíveis de suas sedes sociais e dos estabelecimentos em que
exerça suas as ações todas as parcerias celebradas com a administração pública, contendo nomínimo o especiﬁcado no Art. 11 da Lei 13.019/14.
4.5. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG , responsabilizar-se-á pela
correta aplicação dos recursos ora pactuados nos termos do Plano de Trabalho.
4.6. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG , se compromete a não impedir
oacesso de servidores da Controladoria Geral do Município, Tribunal de Contas dos Municípios
ou SMESP , a qualquer tempo e lugar, a todos os atos e fatos relacionados diretamente ou
indiretamente com a presente parceria quando da emissão de ﬁscalização ou auditoria.
4.7. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG, terá como obrigação a
responsabilidade exclusiva pelo gerenciamento administra  vo de suas ações assim como pelos
danos causados por seus funcionários, no exercício da presente parceria.4.8. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG , será obrigada a manter a
escrituração de acordo com os princípios fundamentais de contabilidade e com as Normas
Brasileiras de Contabilidade em relação aos recursos recebidos.
4.9. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG, será exclusivamente
responsável pelo gerenciamento administra  vo e ﬁnanceiro dos recursos recebidos, inclusive
no que diz respeito às despesas de custeio, de inves  mento e de pessoal.
4.10. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG  compromete-se a efetuar a
res tuição de recursos nos casos previstos na Lei nº 13.019/2014 através de conta bancária
indicada pelo Tesouro Municipal conforme Art. 42, IX da Lei nº 13.019/14 e demais legislações
correlatadas.
4.11. O presente TERMO DE FOMENTO poderá ser rescindido, a qualquer tempo,independente de prévia no ﬁcação ou interpelação judicial ou extrajudicial, nas seguintes
hipóteses: inexecução contratual; u lização dos recursos em desacordo com o Plano de
Trabalho; inadimplemento de quaisquer das cláusulas pactuadas e constatação, a qualquer
tempo, de falsidade ou incorreção em qualquer documento apresentado. O prazo mínimoes pulado de publicidade para a rescisão será de 60 (sessenta) dias.
4.12. A Inexecução contratual dar-se-á das seguintes formas:
- por força maior (evento humano imprevisível e inevitável, como a greve e a
grave perturbação da ordem) qualiﬁcada pelo caráter impedi vo absoluto para o cumprimento
das obrigações contratadas;
- por caso fortuito, em que um evento da natureza imprevisível e inevitável,
como o tufão, a pandemia, a inundação e o terremoto, o agravante do evento que cons  tui o
caso fortuito é impossibilidade total criada pelo fato da natureza que exime o contratado de
cumprir suas obrigações caracterizadas pela sua imprevisibilidade, aliada a inevitabilidade de
seus efeitos.
Parágrafo único. Na hipótese de inexecução por culpa exclusiva da organização
da sociedade civil, seguirá os moldes do ar go 62, I, II, parágrafo único da Lei 13.019/2014.
4.13. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG, responsabiliza-se pelo
pagamento dos encargos trabalhistas, previdenciários, ﬁscais e comerciais relacionados à
execução do objeto desta parceria não implicando responsabilidade solidária ou subsidiária da
administração pública a inadimplência em relação aos pagamentos, ônus incidentes sobre o
objeto da parceria ou danos decorrentes da restrição à sua execução.
4.14. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG , compromete-se a manterpelo prazo de 10 (dez) anos, contado do dia ú l subsequente ao da prestação de contas, em seu
arquivo os documentos originais que comprovem a prestação de contas.
5.CLÁUSULA QUINTA – DA DOTAÇÃO, DO PRAZO DE VIGÊNCIA E VALOR
5.1. O prazo de vigência do presente Termo será da data de publicação do
presente termo no D.O.M à 30/06/2023.
5.2. O valor do presente Termo é de R$ 100.000,00 (cem mil reais).
5.3. Os recursos do presente Termo estão previstos na dotação orçamentária
compactada: 2022720101836.CLÁUSULA SEXTA - DA PRESTAÇÃO DE CONTAS
6.1. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG, terá o prazo de 60 (sessenta)
dias após o evento para realizar a prestação de contas, de acordo com os Arts. 63 e seguintes da
Lei 13.019/14, sendo as despesas autorizadas as que constarem no Plano de Trabalho e
admi das no Art. 46 desta Lei.
6.2. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG, deverá comprovar a quitação
de impostos re  dos na fonte referentes aos gastos efetuados e a juntada de toda
documentação ﬁscal correspondente aos gastos com o valor do objeto deste Termo, de acordo
com Art. 42, inciso VII e IX da Lei Federal n° 13.019/2014, sob pena de res  tuição do valor.
7.CLÁUSULA SÉTIMA – DA CONTA BANCÁRIA
7.1. A SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG , deverá informar conta bancária
especíﬁca e exclusiva para depósito dos recursos, objeto desta parceria, conforme Art. 51, da
Lei 13.019/14, sendo esta isenta de tarifa bancária.
8.CLÁUSULA OITAVA – DA PUBLICAÇÃO
8.1. O presente Termo de Fomento está vinculado às disposições da Lei 13.019/
14, assim como os atos emi dos no processo administra  vo que lhe deu origem.
8.2. A publicação do presente instrumento será efe  vada no Diário Oﬁcial do
Município de Goiânia.
9.CLÁUSULA NONA – DAS SANÇÕES
9.1. Caso a execução da parceria es  ver em desacordo com o estabelecido no
Plano de Trabalho e ou com as normas e legislação vigente, o MUNICÍPIO DE GOIÂNIA poderá
aplicar a SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG, sanções de advertência, suspensãotemporária e declaração de inidoneidade, na forma da Lei 13.019/2014, sendo garan  dos os
direitos de ampla defesa e contraditório da en  dade, onde tem- se:
–Advertência, que será aplicada através de no  ﬁcação por meio de o cio,
mediante contrarrecibo do contratado, sendo estabelecido o prazo de 5 ( cinco) dias úteis para
que este apresente jus  ﬁca  vas;
–Suspensão Temporária de par  cipação em licitação e impedimento de
contratar com a Administração por prazo não superior a 2 ( dois) anos;
–Declaração de inidoneidade para licitar ou contratar com a Administração
Pública enquanto perdurarem os mo vos determinantes da punição ou até que seja promovida
a reabilitação perante a própria autoridade que aplicou a penalidade, que será concedida
sempre que o contratado ressarcir a Administração pelos prejuízos resultantes e após decorridoo prazo da sanção aplicada com base no inciso anterior.9.2. Independente das sanções prevista no item 9.1, a en  dade ﬁcará sujeita,
ainda, à composição de perdas e danos causados à Administração, decorrentes da sua
inadimplência e/ou mora na execução deste instrumento.
10. CLÁ USULA DÉCIMA - DOS BENS PERMANENTES E DA PROPRIEDADE
INTELECTUAL
10.1. Caso a organização da sociedade civil adquira equipamentos e materiais
permanentes com recursos provenientes da celebração da parceria, o bem será gravado com
cláusula de inalienabilidade, e ela deverá formalizar promessa de transferência da propriedadeà administração pública, na hipótese de sua ex  nção, conforme exige o Art. 35 §5º, da Lei
13.019/14.
10.2. Os bens adquiridos remanescentes deverão ser gravados com cláusula de
inalienabilidade sendo vedada a doação, venda, cessão, emprés  mo, transferência ou qualquer
outra transmissão de  tularidade dos bens permanentes adquiridos e ou produzidos em razão
da execução deste Termo, devendo ainda ser formalizada a promessa de transferência da
propriedade
à administração pública, na hipótese de sua ex  nção, conforme exige o Art. 35
§5º, da Lei 13.019/14.
11.CLÁUSULA DÉCIMA PRIMEIRA - DAS DISPOSIÇÕES GERAIS
11.1. O presente Termo de Fomento deverá ser cadastrado no arquivo de
contratos do Egrégio Tribunal de Contas dos Municípios do Estado de Goiás, bem como
cer ﬁcado pela Controladoria Geral do Município de Goiânia, não cabendo indenização alguma,
caso o mesmo seja denegado.
12.CLÁUSULA DÉCIMA SEGUNDA – DO FORO
12.1. Eventuais controvérsias derivadas do presente instrumento deverão ser
objeto, inicialmente, de solução administra  va e, mantendo o li gio, ﬁca eleito o Foro da
Comarca de Goiânia para dirimir os con ﬂitos judiciais derivados da presente parceria.
E por estarem assim justas e acordadas, as partes assinam o presente
instrumento, em 03 (três) vias de igual teor e forma para um só efeito legal, na presença das
testemunhas abaixo nominadas.
Goiânia, 28 de dezembro de 2022.Pela SMESP:
ÁLVARO ALEXANDRE CAMARGO DA SILVA
Secretário Municipal dos Esportes
Pelo SOCIEDADE ASSISTENCIAL DE GOIÁS -SAG:
Lucimeire Gomes de Alencar
Presidente
TESTEMUNHAS:
Nome:  Nome:
CPF:  CPF:
RG:  R G:
Goiânia, 28 de dezembro de 2022.
Documento assinado eletronicamente por Álvaro Alexandre Camargo
Da Silva, Secretário Municipal dos Esportes, em 28/12/2022, às 15:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0864543 e o código CRC 3D3095AC .
Rua T-53, nº 55
- Bairro Setor Marista
CEP 74150-310 Goiânia-GO
Referência: Processo Nº 22.26.000000578-5 SEI Nº 0864543v1Prefeitura de Goiânia
Secretaria Municipal dos Esportes
Cheﬁa de Gabinete
TERMO DE FOMENTO Nº 0055/2022
Termo de Fomento que entre si fazem o Município de Goiânia por intermédio da SECRETARIA
MUNICIPAL DOS ESPORTES e a SOCIEDADE ASSISTENCIAL DE GOIAS – SAG.
O Município de Goiânia por intermédio da SECRETARIA MUNICIPAL DOS ESPORTES, com
sede em Goiânia, Capital do Estado de Goiás, sito à rua t 53, nº 55, Qd. G21, Lt 14, Setor Marista – Goiânia-
GO - CEP . 74150- 310, inscrito no CNPJ/MF sob o n.º 40.478.763/0001-67, doravante designada
simplesmente SMESP , neste ato representada pelo Secretário, Sr. ÁLVARO ALEXANDRE CAMARGO DA SILVA,brasileiro,casado, portador da Carteira de Iden  dade n° 6008947, SSP/GO, e inscrito no CPF sob o n°
001.886.867-38, residente e domiciliado nesta Capital, e SOCIEDADE ASSISTENCIAL DE GOIAS – SAG,
associação privada, com sede AV TROPICAL, nº 123, Recanto do Bosque, CEP 74.475-346, Goiânia-Goiás
inscrita no CNPJ 10.728.047/0001-20, aqui representada pela seu presidente, LUCIMEIRE GOMES DE
ALENCAR, brasileira, portadora de CPF de nº 476.254.571-68, residente e domiciliada nesta Capital,
Goiânia/Goiás têm entre si, justo e avançado, e celebram o presente instrumento mediante as seguintes
cláusulas e condições:
1.CLÁUSULA PRIMEIRA- FUNDAMENTAÇÃO
1.1. O presente Termo decorre do Processo n° 22.26.000000577-7, e está fundamentado no
ar go 29 da Lei n° 13.019/14, na Lei Orgânica do Município de Goiânia e demais legislações correlatada.
2.CLÁUSULA SEGUNDA- OBJETO
2.1. Cons  tui objeto do presente Termo de Fomento a contribuição de cota, da SMESP para
SOCIEDADE ASSISTENCIAL DE GOIAS – SAG no valor de R$150.000,00(cento e cinquenta mil reais) para a
aquisição de materiais espor vos diversos, conforme estabelecido e aprovado no Plano de Trabalho.
2.2. Constará como anexo do Termo de Fomento o plano de trabalho, que dele será parte
integrante e indissociável, nos moldes do Parágrafo único, ar go 42 da Lei 13.019/2014.3.CLÁUSULA TERCEIRA – DA EXECUÇÃO
3.1. Caso haja a paralisação da execução do objeto deste Termo, caberá prerroga  va à SMESP
para assumir ou transferir a responsabilidade pela execução do objeto, de modo a evitar sua
descon  nuidade.
4.CLÁUSULA QUARTA -DAS OBRIGAÇÕES DAS PARTES E RESCISÃO
4.1. O Município de Goiânia por intermédio da SMESP se compromete a efetuar pagamento
de R$150.000,00(cento e cinquenta mil reais), mediante recursos a serem repassados à SOCIEDADE
ASSISTENCIAL DE GOIAS – SAG , sendo os gastos efetuados exclusivamente nas a  vidades do objeto do
presente instrumento, cujo repasse deverá ocorrer dentro do prazo de vigência do Termo de Fomento.
4.2. Como forma mútua de cooperação na execução do objeto do TERMO DE FOMENTO,
comprometem-se os Parceiros à executar a integralidade das obrigações assumidas, no âmbito das
respec vas competências conforme previsto no Plano de Trabalho, que é parte integrante e indissociável
deste instrumento, bem como toda documentação técnica que dele resulte, cujos dados acatam os
par cipes.
4.3. A SMESP , por meio de uma comissão criada para este ﬁm, fará o monitoramento e
avaliação da parceria que ora se realiza.
4.4. A  SOCIEDADE ASSISTENCIAL DE GOIAS – SAG , em contrapar da, deverá promover a
inserção da logomarca da Prefeitura Municipal de Goiânia em matérias grá ﬁcas, divulgar na internet e em
locais visíveis de suas sedes sociais e dos estabelecimentos em que exerça suas as ações todas as parcerias
celebradas com a administração pública, contendo no mínimo o especiﬁcado no Art. 11 da Lei 13.019/14.
4.5. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG, responsabilizar-se-á pela correta aplicação
dos recursos ora pactuados nos termos do Plano de Trabalho.
4.6. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG, se compromete a não impedir o acesso de
servidores da Controladoria Geral do Município, Tribunal de Contas dos Municípios ou SMESP , a qualquer
tempo e lugar, a todos os atos e fatos relacionados diretamente ou indiretamente com a presente parceria
quando da emissão de ﬁscalização ou auditoria.
4.7. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG,  terá como obrigação a responsabilidade
exclusiva pelo gerenciamento administra  vo de suas ações assim como pelos danos causados por seus
funcionários, no exercício da presente parceria.
4.8. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG, será obrigada a manter a escrituração de
acordo com os princípios fundamentais de contabilidade e com as Normas Brasileiras de Contabilidade em
relação aos recursos recebidos.
4.9. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG , será exclusivamente responsável pelogerenciamento administra  vo e ﬁnanceiro dos recursos recebidos, inclusive no que diz respeito às despesas
de custeio, de inves  mento e de pessoal.
4.10. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG , compromete-se a efetuar a res  tuição de
recursos nos casos previstos na Lei nº 13.019/2014 através de conta bancária indicada pelo Tesouro
Municipal conforme Art. 42, IX da Lei nº 13.019/14 e demais legislações correlatadas.
4.11. O presente TERMO DE FOMENTO poderá ser rescindido, a qualquer tempo,independente de prévia no ﬁcação ou interpelação judicial ou extrajudicial, nas seguintes hipóteses:
inexecução contratual; u lização dos recursos em desacordo com o Plano de Trabalho; inadimplemento de
quaisquer das cláusulas pactuadas e constatação, a qualquer tempo, de falsidade ou incorreção em
qualquer documento apresentado. O prazo mínimo es  pulado de publicidade para a rescisão será de 60
(sessenta) dias.
4.12. A Inexecução contratual dar-se-á das seguintes formas:- por força maior (evento humano imprevisível e inevitável, como a greve e a grave
perturbação da ordem) qualiﬁcada pelo caráter impedi vo absoluto para o cumprimento das obrigações
contratadas;
- por caso fortuito, em que um evento da natureza imprevisível e inevitável, como o tufão, a
pandemia, a inundação e o terremoto, o agravante do evento que cons  tui o caso fortuito é impossibilidade
total criada pelo fato da natureza que exime o contratado de cumprir suas obrigações caracterizadas pela
sua imprevisibilidade, aliada a inevitabilidade de seus efeitos.
Parágrafo único. Na hipótese de inexecução por culpa exclusiva da organização da sociedade
civil, seguirá os moldes do ar go 62, I, II, parágrafo único da Lei 13.019/2014.
4.13. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG, responsabiliza-se pelo pagamento dos
encargos trabalhistas, previdenciários, ﬁscais e comerciais relacionados à execução do objeto desta parceria
não implicando responsabilidade solidária ou subsidiária da administração pública a inadimplência em
relação aos pagamentos, ônus incidentes sobre o objeto da parceria ou danos decorrentes da restrição à
sua execução.
4.14. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG , compromete-se a manter pelo prazo de 10 (dez) anos, contado do dia ú l subsequente ao da prestação de contas, em seu arquivo os documentos
originais que comprovem a prestação de contas.
5.CLÁUSULA QUINTA – DA DOTAÇÃO, DO PRAZO DE VIGÊNCIA E VALOR
5.1. O prazo de vigência do presente Termo será da data de publicação do termo no D.O.M. à
01/06/2023.
5.2. O valor do presente Termo é de R$150.000,00(cento e cinquenta mil reais).
5.3. Os recursos do presente Termo estão previstos na dotação orçamentária compactada:
202272010205.
6.CLÁUSULA SEXTA - DA PRESTAÇÃO DE CONTAS
6.1. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG, terá o prazo de 60 (sessenta) dias após o
evento para realizar a prestação de contas, de acordo com os Arts. 63 e seguintes da Lei 13.019/14, sendo
as despesas autorizadas as que constarem no Plano de Trabalho e admi das no Art. 46 desta Lei.
6.2. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG , deverá comprovar a quitação de impostos
re dos na fonte referentes aos gastos efetuados e a juntada de toda documentação ﬁscal correspondente
aos gastos com o valor do objeto deste Termo, de acordo com Art. 42, inciso VII e IX da Lei Federal n°
13.019/2014, sob pena de res  tuição do valor.
7.CLÁUSULA SÉTIMA – DA CONTA BANCÁRIA
7.1. A SOCIEDADE ASSISTENCIAL DE GOIAS – SAG , deverá informar conta bancária especíﬁca
e exclusiva para depósito dos recursos, objeto desta parceria, conforme Art. 51, da Lei 13.019/14, sendo
esta isenta de tarifa bancária.
8.CLÁUSULA OITAVA – DA PUBLICAÇÃO8.1. O presente Termo de Fomento está vinculado às disposições da Lei 13.019/ 14, assim
como os atos emi dos no processo administra  vo que lhe deu origem.
8.2. A publicação do presente instrumento será efe  vada no Diário Oﬁcial do Município de
Goiânia.
9.CLÁUSULA NONA – DAS SANÇÕES
9.1. Caso a execução da parceria es  ver em desacordo com o estabelecido no Plano de
Trabalho e ou com as normas e legislação vigente, o MUNICÍPIO DE GOIÂNIA poderá aplicar a SOCIEDADE
ASSISTENCIAL DE GOIAS – SAG, sanções de advertência, suspensão temporária e declaração de
inidoneidade, na forma da Lei 13.019/2014, sendo garan  dos os direitos de ampla defesa e contraditório da
en dade, onde tem- se:
– Advertência, que será aplicada através de no ﬁcação por meio de o  cio, mediante
contrarrecibo do contratado, sendo estabelecido o prazo de 5 ( cinco) dias úteis para que este apresente
jus ﬁca  vas;
– Suspensão Temporária de par cipação em licitação e impedimento de contratar com a
Administração por prazo não superior a 2 ( dois) anos;
– Declaração de inidoneidade para licitar ou contratar com a Administração Pública enquanto
perdurarem os mo vos determinantes da punição ou até que seja promovida a reabilitação perante a
própria autoridade que aplicou a penalidade, que será concedida sempre que o contratado ressarcir a
Administração pelos prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no inciso
anterior.
9.2. Independente das sanções prevista no item 9.1, a en  dade ﬁcará sujeita, ainda, à
composição de perdas e danos causados à Administração, decorrentes da sua inadimplência e/ou mora na
execução deste instrumento.
10.CLÁUSULA DÉCIMA - DOS BENS PERMANENTES E DA PROPRIEDADE INTELECTUAL
10.1. Caso a organização da sociedade civil adquira equipamentos e materiais permanentes
com recursos provenientes da celebração da parceria, o bem será gravado com cláusula de inalienabilidade,
e ela deverá formalizar promessa de transferência da propriedade à administração pública, na hipótese desua ex  nção, conforme exige o Art. 35 §5º, da Lei 13.019/14.
10.2. Os bens adquiridos remanescentes deverão ser gravados com cláusula de
inalienabilidade sendo vedada a doação, venda, cessão, emprés  mo, transferência ou qualquer outra
transmissão de  tularidade dos bens permanentes adquiridos e ou produzidos em razão da execução deste
Termo, devendo ainda ser formalizada a promessa de transferência da propriedade à administração pública,
na hipótese de sua ex  nção, conforme exige o Art. 35 §5º, da Lei 13.019/14.
11.CLÁUSULA DÉCIMA PRIMEIRA - DAS DISPOSIÇÕES GERAIS
11.1. O presente Termo de Fomento deverá ser cadastrado no arquivo de contratos do
Egrégio Tribunal de Contas dos Municípios do Estado de Goiás, bem como cer ﬁcado pela Controladoria
Geral do Município de Goiânia, não cabendo indenização alguma, caso o mesmo seja denegado.
12.CLÁUSULA DÉCIMA SEGUNDA – DO FORO12.1. Eventuais controvérsias derivadas do presente instrumento deverão ser objeto,
inicialmente, de solução administra  va e, mantendo o li gio, ﬁca eleito o Foro da Comarca de Goiânia para
dirimir os con ﬂitos judiciais derivados da presente parceria.
E por estarem assim justas e acordadas, as partes assinam o presente instrumento, em 03
(três) vias de igual teor e forma para um só efeito legal, na presença das testemunhas abaixo nominadas.
Goiânia, 28 de dezembro de 2022.
Pela SMESP:
ÁLVARO ALEXANDRE CAMARGO DA SILVA
Secretário Municipal dos Esportes
Pelo SOCIEDADE ASSISTENCIAL DE GOIAS – SAG:
LUCIMEIRE GOMES DE ALENCAR
Presidente
TESTEMUNHAS:
Nome:  Nome:
CPF:  CPF:
RG:  R G:
Goiânia, 28 de dezembro de 2022.
Documento assinado eletronicamente por Álvaro Alexandre Camargo Da Silva,
Secretário Municipal dos Esportes, em 28/12/2022, às 15:37, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0864611 e o
código CRC 4713F960 .
Rua T-53, nº 55
- Bairro Setor Marista
CEP 74150-310 Goiânia-GO
Referência: Processo Nº 22.26.000000577-7 SEI Nº 0864611v1Prefeitura de Goiânia
Secretaria Municipal de Saúde
Gabinete do Secretário
DESPACHO Nº 34/2022
Processo : 22.29.000022141-2
Interessado : Gerencia de Gestão de Equipamentos Médicos, Hospitalares e Odontológicos
Assunto : Aquisição
DESPACHO Nº 34/2022/GS. O SECRETÁRIO MUNICIPAL DE SAÚDE DE GOIÂNIA, no uso de
suas atribuições legais e regulamentares, e considerando o PARECER JURÍDICO Nº 566/2022, (0865726 ), da
Advocacia Setorial da SMS.
Declara dispensável a Licitação para aquisição de medicamentos e insumos, em caráter
emergencial, para atender a Secretaria Municipal de Saúde, com fundamento no ar go 24, inc. IV da Lei
Federal n.º 8.666/1993, contratando diretamente com as empresas:
AMR COMÉRCIO DE MEDICAMENTOS E PERFUMARIA LTDA. CNPJ Nº 37.448.359/0001-36
ITEM UNIDADE QUANT. ESPECIFICAÇÃOVALOR
UNITÁRIOVALOR TOTAL
1 Comprimido 80.000 Aciclovir 200 mg comprimido R$  0,93 R$  74.400,00
2 Comprimido 125.000 Ácido Fólico 5 mg comprimido R$  0,67  R$  83.750,00
3 Comprimido 16.000 Albendazol 400 mg comprimido  R$  4,40  R$  70.400,00
4 Frasco 4.000 Albendazol suspensão 40 mg/ml frasco 10mL  R$  5,62  R$  22.480,00
5 Cápsula 42.000 Amoxicilina 500 mg cápsula  R$  3,37  R$       141.540,00
6 Ampola 6.200Betametasona acetato + fosfato dissódico 3 mg + 3
mg/mlInjetavel ampola 1 ml R$  32,56  R$       201.872,00
7 Comprimido 10.000 Alendronato sódico 70 mg comprimido  R$  1,19  R$  11.900,00
8 Frasco 1.300 Bromoprida 4 mg/mL Solução oral frasco com 20mL  R$  17,80  R$  23.140,00
9 Comprimido 180.000Cálcio Carbonato 500 mg + Vitamina D 400UI
comprimido R$  0,85  R$       153.000,00
10 Comprimido 28.000 Carvedilol 12,5 mg comprimido  R$  0,48  R$  13.440,00
11 Comprimido 31.000 Carvedilol 3,125 mg comprimido  R$  0,35  R$  10.850,00
12 Cápsula 134.000 Cefalexina 500 mg cápsula  R$  2,14  R$       286.760,00
13 Comprimido 44.000 Ciproﬂoxacino 500 mg comprimido  R$  1,40  R$  61.600,00
14 Comprimido 940.000 Dipirona sódica 500 mg comprimido  R$  0,55  R$       517.000,00
15 Frasco 31.000 Dipirona sódica 500 mg Gotas frasco 10mL  R$  7,65  R$       237.150,00
16 Frasco 2.300Domperidona 1 mg/mL suspensão oral frasco com
100mL R$  20,93  R$  48.139,00
17 Comprimido 8.300 Doxazosina mesilato 2 mg comprimido  R$  1,12  R$  9.296,00
18 Comprimido 4.600 Doxazosinamesilato 4 mg comprimido  R$  1,90  R$  8.740,00
19 Comprimido 78.000 Enalapril maleato 10 mg comprimido  R$  0,44  R$  34.320,00
20 Comprimido 96.000 Enalapril maleato 20 mg comprimido  R$  0,46  R$  44.160,00
22 Cápsula 12.000Levodopa 100 mg + Benzerazida 25 mg cápsula de
liberação prolongada R$  5,35  R$  64.200,0023 Comprimido 47.000 Me ldopa 250 mg comprimido  R$  3,89  R$       182.830,00
24 Comprimido 474.000 Gliclazida MR 30 mg comprimido liberação prolongada  R$  1,44  R$       682.560,00
25 Cápsula 557.000 Omeprazol 20 mg cápsula  R$  0,31  R$       172.670,00
26 FR 600CLOREXIDINA TÓPICA FR COM 1000 ML; SOLUÇÃO
AQUOSA, SUAVE, DE Diogluconato de clorexidina 1%;
embalada em frasco de 1000 ml; com registro na
ANVISA/MS R$  31,07  R$  18.642,00
27 Comprimido 109.000 Sinvasta  na 10 mg comprimido  R$  0,36  R$  39.240,00
28 Comprimido 325.000 Sinvasta  na 20 mg comprimido  R$  0,59  R$       191.750,00
29 Comprimido 100.000 Sinvasta  na 40 mg comprimido  R$  1,59  R$       159.000,00
30 Comprimido 54.000 Levo roxina sódica 100 mcg comprimido  R$  0,55  R$  29.700,00
31 Comprimido 43.000 Levo roxina sódica 25 mcg comprimido  R$  0,49  R$  21.070,00
32 Comprimido 80.000 Levo roxina sódica 50 mcg comprimido  R$  0,65  R$  52.000,00
33 Frasco/Ampola 18.200 Furosemida 10 mg/mL Injetável Frasco 2 mL  R$  7,56  R$       137.592,00
34 ampola 5.200Heparina sódica 5000 UI/ml Injetável Frasco ampola
0,25 ml R$  32,89  R$       171.028,00
35 Comprimido 108.000 Espironolactona 25 mg comprimido  R$  0,63  R$  68.040,00
36 Frasco 300 Óleo mineral solução frasco com 100mL  R$  10,74  R$  3.222,00
37 frasco 17.000 Paracetamol 200 mg/ml gotas frasco 15 ml  R$  6,18  R$       105.060,00
38 frasco 5.200Salbutamol sulfato Aerosol 100 mcg/dose inalação 200
doses frasco com 200 unidades R$  27,09  R$       140.868,00
39  Bisnaga 500 Sulfadiazina de prata 1% creme bisnaga 50 g  R$  19,24  R$  9.620,00
40 Frasco/ampola 31.000Hidrocor sona Succinato Sódico 500mg pó p/ solução
injetável ampola 4 ml R$  24,01  R$       744.310,00
43Frasco/
Ampola11.000Lidocaína cloridrato 2% sem vasoconstritor injetável
frasco 20 ml R$  27,45  R$       301.950,00
44 Comprimido 5.000 Finasterida 5 mg comprimido  R$  1,55  R$  7.750,00
45 Tubo 1.900 Miconazol creme vaginal 2% 80 g  R$  23,24  R$  44.156,00
46 Frasco 900 Permetrina loção 10 mg/ml frasco com 60 mL  R$  18,08  R$  16.272,00
47 Frasco 3.000Prednisolona fosfato sódio 3 mg/ml solução oral frasco
60ml R$  22,10  R$  66.300,00
48 Comprimido 6.000 Prednisona 20 mg comprimido  R$  1,74  R$  10.440,00
49 Comprimido 63.000 Prednisona 5 mg comprimido  R$  0,40  R$  25.200,00
50 Comprimido 360.000 Me ormina cloridrato 850 mg comprimido  R$  0,78  R$        280.800,00
51 Comprimido 126.000 Metoprolol succinato 50 mg comprimido  R$  1,25  R$        157.500,00
52 Comprimido 296.000 Loratadina 10 mg comprimido  R$  0,35  R$        103.600,00
53 Comprimido 527.000 Losartana potássica 50 mg comprimido  R$  0,28  R$        147.560,00
54 Cápsula 10.200 Fluconazol 150 mg cápsula  R$  3,45  R$  35.190,00
55 Comprimido 240.000 Hidrocloro azida 25 mg comprimido  R$  0,18  R$  43.200,00
56 Comprimido 500.000 Ibuprofeno 300 mg comprimido R$ 
0,48 R$        240.000,00
VALOR TOTAL: R$ 6.527.257,00 (Seis milhões quinhentos e vinte e sete mil duzentos e cinquenta e sete reais)
ROCHE DIABETES CARE BRASIL LTDA - CNPJ Nº 23.552.212/0002-68
57 Frasco 52.000 Tira Rea  va Determinação GlicoseFr C/50,0 Unidades -
Tira rea  va para leitura de glicose no sangue capilar,
venoso, arterial e neonatal, usada em glicosímetros,
com volumes de amostras de 04 microlitros, com
variação aceitável de +/- 02 microlitros, com ampla
faixa de segurança para leitura, menor interferência de
substâncias químicas e efeitos de oxigenação do
sangue, método eletroquímico ou fotômetro, com
leitura de até 40 segundos. Frascos com 50 Tiras. Com
registro na ANVISA/MS e RDC n° 59 de 27/06/2000 – R$  14,50  R$        754.000,00BPF. *Deverá ser fornecido 1 glicosímetro a cada 16
frascos de  ras rea  vas, em um total de 3.250
glicosímetros compa  veis com as  ras rea  vas – A
entrega dos glicosímetros será proporcional a
quan  dade de frascos de  ras de cada pedido.
VALOR TOTAL: R$ 754.000,00 (Setecentos e cinquenta e quatro mil reais)
ABA MED LTDA - CNPJ Nº 04.369.147/0001-04
21 Un 206.000Tubo para coleta de sangue a vácuo em plás  co
transparente, descartável, estéril, tamanho 13 x 75
mm com tampa plás  ca roxa protetora, aspiração de
3,0 a4,0 ml contendo EDTA para hematologia R$  1,66  R$       341.960,00
42 Frasco/Ampola 38.000 Tramadol 50 mg/ml ampola frasco 2ml  R$  11,19  R$       425.220,00
58 Cx 14.000Luva de procedimento látex não estéril médio cx com
100,00 um – não estéril, confeccionada com látex d
borracha natural, hipoalergênica, anatômica,lubriﬁcada com pó bio-absorvivel, ambidestra, boa
elas cidade, confortável, com alta sensibilidade tá  l,
livre de falhas e/ou furos. Deverá apresentar registro
na ANVISA/MS, Cer ﬁcado de Aprovação (CA) emi do
pelo ministério do trabalho e emprego (TEM) e selo de
conformidade INMETRO R$  33,74  R$       472.360,00
VALOR TOTAL: R$ 1.239.540,00 (Um milhão duzentos e trinta e nove mil quinhentos e quarenta reais)
Goiânia, 28 de dezembro de 2022.
NOME DO TITULAR
CARGO
Documento assinado eletronicamente por Clerleis Rodrigues Lopes, Presidente da
Comissão Especial de Licitação, em 28/12/2022, às 19:08, conforme art. 1º, III, "b",
da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0865947 e o
código CRC CCE43834.
Avenida do Cerrado, nº 999, APM-09, Bloco D, 2º andar
- Bairro Park Lozandes
CEP 74884-900 Goiânia-GO
Referência: Processo Nº 22.29.000022141-2 SEI Nº 0865947v1Secretaria Municipal de Cultura 
Conselho Municipal de Pres ervação do Patrimônio  
Histórico, Cultural e Ambiental da Cidade de Goiânia 
Conselho Municipal de Preservação do Patrimônio Histórico, Cult ural e Ambiental da Cidade de Goiânia. 
Avenida Parque Atheneu nº 1.477 –  Parque Atheneu – Goiânia/GO –  CEP: 74.893‐020 Contato: (62) 3596‐6700 RESOLUÇÃO Nº 02/2022 
 RELAÇÃO DE PROCESSOS / PROPRIE
TÁRIOS 
Referendar a lista de imóveis constante nas Resoluções nº 004/2 019, nº 010/2019 e nº 
005/2020, que passam a fazer parte integrante do inventário de bens de interesse histórico e cultural do 
Município de Goiânia, para efeito de ACAUTELAMENTO PROVISÓRIO , até a conclusão dos 
respectivos procedimentos administrativos de tombamento. 
Em razão, da aprovação do Conselho Municipal de Preservação do Patrimônio Histórico, 
Cultural e
 Ambiental da Cidade de Goiânia PELO TOMBAMENTO TOTAL OU PARCIAL  dos 
imóveis abaixo relacionados, devendo os processos, serem arquiv ados com a conclusão do pleito. 
RESOLUÇÃO Nº 02/2022 
ORD. PROCESSO PROPRIETÁRIO 
01 81645591 ABDALA ABRÃO 
02 77955569 HELENA BUENO DE FARIA E OUTROS 
03 81685223 CELENE BASTOS DE PAULA E SOUZA 
04 81659061 JAS LOCAÇÕES E REFORMA DE IMOVEIS LDTA 
05 81668698 JOSE DE OLIVEIRA 
06 81682844 ANTONIO VALASCO FIGUEIREDO E OUTROS / FERREIRA E FI LHO 
LDTA / RAIMUNDO ULISSES ALMEIDA COUTINHO 
07 77957359 EMANOEL LEO LOUZA 
08 81667284 JOSE COSTA / WANDA COSTA E IRMAOS 
09 77605436 FUNDAÇÃO DOM PEDRO II 
10 77659188 MARIA HELENA CORRÊIA E OUTROS 
11 77584889 MARIA ANGÉLICA FERREIRA E OUTROS 
Nos termos do Regimento Intern o, do Conselho Municipal de Prese rvação do 
Patrimônio Histórico, Cultural e Ambiental da Cidade de Goiânia , “dessa Resolução caberá 
recurso ao Secretário Municipal de Cultura, no prazo de 10 (dez ) dias, contados da data de sua 
publicação”, artigo 15, Lei 1114, de 01 de março de 1994. 
Esta Resolução entrará em vigor na data de sua publicação no Di ário Oficial do 
Município.   
Goiânia, 20 de Setembro de 2022. 
Welington dos Santos Silva 
Presidente  
Secretaria Municipal de Cultura 
Conselho Municipal de Pres ervação do Patrimônio  
Histórico, Cultural e Ambiental da Cidade de Goiânia 
RESOLUÇÃO Nº 03/2022 
 RELAÇÃO DE PROCESSOS / PROPRIETÁRIOS 
Referendar a lista de imóveis 
constante nas Resoluções nº 004/2 019, nº 010/2019 e nº 
005/2020, que passam a fazer parte integrante do inventário de bens de interesse histórico e cultural do 
Município de Goiânia, para efeito de ACAUTELAMENTO PROVISÓRIO , até a conclusão dos 
respectivos procedimentos administrativos de tombamento. 
Em razão, da aprovação do Conselho Municipal de Preservação do Patrimônio Histórico, 
Cultural e Am
biental da Cidade de Goiânia PELO NÃO TOMBAMENTO dos imóveis abaixo 
relacionados, devendo os processos, serem arquivados com a conc lusão do pleito. 
RESOLUÇÃO Nº 03/2022 
ORD. PROCESSO PROPRIETÁRIO 
01 77583416 ANTÔNIO CARLOS DA PAIXÃO 
02 81667683 SEVEN ADMINISTRAÇ ÃO E EMPREENDIMENTOS 
03 77787739 LUIZ PINTO DE FIGUEIREDO 
04 77580379 JULIANA DE SOUSA NICOLAU E OUTROS 
05 77584293 IRANI ABADIA DE ALVARENGA 
06 77603018 QUINTINO CRISÓSTOMO DE CASTRO 
07 74789692 FUAD CALIXTO ABRAHÂO TURMA 
08 74731643 EDUARDO JACOBSON 
09 79376604 87ª PROMOTORIA DE JUSTIÇA OF. REQ.N.210/2019 
10 76760764 MINISTERIO PUBLICO OF. N. 1038 / 18 – 7A PJ 
11 74137245 MINISTERIO PUBLICO OF. N. 352 / 2018 81ª PJU 
12 76575321 ESPÓLIO DE EDUARDO  JACOBSON E OUTROS 
13 76575690 ESPÓLIO DE FUAD CALISTO ABRAHÃO TUMA E OUTROS 
14 75418094 MINISTERIO PUBLICO OF. N. 221 / 2018 – 15A PJ 
15 81649642 ARIVALDO DA SILVA CHAVES 
16 81662355 SAMPAIO E COSTA EMPREEN DIMENTOD IMOBILIARIO LDTA 
17 81665851 LEDA XAVIER SACRAMENTO 
18 81668574 CELIO GOMES PIRES 
Esta Resolução entrará em vigor na data de sua publicação no Di ário Oficial do 
Município.   
Goiânia, 20 de Dezembro de 2022. 
Welington dos Santos Silva
Presidente 
Conselho Municipal de Preservação do Patrimônio Histórico, Cult ural e Ambiental da Cidade de Goiânia. 
Avenida Parque Atheneu nº 1.477 –  Parque Atheneu – Goiânia/GO –  CEP: 74.893‐020 Contato: (62) 3596‐6700  Secretaria Municipal de Cultura 
Conselho Municipal de Pres ervação do Patrimônio  
Histórico, Cultural e Ambiental da Cidade de Goiânia 
Conselho Municipal de Preservação do Patrimônio Histórico, Cult ural e Ambiental da Cidade de Goiânia. 
Avenida Parque Atheneu nº 1.477 –  Parque Atheneu – Goiânia/GO –  CEP: 74.893‐020 Contato: (62) 3596‐6700  RESOLUÇÃO Nº 05/2022 
RELAÇÃO DE PROCESSOS / PROPRIETÁRIOS 
O Conselho 
Municipal de Preservação do Patrimônio Histórico, Cultural e Ambiental da 
Cidade de Goiânia, no uso de suas atribuições legais, nos termo s da Lei nº 7.164, de 14 de dezembro 
de 1992 e do seu Regimento Interno aprovado pelo Decreto nº 296 , de 11 de fevereiro 1994, 
RESOLVE:  
Após análises dos processos abaixo relacionados, INFORMAMOS QUE OS IMÓVEIS 
NÃO SÃO OBJETOS DE ACAUTELAMENTO OU TOMBAMENTO, BEM COMO, NÃO 
SÃO ENTORNO DE BENS TOMBADOS. 
PARECER TÉCNICO  
ITEM PARECER Nº PROCESSO INTERESSADO 
01 01/2022 90190261 JESSICA ELAINE NUNES DA SILVA 
02 02/2022 90190156 JESSICA ELAINE NUNES DA SILVA 
03 03/2022 90189905 JESSICA ELAINE NUNES DA SILVA 
04 04/2022 89798264 JESSICA ELAINE NUNES DA SILVA 
05 05/2022 89798434 JESSICA ELAINE NUNES DA SILVA 
06 06/2022 90190024 JESSICA ELAINE NUNES DA SILVA 
07 07/2022 88677510 ANA CAROLINA GOMES RIBEIRO 
Esta Resolução entrará em vigor na data de sua publicação no Di ário Oficial do 
Município.   
Goiânia, 20 de Dezembro de 2022. 
Welington dos Santos Silva
Presidente 
Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Gabinete do Secretário
PORTARIA Nº 132/2022
 Alteração de nomeação  
O SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, com poderes outorgados por
intermédio do Decreto nº 1350, de 13 de abril de 2022, conforme estabelece o Art. 8, inciso III, do Regimento Interno
desta Secretaria, ora aprovado pelo Decreto Municipal nº 697, de 28 de janeiro de 2021.
R E S O L V E:
Art. 1º – Alterar  o  servidor WASHINGTON AVELINO BUENO, CPF 017.178.421-00, e nomear o
servidor GUSTAVO RODRIGUES CAVALCANTE, matricula nº 1502287-5, CPF 012.336.381-06 , lotado na
Diretoria Gerencia de Apoio Administra  vo da SEDHS, como GESTOR e FISCAL do Processo SEI 22.10.000000733-8,
Aquisição de materiais de informá  ca, para serem u lizados pela Secretaria Municipal de Desenvolvimento Humano e
Social - SEDHS. No qual será feita no CNPJ: 08.932.623/0001-04 - FONTE 100.
Art. 2º  O referido servidor deverá observar o disposto no ar go 6º e 7º da IN 02/2018-CGM.
Art. 3º  Esta Portaria entra em vigor na data de sua publicação e terá vigência até o vencimento do
contrato, adi vos e de sua garan  a quando houver.
Dê-se ciência, publique-se e cumpra-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL, aos 28 dias do mês
de dezembro de 2022.
NÉLIO FORTUNATO DE OLIVEIRA
Secretário Municipal de Desenvolvimento Humano e Social
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário Municipal de
Desenvolvimento Humano e Social, em 28/12/2022, às 14:29, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0858799 e o código CRC 08A3375E.
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000000733-8 SEI Nº 0858799v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Secretaria Geral
EXTRATO DO TERMO DE FOMENTO Nº 061/2022
1.ESPÉCIE:  TERMO DE FOMENTO Nº 061/2022.
2.PARTES: TERMO DE FOMENTO que entre si celebram o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA
MUNICIPAL DE DESENVOLVIMENTO HUMANO E SOCIAL/SEDHS, o FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL/FMAS
e a en  dade COMUNIDADE EVANGELICA JUVENIL VIDA NOVA
3.FUNDAMENTO: Emenda Parlamentar Imposi va ao Orçamento Geral do Município de Goiânia – LOA/2022 – nº 075 tendo em vista
o que consta do Processo nº 22.10.000001245-5 e em observância às disposições da Lei nº 13.019 de 31 de julho de
2014 e demais legislações correlatas.
4.OBJETO:   O objeto do presente Termo de Fomento é a execução da segunda parte da reforma e aquisição de materiais para a
Comunidade Evangélica Juvenil Vida Nova: material espor vo, uniformes, computadores e eletrodomés  cos, visando a
consecução de ﬁnalidade de interesse público e reciproco que envolve a transferência de recurso ﬁnanceiro a
Organização da Sociedade Civil (OSC), conforme especiﬁcações estabelecidas no plano de trabalho, Processo nº SEI
22.10.000001245-5
5.VALOR:  R$ 300.000,00 (trezentos mil reais).
6.VIGÊNCIA:    O prazo de vigência deste Termo de Fomento será 12 (doze) meses  após o repasse do recurso, podendo ser
prorrogado nos casos e condições previstos no art. 55 da Lei nº 13.019, de 2014.
7.PROCESSO:  SEI 22.10.000001245-5
8.JUSTIFICATIVA:    Torna-se pública a inexigibilidade de chamamento público, nos termos do art. 29, da Lei n. 13.019/14, em razão do
recurso ser decorrente de emenda parlamentar à lei orçamentária anual.
 Goiânia, 20 de dezembro de 2022.
NÉLIO FORTUNATO DE OLIVEIRA
 Secretário Municipal de
Desenvolvimento Humano e Social
Goiânia, 28 de dezembro de 2022.
Documento assinado eletronicamente por Nélio Fortunato de Oliveira, Secretário Municipal de
Desenvolvimento Humano e Social, em 28/12/2022, às 16:00, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0864470 e o código CRC C6310D29 .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência: Processo Nº 22.10.000001245-5 SEI Nº 0864470v1Prefeitura de Goiânia
Secretaria Municipal de Desenvolvimento Humano e Social
Secretaria Geral
1º APOSTILAMENTO AO TERMO DE FOMENTO N° 011/2022
O MUNICÍPIO DE GOIÂNIA/GO, pessoa jurídica de direito público interno, inscrito no CNPJ/MF sob o
n° 01.612.092/0001-23, com sede na Av. do Cerrado n° 999 (BR-153, km 04), Park Lozandes, Paço Municipal, CEP
74884-900, Goiânia/GO, também designado por MUNICÍPIO, com interveniência da SECRETARIA MUNICIPAL DE
DESENVOLVIMENTO HUMANO E SOCIAL, também denominada pela sigla  SEDHS, com sede em Goiânia, capital do
Estado de Goiás, sediada na Rua 25-A, esquina com Avenida República do Líbano, Nº 336, Qd. 63-A, Lt. 1/36, Setor
Aeroporto, Goiânia-GO - CEP . 74.070-150, inscrita no CNPJ/MF sob o n° 08.932.623/0001-04, conforme a LeiComplementar n° 335, de 01 de janeiro de 2021, ar go 53, neste ato representada pelo Secretário NÉLIO
FORTUNATO DE OLIVEIRA, portador do RG n°. 3550391 SSPGO, inscrito no CPF sob o n°. 780.616.281-04, com
poderes em razão do Decreto Municipal n°. 1.350, de 13 de abril de 2022, Lei Complementar de nº 335 de 01 de
janeiro de 2021, com esteio no Decreto nº 2119, de 28 de agosto de 2014, e do FUNDO MUNICIPAL DE
ASSISTÊNCIA SOCIAL – FMAS, por seu representante legal, CASSIO MURIEL DA SILVA, CPF n° 004.268.011-56, no
uso de suas competências que lhes foram atribuídas, no uso da delegação de competência que lhes foram
atribuídas pela Lei n.º 7.531 de 26 de dezembro de 1.995, regulamentada pelo Decreto n.º 1.512 de 20 de maio de
1996, ora denominado ADMINISTRAÇÃO PÚBLICA, resolve:
Considerando o Despacho – Diligência nº 421/2022 – CGM, emi do no bojo do processo
administra  vo nº 22.10.000001807-0, o qual sugere o ajuste da fundamentação do Termo de Fomento nº
011/2022, ﬁrmado em 22/06/2022 , entre o Município de Goiânia, com interveniência da Secretaria Municipal de
Desenvolvimento Humano Social - SEDHS e do Fundo Municipal de Assistência Social-FMAS , e a en  dade
ASSOCIAÇÃO PESTALOZZI DE GOIÂNIA, inscrita no CNPJ nº 01.287.416/0001-03.
EXPEDIR o presente APOSTILAMENTO , obje  vando o ajuste da fundamentação do Termo de
Fomento nº 011/2022 , em conformidade com a Lei nacional nº 13.019/2014 e Decreto nº 8.726/2016, em especial
ao art. 43, II, que passa a conter a seguinte redação:
Onde se lê:
FUNDAMENTAÇÃO: Emenda Parlamentar 202181000789  tendo em vista o que consta do Processo
nº 87592596 e em observância às disposições da Lei nº 13.019 de 31 de julho de 2014 e demais legislações
correlatas.
Leia-se:
FUNDAMENTAÇÃO: Emenda Parlamentar 202181000789  tendo em vista o que consta do Processo
inaugurado em sua forma  sica sob o nº 87592596 e posteriormente digitalizado sob o nº 22.10.000001807-0,  e
em observância às disposições da Lei nº 13.019 de 31 de julho de 2014, em especial ao ar go 2º, VIII, art.17, art.
22, art. 29, art. 35, art. 38 e art. 42, ao Decreto nº 8.726/2016, em especial ao ar go 1º, I ,§ 1º, art.8º, § 3º, art.20,
art.24, art. 33 e demais legislações correlatas.
Goiânia/GO, dezembro de 2022.NÉLIO FORTUNATO DE OLIVEIRA
 Secretário Municipal de Desenvolvimento Humano e Social
Goiânia, 28 de dezembro de 2022.
Documento assinado eletronicamente por Nélio Fortunato de Oliveira , Secretário Municipal
de Desenvolvimento Humano e Social , em 28/12/2022, às 16:01, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veri ﬁcador 0864854  e o código CRC B569103E .
Rua 25-A esquina com Avenida Republica do Líbano
- Bairro Setor Aeroporto
CEP 74070-150 Goiânia-GO
Referência : Processo Nº 22.10.000001807-0 SEI Nº 0864854v 1Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  ipsm@goiania.go.gov.br      PORTARIA Nº 978, DE 27 DE DEZEMBRO DE 2022  
O SECRETÁRIO EXECUTIVO DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Decreto nº 3.735, d e 06/09/2022, p ublicado no DOM 
Eletrônico nº 7880, de 08/09/20 22, que concedeu Progressão Horizontal à servidora que 
especifica, e do que consta do  processo SEI nº 22.6.000006874-5 , em cumprimento da decisão 
judicial transitada em julgado, prolatada na Ação de Conhecimen to nº 5357047-
85.2020.8.09.0051, do 3º Juizado Especial da Fazenda Pública da  Comarca de Goiânia – Goiás, 
RESOLVE: 
Art. 1.º Retificar a PORT ARIA Nº 428, DE 31/08/2021 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7629, de 01/09/2021, que aposent ou a servidora Jorgita 
Rodrigues da Silva, matrícula nº 2 49033-01, CPF n.º 441.456.161- 20, no cargo de P rofissional de 
Educação, Classe II, Padrão “L”, no processo n.º 8.195.186-1/20 20, na parte relativa ao Padrão e 
aos proventos, para con siderá-los como sendo Padrão “S” e compostos das seguintes parcelas 
mensais: Vencimento: R$ 5.076,55  (cinco mil, setenta e seis reais e cinquenta e cinco centavos) ; 
Adicional por Tempo de Serviço – Quinquênios (05): R$ 2.538,28  (dois mil, quinhentos e trinta 
e oito reais e vinte e oito centavos) e Adicional de Titularidade (30%): R$ 1.522,97 (um mil, 
quinhentos e vinte e dois reais e noventa e sete centavos), per manecendo inalterados os demais 
termos do referido ato. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, re troagindo seus 
efeitos a 01 (um) de setembro de 2021. 
GABINETE DO SECRETÁRIO EXECUTIVO DO GOIANIAPREV ,   aos   27  
    dias do mês de dezembro de 2022. 
JEOVÁ DE ALCÂNTARA LOPES 
Secretário E xecutivoInstit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 979, DE 28 DE DEZEMBRO DE 2022  
O SECRETÁRIO EXECUTIVO DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Decreto nº 4.002, d e 30/09/2022, p ublicado no DOM 
Eletrônico nº 7897, de 03/10/20 22, que concedeu Progressão Horizontal à servidora que 
especifica, e do que consta do  processo SEI nº 22.6.000008333-7 , em cumprimento da decisão 
judicial transitada em julgado, prolatada na Ação de Conhecimen to nº 5441140-
78.2020.8.09.0051, da 3ª Turma Recursal dos Juizados Especiais da Comarca de Goiânia – Goiás, 
RESOLVE: 
Art. 1.º Retificar a PORT ARIA Nº 041, DE 17/01/2022 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7721, de 18/01/2022, que aposentou a servidora Cely Galdino 
de Oliveira Soares , matrícula nº 185361-02, C PF n.º 170.969.521-87, no cargo de Profissional de 
Educação, Classe II, Padrão “L”, no processo n.º 8.424.354-0/20 20, na parte relativa ao Padrão e 
aos proventos, para considerá-los como sendo Padrão “N” e compostos das seguintes parcelas 
mensais: Vencimento: R$ 3.967,62  (três mil, novecentos e sessenta e sete reais e sessenta e doi s 
centavos); Adicional por Tempo de Serviço – Quinquênios (05): R$ 1.983,81  ( u m  m i l ,  
novecentos e oitenta e três reais e oitenta e um centavos) e Adicional de Titularidade (30%): R$ 
1.190,29 (um mil, cento e noventa reais e vinte e nove centavos), permanecendo inalterados os 
demais termos do referido ato. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, re troagindo seus 
efeitos a 18 (dezoito) de janeiro de 2022 . 
GABINETE DO SECRETÁRIO EXECUTIVO DO GOIANIAPREV ,   aos   28 
    dias do mês de dezembro de 2022. 
JEOVÁ DE ALCÂNTARA LOPES 
Secretário E xecutivoInstit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 980, DE 28 DE DEZEMBRO DE 2022 
O SECRETÁRIO EXECUTIVO DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV, no uso de suas atribuições 
legais e de acordo com os previstos no Art. 23 da Lei Federal n º 8.666/1993 e no Art. 2º, § 1º. da 
Instrução Normativa CGM nº 02, de 06/02/2018, da Controladoria Geral do Município de Goiânia, 
e do que consta no processo SEI nº 22.20.000000774-1, 
RESOLVE: 
Art. 1.º Designar como Fiscal de Contrato o servidor Paulo Roberto Carrion de 
Sousa , matrícula n.º 724114, e como Gestora Administrativa de Contra to a servidora Kelle Moreira 
dos Santos , matrícula nº 1408577, para, respectivamente, fiscalizar e acompanhar a execução do 
Contrato n.º 64/2022 , firmado entre este Instituto (Contratante) e a empresa Artcho Comércio de 
Móveis e Materiais para Escritório Limitada (CNPJ: 23.908.807/0001-22),  Contratada, cujo 
objeto é o fornecimento de conjuntos de arquivos deslizantes pa ra serem instalados na sede deste 
Instituto. 
Art. 2.º Determinar que os mencionados servidores observem e cu mpram as 
determinações contidas  na Instrução Normativa CGM nº 02/2018, d a Controladoria Geral do 
Município. 
Art. 3º Constituir comissão composta pelos 02 (dois) servidores  mencionados no 
Art. 1º desta Portaria juntamente com o servidor João Lopes Rodrigues, matrícula nº 659266, com 
o objetivo de receber o materi al objeto do referido Contrato.
Art. 4.º Esta Portaria entrará em vigor na data de sua publicaç ão e  terá vigência 
até o vencimento do Contra to e seus aditivos. 
Publique-se. Cumpra-se. 
    GABINETE DO SECRETÁRIO EXECUTIVO DO GOIANIAPREV ,  aos  28     
dias do m
ês de dezembro de 2022. 
   JEOVÁ DE ALCÂNTARA LOPES 
               Secretário Executivo  Instit
uto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 981, DE 28 DE DEZEMBRO DE 2022  
O SECRETÁRIO EXECUTIVO DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do instruído pela Procuradoria Esp ecializada Previdenciária da 
Procuradoria Geral do Município no Despacho nº 1055/2022, do te or do Parecer de Verificação 
Interna nº 1204/2022 – CEP, da Controladoria Especial Previdenc iária deste Instituto, e do que 
mais consta do processo n.º SEI nº 22.20.000003187-1, em face d o requisitado através do 
Despacho nº 01763/2022, da Secret aria de Atos de Pessoal do Egr égio Tribunal de Contas dos 
Municípios do Estado de Goiás – TCM/GO, no processo eletrônico n.º 
00015850.2022.004.1.08707.0000 daquela Corte de Contas, 
RESOLVE: 
Art. 1.º Retificar a PORT ARIA Nº 556, DE 16/08/2022 , do GOIANIAPREV , 
publicada no DOM Eletrônico edi ção nº 7865, de 17/08/2022, na p arte relativa à fundamentação 
legal e à forma do reajuste dos proventos da pensão por morte c oncedida em favor de Joaquina 
Rodrigues de Toledo, CPF nº 491.624.706-04, viúva do ex-servidor Orcídio Antônio de Toledo , 
matrícula nº 430471-01, CPF nº 125.090.781-00, no processo GED nº 0000660/2022, ficando 
excluída a referência ao Art. 40, § 8º, da Constituição Federal  de 1988, e a revisão do benefício 
passando a ser considerada como sendo na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade, nos termos  do Art. 40, §7º, I, da 
Constituição Federal, c/c o Art. 6º-A, parágrafo único, da Emen da Constitucional n.º 41/2003, com 
redação dada pela Emenda Constitucional nº 70/2012, permanecend o inalterados os demais termos 
do referido ato. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicaç ão, re
 troagindo seus 
efeitos a 24 (vinte e quatro) de março de 2022 . 
GABINETE DO SECRETÁRIO EXECUTIVO DO GOIANIAPREV , aos   28         
dias do mês de dezembro de 2022. 
JEOVÁ DE ALCÂNTARA LOPES 
Secretário Executivo  Instituto de Previdência dos Ser vidores do Município de Goiânia  
GOIANIAPREV  
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831 
ipsm@goiania.go.gov.br  
     PORTARIA Nº 982, DE 28 DE DEZEMBRO DE 2022
O SECRETÁRIO EXECUTIVO DO I NSTITUTO  DE PREVIDÊNCIA 
DOS SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e considerando os teores do Parecer de Verif icação Interna nº 1202/2022 – 
CEP, da Controladoria Especial P revidenciária do GOIANIAPREV , d o Parecer Jurídico nº 
279/2022, da Procuradoria Especializada Previdenciária da Procu radoria Geral do Município, e 
do que mais consta do processo n.º SEI nº 22.20 .0000004018-8, em face do requisitado no 
Despacho nº 2231/2022 da Secretar ia de Atos de Pessoal do Egrég io Tribunal de  Contas dos 
Municípios do Estado de Goiás – TCM/GO, no processo n.º 10558/2 022 daquela Corte de 
Contas, 
RESOLVE: 
A r t .  1 . º  R e t i f i c a r  a  PORT ARIA Nº 731, DE 04/10/2022 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7899, de 05/10/2020, que aposentou a servidora Itana Parreira 
Cavalcanti Fleury Costa , matrícula nº 482307-01, CPF n.º 676.860.447-34, no cargo de A nalista 
em Cultura e Desportos, Classe II, Padrão “O”, no processo SEI nº 22.20.000000448-3, na parte 
relativa aos proventos, para considerá-los como sendo proporcionais  à razão de 22,25/30 avos , 
calculados sob o tempo de contrib uição de 22 (vinte e dois) anos, 03 (três) meses e 03 (três) 
dias e com base na última remuneração, permanecendo inalterados  os demais termos do referido 
ato. 
A rt.  2 . º E s ta  P o rta ria  en trar á em  v ig o r n a d ata  d e su a p u b lic aç ão, retroagindo 
seus efeitos a 05 (cinco) de outubro de 2022 . 
GABINETE DO SECRETÁRIO EXECUTIVO DO GOIANIAPREV , aos 28      
 dias do mês de dezembro de 2022. 
 JEOVÁ DE ALCÂNTARA LOPES 
     Secretário Executivo    Ins
tituto de Previdência dos Servidores do Município de Go iânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.: 55 62 3524‐5831  
ipsm@goiania.go.gov.br EXTRATO DE CONTRATO
Contrato nº 64/2022. 
Processo: SEI nº 22.20.000000774-1. Contratante: Instituto de Prev
idência dos Servidores do Municíp io de Goiânia -  GOIANIAPREV. 
Contratada: Artcho Comércio de Móveis e Materiais para Escritór io Limitada  (CNPJ: 
23.908.807/0001-22).Objeto: Contratação de empresa especializada no fornecimento de conjuntos de arquivos deslizantes para serem instalados na sede do Instituto de Previdência dos S ervidores do Município de Goiânia - 
GOIANIAPREV , conforme condições, quantidades, exigências e estimativas descritas neste contrato. 
Fundamentos legais: Processo nº 2022000368, da Assembleia Legis lativa do Estado de Goiás, Ata 
de Registro de Preços nº 010/2022, decorrente do Edital do Pregão Eletrônico nº 09/2022, devidamente homologado, processo SEI nº 22.20.000000774-1, com sujeição às normas ditadas nos 
termos da Lei Estadual nº 17.928/ 2012 e normas estaduais correl atas, subsidiariamente pelas Leis 
Federais nº 8.666/1993 e nº 8.078/1990 e suas alterações poster iores. 
Valor total: R$ 933.000,00 (novecentos e trinta e três mil reai s). 
Dotações orçamentárias: 2022.5101.0026.04.0122.0028.2451.449052 .177 
Prazo: O prazo de duração deste contrato é de 36 (trinta e seis ) meses, contados a partir da 
publicação do seu extrato no Diá rio Oficial, não podendo ser pr orrogado. 
Data da assinatura: 28 (vinte e oito) de dezembro de 2022. Signatários: Carlos Alberto Bra nco Antunes Júnior – Presidente do Contratante. 
       Ricardo Alves Ortlibas – Sócio A dministrador da Contratada. 
Carlos Alberto B. Antunes Júnior
 
Presidente  
Decreto nº 2451/2022  Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Gabinete da Presidência
DESPACHO Nº 102/2022
PROCESSO: 22.15.000000115-8
NOME: ELETRICA CIDADE LTDA
DESPACHO Nº102/2022 – AGETUL/GAB  – Tratam-se os autos sobre o SCC Nº 83/2022, ﬁrmado entre esta
AGETUL e a empresa ELETRICA CIDADE LTDA, em 27/07/2022, com fundamento no Art. 75, II, da Lei Nº 14.133/2021, para
aquisição de cabos de rede e conectores RJ 45 para a manutenção do sistema de rede logica das unidades administrada pela
Agetul.
Mediante análise das documentações anexadas ao processo, e considerando Parecer Jurídico 10 (0094157) e
prévio acato das informações, AUTORIZO a referente despesa ra  ﬁcando as informações con  das no processo.
Encaminha – se os autos para Gerência de Compras – AGETUL/GERCOM, para providencias que o caso requer.
VALDERY JOSÉ DA SILVA JÚNIOR
Presidente da Agência Municipal de Turismo, Eventos e Lazer - AGETUL
Goiânia, 16 de agosto de 2022.
Documento assinado eletronicamente por Valdery José da Silva Júnior , Presidente
da Agência Municipal de Turismo, Eventos e Lazer , em 17/08/2022, às 10:36,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0256449 e o
código CRC 62E961C7.
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência: Processo Nº 22.15.000000115-8 SEI Nº 0256449v1Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Gabinete da Presidência
DESPACHO Nº 111/2022
PROCESSO: 22.15.000000109-3
NOME: RAILSON FELIZARDO DA SILVA
DESPACHO Nº 111/2022 – AGETUL/GAB  – Tratam-se os autos sobre o SCC Nº 71/2022, ﬁrmado entre
esta AGETUL e a empresa RAILSON FELIZARDO DA SILVA, em 08/07/2022, com fundamento no Art. 75, II, da Lei Nº
14.133/2021, para prestação de serviços especializados de serralheria, aquisição de materiais de segurança motor
eletrônico e reparo em geral em portões nas unidades administra  vas desta Agência Municipal de Turismo, Eventos e
Lazer.
Mediante análise das documentações anexadas ao processo, e considerando Parecer Jurídico 1/2022
(0063628) e prévio acato das informações, AUTORIZO a referente despesa ra  ﬁcando as informações con  das no
processo.
Encaminha – se os autos para Gerência de Compras – AGETUL/GERCOM, para providencias que o caso
requer.
VALDERY JOSÉ DA SILVA JÚNIOR
Presidente da Agência Municipal de Turismo, Eventos e Lazer - AGETUL
Goiânia, 16 de agosto de 2022.
Documento assinado eletronicamente por Valdery José da Silva Júnior ,
Presidente da Agência Municipal de Turismo, Eventos e Lazer , em
17/08/2022, às 10:34, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0258639  e o código CRC C5DEA26B .
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência: Processo Nº 22.15.000000109-3 SEI Nº 0258639v1Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Gabinete da Presidência
DESPACHO Nº 156/2022
PROCESSO Nº: 22.15.000000249-9
INTERESSADO: AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER- AGETUL
ASSUNTO:AQUISIÇÃO DE UNIFORMES
DESPACHO AUTORIZATIVO
DESPACHO Nº.156/2022 - AGETUL – versam-se os presentes autos acerca da aquisição de uniformes
para padronização e rápida iden  ﬁcação dos funcionários da Agência Municipal de Turismo Eventos e Lazer - AGETUL.
Mediante análise das documentações anexadas ao processo, e considerando Parecer Jurídico nº
018/2022 e demais documentação apresentadas no processo (SEI 22.15.000000249-9), AUTORIZO a referente
despesa nos termos das legislações vigentes.
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL TURISMO, EVENTOS E LAZER , aos 05 dias do
mês de setembro de 2022.
VALDERY JOSÉ DA SILVA JÚNIOR
Presidente da Agência Municipal de Turismo, Eventos e Lazer – AGETUL
Goiânia, 05 de setembro de 2022.
Documento assinado eletronicamente por Valdery José da Silva Júnior ,
Presidente da Agência Municipal de Turismo, Eventos e Lazer , em
05/09/2022, às 09:59, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0353201  e o código CRC DD2ECFF2 .
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência : Processo Nº 22.15.000000249-9 SEI Nº 0353201v 1Prefeitura de Goiânia
Agência Municipal de Turismo, Eventos e Lazer
Gabinete da Presidência
DESPACHO Nº 157/2022
PROCESSO Nº: 22.15.000000129-8
INTERESSADO: AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER - AGETUL
ASSUNTO: AQUISIÇÃO DE TAPETES E PROTETORES DE BRAÇOS
DESPACHO AUTORIZATIVO
DESPACHO Nº.157/2022 - AGETUL – Versam-se os presentes autos acerca da aquisição de conjuntos
de tapetes e protetores de braços para uso na atração do Parque Mu rama denominada Tobogã.
Mediante análise das documentações anexadas ao processo, e considerando Parecer Jurídico nº
43/2022 e demais documentações apresentadas no processo (SEI 22.15.000000129-8), AUTORIZO a presente
aquisição, nos termos das legislações vigentes
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL TURISMO, EVENTOS E LAZER , aos 05 dias do
mês de setembro de 2022.
VALDERY JOSÉ DA SILVA JÚNIOR
Presidente da Agência Municipal de Turismo, Eventos e Lazer – AGETUL
Goiânia, 05 de setembro de 2022.
Documento assinado eletronicamente por Valdery José da Silva Júnior ,
Presidente da Agência Municipal de Turismo, Eventos e Lazer , em
05/09/2022, às 10:00, conforme art. 1º, III, "b", da Lei 11.419/2006.A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador
0353248  e o código CRC 581CE3D9 .
Avenida do Contorno, nº 788
- Bairro Setor Central
CEP 74055-140 Goiânia-GO
Referência : Processo Nº 22.15.000000129-8 SEI Nº 0353248v 1Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274  
secretaria.agetul@gmail.com  
EXTRATO DO CONT RATO Nº 113/2022  
1. LOCAL E DATA: G
oiânia, em 13 de dezembro de 2022.  
2. CONTRATANTES: MUNICÍPIO DE G OIÂNIA, por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER – 
A G E T U L ,  e  a  e m p r e s a  L H  S I L V A  –  C L Í N I C A  VETERINÁRIA LTDA.
 
3. FUNDAMENTO: Decorre do Processo SEI N° 22.15.000000351-7, de  
27/07/2022, fundam entado no artigo 75, inciso II, 
da Lei N° 14.133/21.  
4. OBJETO: Contratação de empresa especializada para realização  d e  
exames de imagens – ultrassom veterinário móvel.  
5. VALOR: R$ 3.900,00 (três mil e novecentos reais).  
6. PRAZO: Termo final condicionado à contratação de empresa 
especializada 
vinculada à homologação e adjudicação no 
Processo Licitatório N° 22.15.000000048-8.  
7. PROCESSO: 22.15.000000351-7.  Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274  
secretaria.agetul@gmail.com  
EXTRATO DO CONT RATO Nº 114/2022  
1. LOCAL E DATA: G
oiânia, em 13 de dezembro de 2022.  
2. CONTRATANTES: MUNICÍPIO DE G OIÂNIA, por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER – 
AGETUL, e a empresa RM BRAVO-X DIAGNÓSTICO MÓVEL LTDA.
 
3. FUNDAMENTO: Decorre do Processo SEI Nº 22.15.000000351-7, de  
27/07/2022, fundam entado no artigo 75, inciso II, 
da Lei Nº 14.133/21.  
4. OBJETO: Contratação de empresa especializada para realização  d e  
exames de imagens – Raio – X veterinário, aparelho móvel.  
5. VALOR: R$ 4.200,00 (quatro mil e duzentos reais).  
6. PRAZO: Termo final condicionado à contratação de empresa 
especializada 
vinculada à homologação e adjudicação no 
Processo Licitatório Nº 22.15.000000048-8.  
7. PROCESSO: 22.15.000000351-7.  Agência Municipal de Turismo, Eventos e Lazer  
Av. Contorno com Independência, S /N, Centro, Goiânia‐GO, CEP: 7 4055‐140 
TEL 55 62 35247274  
secretaria.agetul@gmail.com  
EXTRATO DO CONT RATO Nº 115/2022  
1. LOCAL E DATA: G
oiânia, em 13 de dezembro de 2022.  
2. CONTRATANTES: MUNICÍPIO DE G OIÂNIA, por meio da AGÊNCIA 
MUNICIPAL DE TURISMO, EVENTOS E LAZER – 
AGETUL, e a empresa INSTITUTO CHROMOSVET DE ANÁLISES CLÍNICAS LTDA.
 
3. FUNDAMENTO: Decorre do Processo SEI Nº 22.15.000000351-7, de  
27/07/2022, fundam entado no artigo 75, inciso II, 
da Lei Nº 14.133/21.  
4. OBJETO: Contratação de empresa especializada para realização  d e  
exames de laboratoriais e análises clínicas e bioquímicas na área de Medicina Veterinária.
 
5. VALOR: R$ 21.195,68 (vinte e um mil, cento e noventa e cinco  reais e 
sessenta e oito centavos).  
6. PRAZO: Termo final condicionado à contratação de empresa 
especializada 
vinculada à homologação e adjudicação no 
Processo Licitatório Nº 22.15.000000048-8.  
7. PROCESSO: 22.15.000000351-7.  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 
presidencia.amma2017 @gmail.comDESPACHO Nº 38/2022 
Em razão do processo Sei nº 22.17.000005941-0 estar devidamente instruído, com a 
documentação necessária para celebração de parceria, atrav
és de Termo de Fomento 
(0816361), acato o inteiro teor do parecer nº 125/ 2022 da Advocacia Setorial desta Agência, o 
qual manifestou pela possibilidade de repa sse no valor de R$ 400.000,00 ( quatrocentos mil 
reais) Fundação Rádio e Televisão Educativa e Cultural , inscrito no CNPJ/MF nº 
01.517.750/0001-06, para: Prestação de Serviços de Atendimento Clínico, Ambulatorial  e 
Cirúrgico em Cães e Gatos na Unidade de Saúde e Bem Estar Animal . Autorizo a 
Celebração  de Termo de Fomento  entre as partes. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DA PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 15 dias do mês de dezembro de 2022. 
LUAN ALVES 
Presidente da AMMA  
Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Gerência de Credenciamento e Gestão de Contratos
DESPACHO Nº 1335/2022
 PRÉ
QUALIFICAÇÃO DO CHAMAMENTO PÚBLICO 003/2021-IMAS
A COMISSÃO ESPECIAL DE CREDENCIAMENTO – CEC , instituída pela Portaria nº 003/2022 e nomeada
através da Portaria n° 057/2022, científica sobre a situação das instas para pré qualificação e abaixo relacionadas, referente ao
Edital de Chamamento Público nº 003/2021-IMAS .
Processo SEI Pessoa Jurídica CNPJ Situação
22.14.000005338-0 Transmedica UTI Móvel e Assistência Medica Ltda 12.387.543/0001-92 Deferida
O Presidente do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – IMAS, vem através deste
Pré Qualificar o prestador na forma do Edital
Goiânia, 26 de dezembro de 2022.
Documento assinado eletronicamente por Patricia Pereira de Sousa, Gerente de Credenciamento e Gestão de
Contratos, em 27/12/2022, às 08:32, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto Municipal de
Assistência à Saúde dos Servidores de Goiânia , em 27/12/2022, às 09:54, conforme art. 1º, III, "b", da Lei
11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código
veriﬁcador 0852385 e o código CRC C0AC2B33.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005340-1 SEI Nº 0852385v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Gerência de Credenciamento e Gestão de Contratos
DESPACHO Nº 1336/2022
  HABILITAÇÃO DO
CHAMAMENTO PÚBLICO 003/2021-IMAS
       COMISSÃO ESPECIAL DE CREDENCIAMENTO –
CEC , instituída pela Portaria nº 003/2022 e nomeada através da Portaria n° 054/2022, científica sobre a situação das instas
para Habilitação e abaixo relacionadas, referente ao Edital de Chamamento Público nº 003/2021-IMAS .
Processo SEI Processo Jurídico CNPJ Situação
22.14.000005340-1 Transmedica UTI Móvel e Assisténcia Medica Ltda 12.387.543/0001-92  Habilitada
       O Presidente do Instituto Municipal de Assistência à Saúde dos Servidores de Goiânia – IMAS,  vem
através deste Ato Habilitar o prestador na forma do Edital.
Goiânia, 27 de dezembro de 2022.
Documento assinado eletronicamente por Patricia Pereira de Sousa, Gerente de Credenciamento e Gestão de Contratos , em
27/12/2022, às 08:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto Municipal de Assistência à
Saúde dos Servidores de Goiânia, em 27/12/2022, às 09:54, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0853700 e o código CRC 720CDDE8 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005340-1 SEI Nº 0853700v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO CONTRATO N.º 128/2022
PROCESSO Nº:  89488991/2021.
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA -
IMAS.
CONTRATADO(A): HOSPITAL UROLÓGICO DE GOIÂNIA LTDA, inscrito(a) no CNPJ/MF sob o n.°
01.590.900/0001-07.
OBJETO : Cons  tui objeto deste contrato a inclusão como credenciado junto ao IMAS, na condição de
pessoa jurídica, para a prestação de serviços de saúde, especiﬁcamente nas áreas mensuradas no formulário da
proposta de pré-qualiﬁcação, vide Anexo II do Edital de Chamamento, parte integrante e complementar deste
instrumento, para atender aos procedimentos que o IMAS oferece aos usuários.
FUNDAMENTOS: Este contrato se fundamenta no art. 74, inciso IV, da Lei Federal n.º 14.133/2021;
no Edital n.º 001/2021; e Termo de Inexigibilidade.
PREÇO: O valor es  mado do presente contrato é de R$ 386.000,00  (trezentos e oitenta e seis mil
reais).
DOTAÇÃO ORÇAMENTÁRIA: 2022.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA: A contratação terá vigência de 12 (doze) meses, contados a par r da data de sua
assinatura.
Goiânia, aos  26 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 26/12/2022, às 16:30,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0852134 e o código CRC 8E373E0F.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005337-1 SEI Nº 0852134v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
EXTRATO DO CONTRATO N.º 224/2022
PROCESSO Nº:  89478723/2021.
CONTRATANTE: INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA - IMAS.
CONTRATADO(A): VITALABOR CLÍNICA DE SEGURANÇA E MEDICINA DO TRABALHO LTDA (CLÍNICA
MEDLABOR) , inscrito(a) no CNPJ/MF sob o n.° 07.976.161/0001-64.
OBJETO : Cons  tui objeto deste contrato a inclusão como credenciado junto ao IMAS, na condição de
pessoa jurídica, para a prestação de serviços de saúde, especiﬁcamente nas áreas mensuradas no formulário da
proposta de pré-qualiﬁcação, vide Anexo II do Edital de Chamamento, parte integrante e complementar deste
instrumento, para atender aos procedimentos que o IMAS oferece aos usuários.
FUNDAMENTOS: Este contrato se fundamenta no art. 74, inciso IV, da Lei Federal n.º 14.133/2021; no
Edital n.º 001/2021; e Termo de Inexigibilidade.
PREÇO: O valor es  mado do presente contrato é de R$ 60.000,00 (sessenta mil reais).
DOTAÇÃO ORÇAMENTÁRIA: 2022.6202.04.122.0159.2215.33903900.158.516.
VIGÊNCIA: A contratação terá vigência de 12 (doze) meses, contados a par r da data de sua assinatura.
Goiânia, aos  26 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 26/12/2022, às 16:30,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0852080 e o código CRC 3C135DAC .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005334-7 SEI Nº 0852080v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 870/2022 da Gerência de
Planejamento, Despacho nº 1240/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2532/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004617-0,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 2023, no valor total de R$ 15.628,50
(quinze mil e seiscentos e vinte e oito reais e cinquenta centavos) , referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo ANGIO
FLUXO S/S LTDA, CNPJ n.º 03.576.905/0001-00 , sem cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
22/12/2022, às 12:08, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0841354 e o
código CRC 47A415C6 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005293-6 SEI Nº 0841354v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 892/2022 da Gerência
de Planejamento, Despacho nº 1241/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2531/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004679-0, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 1965, no valor total de R$ 176,42 (cento e setenta e seis reais e
quarenta e dois centavos), referente ao mês de junho de 2022, quando houve a prestação
de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo ARLINDO RIBEIRO
SILVA & CIA LTDA, CNPJ n.º 01.525.756/0001-17 , sem cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0841235 e o código CRC 3C135CDB.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005291-0 SEI Nº 0841235v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 909/2022 da Gerência de
Planejamento, Despacho nº 1271/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2522/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004907-2,
AUTORIZO  a realização da despesa para pagamento da Nota Fiscal 541, no valor total de R$ 261.268,16
(duzentos e sessenta e um mil e duzentos e sessenta e oito reais e dezesseis centavos), referente ao
mês de junho de 2022, quando houve a prestação de serviços de saúde em atendimentos aosbene ﬁciários do IMAS pelo CARDIOVASCULAR CENTER LTDA, CNPJ n.º 09.627.262/0001-55 , sem
cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
22/12/2022, às 11:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0839878 e o
código CRC 795CFB32.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005280-4 SEI Nº 0839878v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 910/2022 da Gerência
de Planejamento, Despacho nº 1276/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2526/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004931-5, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 749, no valor total de R$ 27.252,82 (vinte e sete mil e duzentos
e cinquenta e dois reais e oitenta e dois centavos) , referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo CEMED - CENTRO DE DIAGNOSTICO LTDA - ME, CNPJ n.º 22.360.426/0001-99 ,
sem cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0840515 e o código CRC B73A3876.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005283-9 SEI Nº 0840515v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 914/2022 da Gerência de
Planejamento, Despacho nº 1278/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral
do Município e Parecer Jurídico nº 2523/2022 da Advocacia Setorial do IMAS, nos autos do
processo de nº 22.14.000004962-5, AUTORIZO a realização da despesa para pagamento da
Nota Fiscal 2175, no valor total de R$ 42.637,53 (quarenta e dois mil e seiscentos e trinta e
sete reais e cinquenta e três centavos) , referente ao mês de junho de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo CENTRO
DE DIAGNOSTICOS BIO IMAGEM LTDA – CNPJ n.º 02.031.351/0001-62 , sem cobertura
contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 11:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0839930 e o código CRC 9F8DD8CE.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005281-2 SEI Nº 0839930v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 872/2022 da Gerência
de Planejamento, Despacho nº 1237/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2538/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004619-7, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 780, no valor total de R$ 2.797,96 (dois mil e setecentos e
noventa e sete reais e noventa e seis centavos) , referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo CENTRO DIAGNOSTICO RIBEIRO GOMES LTDA, CNPJ n.º 02.425.104/0001-73 ,
sem cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0842394 e o código CRC 6D5F38B1.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005299-5 SEI Nº 0842394v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 839/2022 da Gerência
de Planejamento, Despacho nº 1238/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2536/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004569-7, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 959, no valor total de R$ 28.320,54 (vinte e oito mil e trezentos
e vinte reais e cinquenta e quatro centavos) , referente ao mês de junho de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
CLINICA MEDICA DE ENDOSCOPIA E CIRURGIA LTDA, CNPJ n.º 00.467.443/0001-97 , sem
cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0841475 e o código CRC EABF1452.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005294-4 SEI Nº 0841475v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 904/2022 da Gerência
de Planejamento, Despacho nº 1272/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2529/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004849-1, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 600, no valor total de R$ 9.409,50 (nove mil e quatrocentos e
nove reais e cinquenta centavos), referente ao mês de junho de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo CLINICA
SUPERE TRATAMENTO DA DOR LTDA, CNPJ n.º 28.154.153/0001-02 , sem cobertura
contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0840906 e o código CRC CCD8A92E.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005288-0 SEI Nº 0840906v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 677/2022 da Gerência
de Planejamento, Despacho nº 912/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2458/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000003339-7, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 1863, no valor total de R$ 14.841,66 (quatorze mil e oitocentos
e quarenta e um reais e sessenta e seis centavos) , referente ao mês de janeiro de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo COOPERATIVA DOS CIRURGIOES CARDIOVASCULARES DE GOIAS, CNPJ n.º
10.546.922/0001-52 , sem cobertura contratual.
Goiânia, aos 20 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 11:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0828266 e o código CRC 50697252 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005239-1 SEI Nº 0828266v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 710/2022 da Gerência
de Planejamento, Despacho nº 1025/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2473/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004028-8, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 1161, no valor total de  R$ 4.406,79 (quatro mil e quatrocentos e
seis reais e setenta e nove centavos), referente ao mês de maio de 2022, quando houve a
prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo ECO
HOME CARE MEDICINA LTDA, CNPJ n.º 10.416.032/0001-26 , sem cobertura contratual.
Goiânia, aos 20 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 11:00, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0828804 e o código CRC 6C2B2FA4.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005242-1 SEI Nº 0828804v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 711/2022 da Gerência
de Planejamento, Despacho nº 1024/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2514/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004029-6, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 2102, no valor total de R$ 1.859,81 (um mil e oitocentos e
cinquenta e nove reais e oitenta e um centavos), referente ao mês de junho de 2022,
quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo ERGOCENTER ERGOMETRIA E PREVENÇÃO CARDIOLOGICA LTDA, CNPJ n.º
00.242.704/0001-70 , sem cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0840777 e o código CRC 1BE4932A.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005285-5 SEI Nº 0840777v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 694/2022 da Gerência de
Planejamento, Despacho nº 1013/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2500/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000003759-7,
AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº 1784 e nº 1847, nos valores
de R$ 2.050,32 (dois mil e cinquenta reais e trinta e dois centavos) e R$ 1.658,54 (um mil e seiscentos e
cinquenta e oito reais e cinquenta e quatro centavos), respec vamente, somando-se o valor total de  R$
3.708,86 (três mil e setecentos e oito reais e oitenta e seis centavos), referente aos meses de abril e
maio de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo FREITAS E QUEIROZ LTDA , CNPJ n.º 06.328.874/0001-59 , sem cobertura contratual.
Goiânia, aos 21 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
22/12/2022, às 11:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0836387 e o
código CRC 7B91FB06 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005269-3 SEI Nº 0836387v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 841/2022 da Gerência
de Planejamento, Despacho nº 1239/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2534/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004575-1, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 836, no valor total de R$ 17.789,18 (dezessete mil e setecentos
e oitenta e nove reais e dezoito centavos), referente ao mês de junho de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
GOIANIA PROCARDIACO S/S, CNPJ n.º 06.283.679/0001-50 , sem cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0842156 e o código CRC AA847880 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005296-0 SEI Nº 0842156v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 730/2022 da Gerência de
Planejamento, Despacho nº 1015/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2503/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000004256-6,
AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº 1634 e nº 1635, nos valores
de R$ 20.423,89 (vinte mil e quatrocentos e vinte e três reais e oitenta e nove centavos) e R$ 23.178,30
(vinte e três mil e cento e setenta e oito reais e trinta centavos), respec vamente, somando-se o valor
total de  R$ 43.602,19 (quarenta e três mil e seiscentos e dois reais e dezenove centavos), referente aos
meses de abril e maio de 2022, quando houve a prestação de serviços de saúde em atendimentos aos
bene ﬁciários do IMAS pelo IGOR INSTITUTO GOIANO DE REABILITAÇÃO E FISIOTERAPIA LTDA , CNPJ n.º
05.525.880/0001-33 , sem cobertura contratual.
Goiânia, aos 21 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente
do Ins  tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
22/12/2022, às 11:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0836487 e o
código CRC 508C5656 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005270-7 SEI Nº 0836487v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 725/2022 da Gerência
de Planejamento, Despacho nº 1016/2022 da Gerência de Credenciamento e Gestão de
Contratos e com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria
Geral do Município e Parecer Jurídico nº 2519/2022 da Advocacia Setorial do IMAS, nos
autos do processo de nº 22.14.000004159-4, AUTORIZO a realização da despesa para
pagamento da Nota Fiscal 5695, no valor total de R$ 2.217,63 (dois mil e duzentos e
dezessete reais e sessenta e três centavos), referente ao mês de maio de 2022, quando
houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo
INSTITUTO BUENO & FERNANDES S/S LTDA - ME, CNPJ n.º 07.201.974/0001-82 , sem
cobertura contratual.
Goiânia, aos 22 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da
Silva, Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 12:08, conforme art. 1º,
III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0842209 e o código CRC F3CC88A7.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005297-9 SEI Nº 0842209v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 393/2022 da Gerência de
Planejamento, Despacho nº 447/2022 da Gerência de Credenciamento e Gestão de Contratos  e com
subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e Parecer
Jurídico nº 2464/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº 22.14.000001403-1,
AUTORIZO a realização da despesa para pagamento da Nota Fiscal 5121, no valor total de R$ 4.202,42
(quatro mil duzentos e dois reais e quarenta e dois centavos), referente ao mês de março de 2022,quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do IMAS pelo ULTRA
IMAGEM CLINICA DE DIAGNOSTICOS LTDA, CNPJ n.º 07.488.399/0001-40 , sem cobertura contratual.
Goiânia, aos 20 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em
22/12/2022, às 11:00, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador 0828216 e o
código CRC E95AB6B8 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005236-7 SEI Nº 0828216v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO AUTORIZATIVO
Com base nas informações con  das no Despacho nº 286/2022 da Gerência de
Planejamento, Despacho nº 327/2022 da Gerência de Credenciamento e Gestão de Contratos  e
com subsídio no Parecer Jurídico Referencial nº 242/2022 da Procuradoria Geral do Município e
Parecer Jurídico nº 2465/2022 da Advocacia Setorial do IMAS, nos autos do processo de nº
22.14.000001137-7, AUTORIZO a realização da despesa para pagamento das Notas Fiscais de nº
122 e nº 124, nos valores de R$ 20.821,27 (vinte mil e oitocentos e vinte e um reais e vinte e
sete centavos) e R$ 36.819,80 (trinta e seis mil e oitocentos e dezenove reais e oitenta
centavos) , respec vamente, somando-se o valor total de  R$ 57.641,07 (cinquenta e sete mil e
seiscentos e quarenta e um reais e sete centavos), referente aos meses de fevereiro e março
de 2022, quando houve a prestação de serviços de saúde em atendimentos aos bene ﬁciários do
IMAS pelo YASPERS & YASPERS LTDA (HOSPITAL DE NEUROLOGIA SANTA MONICA), CNPJ n.º
16.705.941/0001-60 , sem cobertura contratual.
Goiânia, aos 20 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva,
Presidente do Ins  tuto Municipal de Assistência à Saúde dos
Servidores de Goiânia, em 22/12/2022, às 11:00, conforme art. 1º, III,
"b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veriﬁcador
0828092 e o código CRC 52C7F1EC.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005235-9 SEI Nº 0828092v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA ÀSAÚDE DOS SERVIDORES DE GOIÂNIA
– IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e 1.349 de
13/04/2022, e à vista do con  do nos autos nº 89379695/2021, em especial os procedimentos auxiliares de pré-
qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento Público nº
001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as demais
mencionados no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos procedimentos
clínicos e cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar contrato com o
IMAS, visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do sistema
assistencial, em conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de serviços
rela vos aos procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) CENTRO DE TRATAMENTO E DIAGNÓSTICO MÉDICO LTDA, CNPJ n.º
01.078.076/0001-00 , no valor es  mado de R$ 300.000,00 (trezentos mil reais), pelo período de 12 (doze) meses,
mediante Inexigibilidade de Licitação, em conformidade com o disposto no Edital de Credenciamento n.º 001/2021
e seus Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº 14.133/2021 e demais
legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES
DE GOIÂNIA – IMAS , aos 14 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 26/12/2022, às 16:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0851842 e o código CRC F3BB888B.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005331-2 SEI Nº 0851842v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA – IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e
1.349 de 13/04/2022, e à vista do con  do nos autos nº 89418101/2021, em especial os procedimentos auxiliares
de pré-qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento
Público nº 001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as
demais mencionados no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos
procedimentos clínicos e cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar
contrato com o IMAS, visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do
sistema assistencial, em conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de
serviços rela  vos aos procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) CENTRO MÉDICO ALAMEDA LTDA, CNPJ n.º 01.679.555/0001-74 ,
no valor es  mado de R$ 227.848,00 (duzentos e vinte sete mil e oitocentos e quarenta e oito reais), pelo período
de 12 (doze) meses, mediante Inexigibilidade de Licitação, em conformidade com o disposto no Edital de
Credenciamento nº 001/2021 e seus Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79
da Lei nº 14.133/2021 e demais legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS
SERVIDORES DE GOIÂNIA –IMAS , aos 12 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 26/12/2022, às
16:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0851732 e o código CRC FABEC723 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005328-2 SEI Nº 0851732v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA – IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e
1.349 de 13/04/2022, e à vista do con  do nos autos nº 89510015/2022, em especial os procedimentos auxiliares
de pré-qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento
Público nº 001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as
demais mencionados no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos
procedimentos clínicos e cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar
contrato com o IMAS, visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do
sistema assistencial, em conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de
serviços rela  vos aos procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) CITOLAB LABORATÓRIO MÉDICO EIRELI, CNPJ n.º
15.978.562/0001-81 , no valor es  mado de R$ 87.000,00 (oitenta e sete mil reais), pelo período de 12 (doze)
meses, mediante Inexigibilidade de Licitação, em conformidade com o disposto no Edital de Credenciamento nº
001/2021 e seus Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº
14.133/2021 e demais legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS
SERVIDORES DE GOIÂNIA –IMAS , aos 13 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 26/12/2022, às
16:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0851753 e o código CRC EDFDB98B .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005329-0 SEI Nº 0851753v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA – IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e
1.349 de 13/04/2022, e à vista do con  do nos autos nº 89486904/2021, em especial os procedimentos auxiliares
de pré-qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento
Público nº 001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as
demais mencionados no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos
procedimentos clínicos e cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar
contrato com o IMAS, visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do
sistema assistencial, em conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de
serviços rela  vos aos procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) CLÍNICA DE DOENÇAS RENAIS LTDA, CNPJ n.º 01.957.797/0001-
82, no valor es  mado de R$ 180.000,00 (cento e oitenta mil reais), pelo período de 12 (doze) meses, mediante
Inexigibilidade de Licitação, em conformidade com o disposto no Edital de Credenciamento nº 001/2021 e seus
Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº 14.133/2021 e demais
legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS
SERVIDORES DE GOIÂNIA –IMAS , aos 12 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 26/12/2022, às
16:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0851700 e o código CRC 128BF769.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005327-4 SEI Nº 0851700v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA ÀSAÚDE DOS SERVIDORES DE
GOIÂNIA – IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e
1.349 de 13/04/2022, e à vista do con  do nos autos nº 89407664/2021, em especial os procedimentos auxiliares
de pré-qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento
Público nº 001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as
demais mencionados no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos
procedimentos clínicos e cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar
contrato com o IMAS, visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do
sistema assistencial, em conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de
serviços rela  vos aos procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) M.F.C.B.C. LINHARES & CIA LTDA, CNPJ n.º 00.418.525/0001-41 ,
no valor es  mado de R$ 360.000,00 (trezentos e sessenta mil reais), pelo período de 12 (doze) meses, mediante
Inexigibilidade de Licitação, em conformidade com o disposto no Edital de Credenciamento n.º 001/2021 e seus
Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº 14.133/2021 e demais
legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS
SERVIDORES DE GOIÂNIA – IMAS , aos 14 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia , em 26/12/2022, às
16:31, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0851793 e o código CRC 831152B5.
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005330-4 SEI Nº 0851793v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA –
IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e 1.349 de
13/04/2022, e à vista do con  do nos autos n.º 89454379/2021, em especial os procedimentos auxiliares de pré-
qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento Público nº
001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as demais mencionados
no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos procedimentos clínicos e
cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar contrato com o IMAS, visando a
prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do sistema assistencial, em
conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de serviços rela  vos aos
procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) RENALCLINICA – CLÍNICA DE NEFROLOGIA LTDA, CNPJ n.º
02.043.906/0001-19 , no valor es  mado de R$ 180.000,00 (cento e oitenta mil reais), pelo período de 12 (doze) meses,
mediante Inexigibilidade de Licitação, em conformidade com o disposto no Edital de Credenciamento nº 001/2021 e
seus Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº 14.133/2021 e demais
legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE
GOIÂNIA – IMAS , aos 12 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 26/12/2022, às 16:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0851656 e o código CRC 7540C0DA .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005326-6 SEI Nº 0851656v1Prefeitura de Goiânia
Ins tuto Municipal de Assistência à Saúde dos Servidores de Goiânia
Cheﬁa da Advocacia Setorial
TERMO DE INEXIGIBILIDADE
O PRESIDENTE DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES DE GOIÂNIA
– IMAS, no uso das atribuições legais que lhe foram conferidas pelos Decretos nºs 447 de 21/01/2021 e 1.349 de
13/04/2022, e à vista do con  do nos autos n.º 89478723/2021, em especial os procedimentos auxiliares de pré-
qualiﬁcação e habilitação, ora publicados na imprensa oﬁcial, decorrentes do Edital de Chamamento Público nº
001/2021, cujo objeto é credenciar pessoas jurídicas na condição de en  dades hospitalares e as demais
mencionados no preâmbulo do instrumento convocatório, englobando todas as áreas de saúde nos procedimentos
clínicos e cirúrgicos de baixa, média e alta complexidade, habilitados e interessados em ﬁrmar contrato com o
IMAS, visando a prestação de serviços de saúde, com a ﬁnalidade de atendimento aos usuários do sistema
assistencial, em conformidade com as tabelas próprias estabelecidas pelo Ins  tuto para remuneração de serviços
rela vos aos procedimentos integrantes do rol de cobertura do IMAS.
RESOLVE:
AUTORIZAR a contratação do(a) VITALABOR CLÍNICA DE SEGURANÇA E MEDICINA DO TRABALHO
LTDA, CNPJ n.º 07.976.161/0001-64 , no valor es  mado de R$ 60.000,00 (sessenta mil reais), pelo período de 12
(doze) meses, mediante Inexigibilidade de Licitação, em conformidade com o disposto no Edital de Credenciamento
nº 001/2021 e seus Anexos, bem como no art. 37 da Cons  tuição Federal e nos ar gos 78 e 79 da Lei nº
14.133/2021 e demais legislações aplicáveis ao caso.
Publique-se.
GABINETE DA PRESIDÊNCIA DO INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE DOS SERVIDORES
DE GOIÂNIA – IMAS , aos 16 dias do mês de dezembro de 2022.
WELMES MARQUES DA SILVA
Presidente – IMAS
Documento assinado eletronicamente por Welmes Marques da Silva, Presidente do Ins  tuto
Municipal de Assistência à Saúde dos Servidores de Goiânia, em 26/12/2022, às 16:31,
conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0851953 e o código CRC E1D12247 .
Avenida Paranaiba, nº 1413
- Bairro Setor Central
CEP 74015-125 Goiânia-GO
Referência: Processo Nº 22.14.000005333-9 SEI Nº 0851953v1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 819, 21 DE DEZEMBRO DE 2022
Recondução da Comissão Permanente de
Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE
GOIÂNIA, no uso de suas atribuições,
Considerando o disposto nos arts. 165, 168 e 169 da Lei Complementar n.º 011, de
11 de maio de 1992, combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de
2021.
Considerando o Memorando n.º 70/2022, emi do pela Comissão Permanente de
Sindicância.
Considerando a ﬁnalização do prazo da Portaria n.º 537/2022 – AGCMG, publicada
no DOM, Edição n.º 7.890, de 22 de setembro de 2022, prorrogada pela Portaria n.º 686/2022 -
AGCMG, publicada no DOM, Edição n.º 7.927, de 22 de novembro de 2022, conforme consta dos
autos.
RESOLVE:
Art. 1º – Reconduzir a Comissão Permanente de Sindicância, em conformidade com
a Lei Complementar n.º 335, de 01 de janeiro de 2021, nos termos do art. 60, inciso XIV, para dar
con nuidade aos trabalhos de apuração de que trata o Processo Administra  vo de Sindicância -
SEI n.º 91160111/2022 , bem como as demais infrações conexas que emergirem no decorrer dos
trabalhos.
Art. 2º – A Comissão, previamente designada pela Portaria n.º 013/2021 –
GERCOR/AGCMG, publicada no DOM, Edição n.º 7.689, de 02 de dezembro de 2021, será composta
pelos mesmos membros, mantendo-os em suas respec vas funções.
Art. 3º  – A Comissão exercerá suas a  vidades com independência e imparcialidade,
assegurado o sigilo necessário à elucidação do fato ou exigido pelo interesse da administração,
conforme art. 170, da Lei Complementar n.º 011/1992, bem como assegurado a ampla defesa e o
contraditório.
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo,
onde resumirá as peças principais dos autos e mencionará as provas, em que se baseou para
formar sua convicção.
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 30
(trinta) dias, prorrogáveis por igual período, desde que solicitado por escrito.Art. 6º  – Os trabalhos já realizados pela Comissão Permanente de Sindicância
inaugurados pela Portaria n.º 537/2022 – AGCMG, publicada no DOM, Edição n.º 7.890, de 22 de
setembro de 2022, prorrogada pela Portaria n.º 686/2022 - AGCMG, publicada no DOM, Edição n.º
7.927, de 22 de novembro de 2022, conforme consta dos autos, serão recepcionados para a
conclusão da apuração a par  r de 13/12/2022.
Art. 7º  - Esta Portaria entrará em vigor a par  r da data de sua publicação, com
efeitos retroa  vos a 13/12/2022.
Art. 8º  – Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL
METROPOLITANA DE GOIÂNIA, aos 21 dias do mês de dezembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes ,
Secretário Execu  vo, em 26/12/2022, às 09:55, conforme art. 1º, III, "b", da
Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site
h ps://www.goiania.go.gov.br/sei informando o código veri ﬁcador 0831727
e o código CRC 70BE38F0 .
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência : Processo Nº 22.16.000002385-0 SEI Nº 0831727v 1Prefeitura de Goiânia
Agência da Guarda Civil Metropolitana de Goiânia
Gabinete da Presidência
PORTARIA N.º 821, 22 DE DEZEMBRO DE 2022
Prorrogação de prazo em Processo de Sindicância.
O PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA, no uso de
suas atribuições,
Considerando o disposto no art. 168 e seguintes da Lei Complementar n.º 011, de 11 de maio de 1992,
combinado com o art. 59 e seguintes do Decreto n.º 360, de 20 de janeiro de 2021.
Considerando o Memorando n.º 090/2022 - CPPSIND/GERCOR, emi do pela Comissão Permanente de
Processo Disciplinar de Sindicância, designada pela Portaria n.º 014/2021 - GERCOR/AGCMG, publicada no DOM, Edição
n.º 7.689, de 02 de dezembro de 2021.
Considerando a necessidade em dar con  nuidade aos trabalhos da comissão, no Processo SEI n.º
22.16.000003500-9/2022 , e a ﬁnalização do prazo de 30 (trinta) dias es  pulado na Portaria n.º 690/2022 - AGCMG ,
publicada no DOM, Edição n.º 7.928, de 23 de novembro de 2022,
RESOLVE:
Art. 1º – PRORROGAR o prazo da Portaria n.º 690/2022 – AGCMG , por mais 30 (trinta) dias, com
fundamento no art. 172 da Lei Complementar n.º 011, de 11 de maio de 1992.
Art. 2º – Esta Portaria entrará em vigor na data de sua publicação, com efeitos retroa  vos a 22/12/2022.
Art. 3º – Dê-se Ciência. Cumpra-se. Publique-se em DOM.
GABINETE DO PRESIDENTE-COMANDANTE DA AGÊNCIA DA GUARDA CIVIL METROPOLITANA DE GOIÂNIA,
aos 22 dias do mês de dezembro de 2022.
WELLINGTON PARANHOS RIBEIRO
Presidente-Comandante da AGCMG
Documento assinado eletronicamente por Danilo César Fonseca Gomes, Secretário Execu vo , em
26/12/2022, às 09:55, conforme art. 1º, III, "b", da Lei 11.419/2006.
A auten  cidade do documento pode ser conferida no site h  ps://www.goiania.go.gov.br/sei
informando o código veriﬁcador 0840289 e o código CRC 16E00A51.
Avenida Nazareno Roriz, nº 66
- Bairro Setor Castelo Branco
CEP 74405-010 Goiânia-GO
Referência: Processo Nº 22.16.000004312-5 SEI Nº 0840289v1Companhi
a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE LICITAÇÃO 
PREGÃO ELETRÔNICO Nº 071/2022 - SRP 
A 
Companhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
006/2022 - CPL, torna público para conhecimento dos interessado s, que se encontra aberta licitação 
na modalidade Pregão Eletrônico , tipo Menor Preço, a ser realizada em sessão pública eletrônica, 
no dia 10 de janeiro de 2023 às 9h,  pelo sítio https://www.gov.br/ compras/pt-br, Processo nº 
0013192/2022, objeto: Contratação de empresa para fornecimento de recargas de cilindro de 
gás, mediante contrato por demanda  pelo Sistema de Registro de Preços conforme 
especificações e condições estabelecidas no Edital e seus anexos. O Edital de Licitação encontra-
se disponível no ende reço eletrônico citado acima, no sítio www .goiania.go.gov.br e na sede da 
Companhia de Urbanização de Goiânia – COMURG, Comissão Permanen te de Licitação – CPL, 
situada na Av. Nazareno Roriz, nº 1.122, Setor Castelo Branco, Goiânia - Goiás - CEP: 74405-010, 
fone: 3524-8603/8629, e-mail: licitacao.comurg@gmail.com.  
Goiânia, aos 27 dias do mês de dezembro de 2022. 
SUZANA CARNEIRO DE OLIVEIRA 
Pregoeira 
 HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Companhi
a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 ‐ Setor Castelo Branco ‐ Goiânia ‐ G oiás  
CEP: 74.405‐010 
Fone: (62) 3524‐8500 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE ADIAMENTO DE LICITAÇÃO 
PREGÃO ELETRÔNICO N.º 068/2022 
A 
Companhia de Urbanização de Go iânia, por meio da Pregoeira no meada pela Portaria n° 
006/2022 - CPL, torna público para conhecimento dos interessado s, que a licitação na modalidade 
Pregão Eletrônico , tipo Menor Preço, Processo n.º 0001220/2022, objeto: Contratação de 
empresa para fornecimento de máquinas fragmentadoras, conforme especificações e 
condições estabelecidas no Edital e seus anexos, com abertura prevista para o dia 27 de dezembro 
de 2022 às 9h, FICA ADIADO SINE DIE, motivado por alteração editalícia. Os interessados 
poderão no horário das 08h às 12h e das 14h às 18h nos dias nor mais de expediente, obter demais 
informações, na sede da  Companhia de Urbanização de Goiânia – COMURG, Comissão 
Permanente de Licitação – CPL, situada na Av. Nazareno Roriz, n º 1.122, Setor Castelo Branco, 
Goiânia - Goiás - CEP: 74405-010, fone: 3524-8603/8629, e-mail: licitacao.comurg@gmail.com.  
Goiânia, aos 26 dias do mês de dezembro de 2022. 
SUZANA CARNEIRO DE OLIVEIRA 
Pregoeira 
HENDY ADRIANA BARBOSA DE OLIVEIRA 
Presidente da Comissão Permanente de Licitação  Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
1 
RESOLUÇÃO Nº 124, DE 18 D E NOVEMBRO DE 2022  
Dispõe sobre os critérios e procedimentos para a distribuição d a 
assistência financeira em caráter emergencial aportada pela União 
à Região           Metropolitana de Goiânia, por meio do Estado  de 
Goiás, destinada a auxiliar o custeio da gratuidade das pessoas  
idosas no transporte público coletivo metropolitano, e dá outra s 
providências. 
 A  DIRETORIA COLEGIADA DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS – CMTC , instituída por força da Lei Complementar         Estadual nº 
34, de 3 de outubro de 2001, e reestruturada por força da Lei C omplementar Estadual nº 169, de 29 de 
dezembro de 2021, conforme alterada, no uso das suas      atrib uições legais e estatutárias, e ainda: 
considerando  o disposto no art. 120 do Ato das Disposições Constitucionais Transitórias, 
incluído pela Emenda Constitucional nº 123 (a “EC-123/2022”), d e 14 de julho de 2022, que reconhece, 
no ano de 2022, o estado de emergência decorrente da elevação e xtraordinária e imprevisível dos preços 
do petróleo, combustíveis e seus      derivados e dos impactos sociais dela decorrentes;  
considerando  o disposto no art. 5º, inciso IV, da EC-123/2022, que institui u      a s s i s t ê n c i a  
financeira em caráter emergencial aos entes da Federação para a uxílio no custeio do direito à gratuidade 
das pessoas idosas no transporte público coletivo urbano, na fo rma do denominado Auxílio Emergencial 
à Gratuidade das Pessoas Idosas no Transporte Público Coletivo Urbano (o “Auxílio Emergencial à 
Gratuidade dos Idosos”);  
considerando  o disposto na Portaria Intermini sterial MDR/MMFDH nº 9, de 26 de agosto de 
2022, que dispõe sobre os procedimentos para o aporte da assist ência financeira destinada ao Auxílio 
Emergencial à Gratuidade dos Idosos, inclusive quanto a prestação de contas;  
considerando  que a quota-parte dos recursos originados da União, os quais s ão destinados ao 
Auxílio Emergencial à Gratuidade dos Idosos no transporte públi co coletivo da Região Metropolitana de 
Goiânia (“RMG”), no importe de R$ 34.763.647,05, já foram repassados ao Estado de Goiás por 
intermédio da Secretaria-Geral da Governadoria – SGG que repass ará à Companhia Metropolitana de 
Transportes Coletivos – CMTC, para que esta proceda à sua distr ibuição entre as operadoras dos 
serviços de transporte público coletivo da RMG; (Redação dada pela Resolução nº 128/2022 ) 
considerando  que o serviço regular de transporte público coletivo em operaç ão na RMG é 
estruturado na forma de uma unidade sistêmica, é organizado na forma de uma rede integrada de linhas 
troncais, linhas alimentadoras e linhas diretas, e é prestado p or cinco empresas concessionárias, nos 
termos dos contratos de concessão respectivos;  Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
2 
considerando  a necessidade de se disciplinar os critérios e procedimentos p ara a distribuição, 
entre as empresas prestadoras do serviço de transporte público coletivo na RMG, da assistência 
financeira aportada pela União e que destinada exclusivamente ao Auxílio Emergencial à Gratuidade 
dos Idosos;  
considerando  que a Companhia Metropolitana de Transportes Coletivos - CMTC,  que é 
empresa pública, sob a forma de sociedade por ações, integrante da        administração indireta do Município de Goiânia, que tem como acionistas, além do      Município de Goiânia, o Estado de Goiás e 
os Municípios de Aparecida de Goiânia e Senador Canedo, é a rep resentante do Poder Concedente nos 
instrumentos de             delegação do serviço de transporte público coletivo da RMG; 
RESOLVE:  
 Art. 1º . O Auxílio Emergencial à Gratuidade dos Idosos, instituído pel a Emenda Constitucional 
nº 123, de 14 de julho de 2022, objeto de aporte da União à Região Metropolitana de Goiânia, por meio do Estado de Goiás, em valor definido segundo critérios previam ente estabelecidos pelo ente federal, 
deverá ser aplicado                         exclusivamente para  auxiliar no custeio do direito à gratuidade das 
pessoas idosas no transporte público coletivo urbano, na Região Metropolitana de Goiânia, em               complementariedade ao preexistente subsídio público à tarifa do  usuário, que é         aportado na forma 
de complemento tarifário.  
Art. 2º.  O Auxílio Emergencial à Gratuidade dos Idosos deverá ser distr ibuído pela CMTC, de 
acordo com os critérios estabelecidos nesta Resolução, entre as          concessionárias prestadoras do 
serviço regular de transporte público coletivo                m etropolitano, de forma a observar a premissa 
de equilíbrio econômico-financeiro do sistema de transporte púb lico coletivo e as diretrizes da 
modicidade tarifária, conforme fixadas no inc. II do § 2º do ar t. 8º da Portaria Interministerial 
MDR/MMFDH nº 9/2022.   
§ 1º. Para fin s desta Resolução, consid era-se:
I - Serviço regular em operação: serviço público de transporte c o l e t i v o  d e          p a s sa g e i ro s 
adequado aos usuários, acessível a toda a população mediante pa gamento individualizado, com 
itinerários e preços fixados pelo poder público, prestado de fo rma direta, indireta ou por gestão 
associada, na forma estabelecida na Lei n. 12.587, de 3 de janeiro de 2012;  
II - Região metropolitana administrada: conjunto dos Municípios a tendidos pelo sistema de 
transporte público coletivo metropolitano, no caso da RMG consu bstanciado pela Rede Metropolitana 
de Transporte Coletivo da Grande Goiânia (“RMTC”), instituída p ela Lei Complementar Estadual nº 34, 
de 3 de outubro de 2001, e reestruturada pela Lei Complementar Estadual nº 169, de 29 de dezembro de 
2021, conforme alterada; Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
3 
III – Modicidade tarifária: para que o serviço seja considerado adequado é          n ecessário que 
a tarifa cobrada seja módica, de forma a garantir que o serviço seja  acessível a todos os usuários, 
consoante o § 1º do art. 6º da Lei Federal nº 8.987, de 13 de f evereiro de 1995. 
§2º. O uso e a distribuição do Auxílio Emergencial à Gratuidade do s Idosos às em presas
concessionárias de serviços da RMTC, será operacionalizada pela             Companhia Metr opolitana de 
Transportes Coletivos – CMTC, por ser ela, nos termos do art. 5 º da Portaria Interministerial 
MDR/MMFDH nº 9/2022, a representante do poder delegante dos ser viços de transporte público 
coletivo da RMG.  
Art. 3º .  Os recursos do Auxílio Emergencial à Gratuidade dos Idosos serão      distribuídos às 
empresas concessionárias, pela CMTC, de forma proporcional à média do número de passageiros idosos por elas transportados na RMTC nos meses de agosto, setembro e outubro de 2022.  
§1º. A média referida no caput  deste artigo foi calculada pela CMTC com base nos dados da
demanda transportada, conforme armazenados pelo sistema de                  b i l h e t a g e m  e l e t r ô n i c a  
SITPASS, e resultou nos seguintes percentuais de participação
 das concessionárias no montante do 
Auxílio Emergencial à Gratuidade dos Idosos: 
§ 2º. Para recebimento dos recursos do Auxílio Emergencial à Gratuid ade dos Idosos, cada
empresa concessionária da RMTC deverá disponibilizar conta banc ária específica, a fim de que os 
extratos de movimentação da referida conta sejam                empregados na prestação de contas como um dos comprovantes da conformidade de aplicação dos recursos, vis-à-vis o contido no art. 3º 
c o m b i n a d o  c o m  o  a r t .  1 2  e  c o m  o     §  2 º  d o  a r t .  1 4  d a  P o r t a r i a  Interministerial MDR/MMFDH nº 
9/2022. 
§3º. Os comprovantes das operações bancárias de transferência pela CMTC, para a s
concessionárias da RMTC, dos recursos do Auxílio Emergencial à Gratuidade dos Idosos, serão 
empregados como prova do cumprimento pela CMTC da obrigação dis ciplinada no art. 2º desta 
Resolução.  
§4º. A CMTC poderá, se for necessário, deduzir da parcela única dos  recursos do Auxílio
Emergencial à Gratuidade dos Idosos, a ser destinada a cada uma  das cinco concessionárias da RMTC, Companhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
4 
os valores das taxas e emolumentos bancários eventualmente cobrados nas respectivas operações 
eletrônicas de transferência dos recursos. 
§5º. Todas as trocas de documentos e todas as movimentações de recu rsos financeiros d o
Auxílio Emergencial à Gratuidade dos Idosos, incluindo, sem lim itações, o recebimento dos recursos 
pela CMTC, o repasse dos recursos da CMTC para as concessionári as de serviços da RMTC, e as 
prestações de contas recebidas das concessionárias terão a docu mentação respectiva cronologicamente 
encartada em processo administrativo da CMTC autuado especifica mente para este fim.  
 Art. 4º.  O aporte financeiro da União, que foi recebido em conta bancár ia            específica do 
Estado de Goiás, deverá ser transferido para conta bancária esp ecífica da CMTC, que tem a 
responsabilidade de fazer os repasses dos valores devidos a cad a uma das concessionárias de serviços da 
RMTC, nos termos do art. 3º desta Resolução. 
§1º. A CMTC deverá endereçar ao Estado de Goiás, por meio da Secret aria-Geral da
Governadoria – SGG, no prazo de até 15 (quinze) dias, contado d a data desta Resolução, informações e 
documentos que demonstrem a realização tempestiva dos repasses mencionados no caput  deste artigo. 
§2º. As empresas concessionárias destinatárias do Auxílio Emergenc ial à      Gratuidade dos 
I d o s o s ,  a  f i m  d e  o b s e r v a r  a s  n o r m a s  p r e v i s t a s  n a  P o r t a r i a                            I n t e r m i n i s t e r i a l  MDR/MMFDH nº 9/2022, em especial observar o contido no art. 12    combinado com o § 2º do art. 14, 
deverão prestar contas à CMTC, até a data de 31 de março de 202 3, por meio de relatório de gestão e 
aplicação dos recursos recebidos com fim de subsidiar elaboração do Relatório de Gestão Final tratado no caput  art. 14 da mesma norma interministerial.
 (Redação dada pela Resolução nº 128/2022 ) 
§3º. A CMTC fará o acompanhamento da aplicação dos recursos do Auxí lio Emergencial à
Gratuidade dos Idosos repassados às concessionárias da RMTC, be m como, promoverá a análise das 
prestações de contas com vistas a atestar, formalmente, a conformidade ou não conformidade da aplicação dos recursos. 
§4º. As prestações de contas referidas no parágrafo anterior, encar tadas em processo
administrativo próprio, conforme disposto no § 5º do art. 3º desta Resolução, deverão ser encaminhadas pela CMTC à Secretaria-Geral da Governadoria do Estado de Goiás , até a data de 15 de fevereiro de 
2023. 
Art. 5º.  A CMTC dará publicidade ao montante de recursos recebido para o       Auxílio 
Emergencial à Gratuidade dos Idosos, por meio de seus portais n a Internet, nos quais deverão ser 
divulgados o valor aportado pela União, a distribuição do valor  recebido entre as concessionárias 
prestando contas da aplicação dos recursos               recebi dos da União por intermédio da SGG.  
Art. 6º. Esta Resolução entra em vigor na data de sua assinatura, revoga das as disposições em Companhia 
Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Le ste Universitário – Goiás – C EP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br 
5 
contrário, encaminhando-se poste riormente à publicação no Diári o      Oficial, para os efeitos legais. 
DADA E PASSADA NO GABINETE DA PRESIDÊNCIA DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS – CMTC , em Goiânia, aos 18 dias do mês 
de novembro de 2022.  
Francisco Tarcísio Ribeiro de Abreu 
Diretor-Presidente  Áurea Maria de Oliveira Pitaluga 
    Diretora de Operações 
Murilo Guimarães Ulhôa 
Diretor de Operações Intermunicipais      Kassy Anne J. F. Silvestre 
        Diretora Administrativa e de Gestão 
Cleiton Aparecido Lemos 
Diretor de Fiscalização EDITAIS DE COMUNICAÇÃO  
AMMA 
DIVAN
I MOREIRA DE OLIVEIRA , torna público que recebeu da Agência Municipal 
de Meio Ambiente - AMMA, no dia 26/12/2022 a Licença Ambiental Fácil, com validade 
até 26/12/2026, para as atividades 478490000 - Comércio varejis ta de gás liquefeito de 
petróleo (GLP) e 472370000 - Comercio varejista de bebidas, exe rcidas no endereço R 
VF65, N 818, Qd 77, Lt 24, VI Finsocial - Município: Goiânia/GO. 
TOALHEIRO ANHANGUERA SERVIÇOS DE LAVANDERIA LTDA, inscrito pelo 
CNPJ nº. 00.289.462/0001-70, torna público que requereu da Agên cia Municipal do Meio 
Ambiente – AMMA – Goiânia - GO, o pedido de Renovação da Licenç a Ambiental de 
Operação – LO (processo nº. 32886094 ) para atividade de Toalheiros; fabricação de artigos 
do vestuário, produzidos em malharias e tricotagens, exceto mei as; fabricação de 
equipamentos e acessórios para segurança pessoal e profissional ; comércio atacadista de 
artigos de cama, mesa e banho, de artigos de tapeçaria, persian a s  e  c o r t i n a s ,  d e  o u t r o s  
equipamentos e artigos de uso pessoal e domésticos não especifi cados anteriormente; 
comércio varejista de artigos de cama, mesa e banho, artigos de  tapeçaria, cortinas, e 
persianas; aluguel de outros objetos pessoais e domésticos não especificados anteriormente 
e lavanderias, no seguinte endereço: Av. Gameleira, Lt. 03, Qd.  X3, Nº.2.029, Jardim 
Brasil, Cep: 74.730-320, Goiânia- GO. 