Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS REZENDE MACHA D
O 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABERL  DE LIMA
 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTICA 
Endereço: Av. do 
Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 hor as 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
GABINETE DO PREFEITO
Goiânia, 08 de março de
 2019
MENSAGEM nº G-013/2019
Veto Integral ao Autógrafo de Lei Complementar n.º 001/2019 
PLC – n.º 009/2018, Processo n.º 20180436 Autoria: Ex-Vereador Vinícius Cirqueira 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei Complementar  n.° 001, de 07 de fevereiro de 2019, que
“Altera disposições da Le i Complementar n.º 091, de 26 de junho de 2000 ”, oriundo do 
Projeto de Lei Complementar n° 009/2018, Processo n.º 20180436, de autoria do Ex-
Vereador Vinícius Cirqueira. 
Em análise ao aludido Autógrafo de Lei Complementar, o mesmo dispõe 
sobre a organização administrativa, servi dores públicos municipais e seu regime 
jurídico. 
Apesar da relevância da matéri a veiculada no Autógrafo de Lei 
Complementar, e os elevados propósitos que inspirou sua aprovação na Câmara 
Municipal, nota-se que o Autógrafo de Le i Complementar em cotejo, de iniciativa 
parlamentar, dispõe sobre o regime func ional dos servidores públicos municipais, 
restando notória sua inconstitucionalidade form al, por vício de inic iativa, eivando-o de 
nulidade insanável. 
Como cediço, o devido processo legislativo somente se perfaz quando 
todo o processo de produção legislativo obedec e, na integralidade, às diretrizes fixadas 
na Constituição Federal (CF), na Constituição Estadual (CE) e na Lei Orgânica do Município (LOM) para a criação ou alteração de leis, devendo-se observar, em especial, o desenho constitucional de repa rtição de competências para dar início à lei.
Posto isso, o artigo 61, § 1º, da CF/88, disciplina as matérias 
reservadas ao Poder Executivo Federal, dent r e  a s  q u a i s  s e  d e s t a c a m  a s  l e i s  q u e  
disponham sobre a organização administrativa dos órgãos e serviços públicos, conforme 
abaixo reproduzido: 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 61. (...). § 1º São de iniciativa privativa  
do Presidente da República as leis que: 
I - fixem ou modifiquem os efetivos das 
Forças Armadas; II - disponham sobre: 
(…) 
c) servidores públicos da União e
Territórios, seu regime jurídico , 
provimento de cargos, estabilidade e 
aposentadoria; (...)” (grifo nosso) 
Em razão da sime
tria, as  normas do processo legi slativo federal aplicam-
se ao processo legislativo dos entes fede rativos, conforme orientação trazida pela 
jurisprudência do Supr emo Tribunal Federal: 
“(...). As regras básicas do processo 
legislativo federal – incluídas as de 
reserva de iniciativa -, são de absorção compulsória pelos Estados, na medida em que substantivam prisma relevante do princípio sensível da separação e independência dos poderes (ADIn 822-
MC, 5.2.93, Lex 175/105) ; o princípio - 
que diz com as relações entre os poderes 
constituídos -, não obstante, e oponível a validade de normas constitucionais locais que, ao invés de disciplinar questões atinentes as bases do regime jurídico do pessoal do Estado, oc upa-se de temas 
pontuais de interesse de setores específicos do funcionalismo e cuja inserção, na Constituição local, representa fraude inequívoca a reserva de iniciativa do Governador para a legislação ordinária sobre a matéria (v.g., Pertence, in ADIn 231, cit., Lex 147/7 e ADIn 89, 4.2.93, Galvão, Lex 180/5,22).” (g.) 
Com efeito, a Constituição do Estado de Goiás dispõe expressamente que 
compete privativamente ao Prefeito dispor sobre a estruturação, atribuições e funcionamento dos órgãos da administração  municipal (art. 77, inc. V), bem como 
estabelece, de forma implícita, em virtude do princípio da simetria, conforme precedente do STF, que é iniciativa priva tiva do Prefeito dar início a projeto de lei que disponha 
sobre o regime jurídico dos servidores públicos municipais.   
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 A Lei Orgânica do Município de Goiâni a, por seu turno, prescreve em seu 
artigo 89, inciso II, competir ao Prefeito a iniciativa de projetos de leis sobre as matérias 
atinentes ao regime jurídico dos  servidores públicos municipais. 
Art.89 – Compete privativamente ao Prefeito a 
iniciativa das leis que disponham sobre: 
II - os servidores públicos municipais, seu 
regime jurídico, a criação e o provimento de 
cargos, empregos e funções na administração direta, autárquica e fundacional do Poder Executivo, a estabilidade e aposentadoria e a fixação e alteração de remuneração, salvo as 
exceções previstas na Constituição Federal e 
Estadual e nesta Lei Orgânica ;  
(Grifo nosso.) 
Nesse sentido, o autógrafo submetido à apreciação não observou a 
compet
ência exclusiva do Chefe do Poder Executivo para dar início aos projetos de lei 
que disponham sobre o Estatuto dos Servidor es do Magistério Público do Município de 
Goiânia.  
O Supremo Tribunal Federal tem juri sprudência firmada nesse sentido, 
conforme se observa do ac órdão abaixo reproduzido: 
Ementa: CONSTITUCIONAL E 
ADMINISTRATIVO. LEI 10.893/2001, DO 
ESTADO DE SÃO PAULO. IMPLANTAÇÃO 
DE PROGRAMA ESTADUAL DE SAÚDE VOCAL EM BENEFÍCIO DE PROFESSORES DA REDE ESTADUAL DE ENSINO. ALTERAÇÃO DO REGIME JURÍDICO DE SERVIDORES. MATÉRIA SUJEITA À 
RESERVA DE INICIATIVA DO CHEFE DO 
EXECUTIVO. NORMAS DE APLICAÇÃO OBRIGATÓRIA AOS ESTADOS-MEMBROS. INCONSTITUCIONALIDADE FORMAL CARACTERIZADA. 1. Ao instituir programa 
de atenção especial à saúde de professores da 
rede pública local, a Lei 10.893/01 cuidou de 
instituir um benefício funcional, alterando o regime jurídico desses servidores, além de criar atribuições e res ponsabilidades para 
Secretarias Estaduais . 2. Ao assim dispor, por 
iniciativa parlamentar, a lei estadual entrou em contravenção com regras de reserva de iniciativa constantes do art. 61, II, alíneas “c” e “e”, da CF, que, segundo ampla cadeia de precedentes deste Supremo Tribunal Federal, são de observância obrigatória pelas 
Constituições Estaduais . 3. Ação direta de 
inconstitucionalidade julgada procedente. 
(ADI 4211, Relator(a):  Min. TEORI ZAVASCKI, Tribunal Pleno, julgado em 03/03/2016, ACÓRDÃO ELETRÔNICO DJe-053 DIVULG 21-03-2016 PUBLIC 22-03-2016) 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Em igual se ntido do entendimento firmado, c
aminha a jurisprudência do 
Tribunal de Justiça do Estado de Goiás, in verbis: 
AÇÃO DIRET A DE
INCONST I
TUCIONALIDAD E. LEI
MUNICIPAL DE INICIATIVA DO 
EXECUTIVO QUE DISCIPLINA 
CONCESSÕES DE GRATIFICAÇÕES EM 
CARGO PÚBLICO. ATRIBUIÇÃO PRIVATIVA DO GOVERNO MUNICIPAL. IMPOSSIBILIDADE DE EMENDA LEGISLATIVA MAJORANDO A FOLHA DE 
PAGAMENTO. INCONSTITUCIONALIDADE 
FORMAL DECLARADA. Mesmo que a 
Constituição do Estado não tenha estabelecido, expressamente, a respeito da privativa iniciativa da Prefeita para tomar a iniciativa de lei que tenha como objeto regulamentar o 
regime jurídico e remuneração de servidores 
públicos municipais, a adoção do princípio da simetria obriga a adoção de postura legislativa que se identifique com as competências afins, estabelecidas nas esfera s estadual e municipal, 
uma vez que os municípios foram alçados à 
categoria de entes federados autônomos pela 
Carta da República, devendo ser observadas as atribuições privati vas dos prefeitos, sob 
pena de inconstitucionalidade formal.  AÇÃO 
DIRETA DE INCONSTITUCIONALIDADE 
PROCEDENTE. 
(TJGO, ACAO DIRETA DE INCONSTITUCIONALIDAD E 34026-
42.2016.8.09.0000, Rel. DES. JOAO WALDECK FELIX DE SOUSA, CORTE ESPECIAL, julgado em 23/11/2016, DJe 2166 de 12/12/2016) 
Destarte, tendo em vista os fundame ntos constitucionais elencados, bem 
como a ju
risprudência do Supremo Tribunal Federal e do Tribunal de Justiça do Estado 
de Goiás quanto à matéria, conclui-se pela inconstitucionalidade formal, por vício de 
iniciativa, por ter usurpado competência exclusiva do Chefe do Poder Executivo Municipal para a iniciativa de lei referente ao regime funcional de servidores públicos 
municipais. 
Dito isto, esclarece-se que o Aut ógrafo de Lei Complementar nº 001/19 
pretende alterar o art. 6º e seus parágrafos , da Lei Complementar nº 091, de 26 de junho 
de 2000, que Dispõe sobre o Estatuto dos  Servidores do Magistério Público do 
Município de Goiânia (art. 1º, da proposição). 
Observa-se, na oportunidade, que o inci so I, do art. 1º, do projeto, vai 
além, prevendo que o servidor do Magistério  que tiver suas funções consideradas 
transitórias de natureza especial devem transf erir suas lotações para o órgão de destino, 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 mediante portaria do órgão municipal de administração, alterando a autoridade da SME 
para movimentar se u quadro de pessoal. 
Isso não coaduna com o princípio da moralidade, pois o servidor é 
privativo da SME, instituto mantido no Autógrafo, A redação parece contradizer a condição transitória de cessão, haja vista estabelecer uma conotação de transferência 
permanente de lotação. 
Mais do que isso. Exclui-se a análise e autorização da Secretaria 
Municipal de Educação - SME, para o exercí cio de atribuições dive rsas do servidor do 
Magistério que não estiver no desempenho de funçõe s transitórias de natureza especial 
em órgãos diversos.  
O desvio de função é prática que deve  ser evitada a qual se destina, na 
maioria das vezes, à ascensão funcional, em que pessoas admitidas para cargos da Administração Pública são investidas em outros cargos, essencialmente em cargos mais elevados. 
Além do mais, evitando a ilegalidade do desvio de função, bem como a 
evasão das atividades exercidas na SME, o Município editou regras específicas para evitar essa evasão e as materializou no Estatuto dos Servidores do Magistério Público (Lei Complementar nº. 091/2000) inclusive, ho je há déficit de professores na rede 
pública, e a cessão dos servidores do magistério fere o princípio da moralidade. 
E ainda, alteração no art. 45 e seus pa rágrafos, de Lei Complementar nº 
091, de 26 de junho de 2000, que verifica apenas adequar com a alteração do nome da Secretaria Municipal de Educação em  conformidade a LC 276/2015 (art. 2º). 
Por fim, revoga-se o parágrafo únic o, do art. 46, da LC n. 091, de 26 de 
junho de 2000, que Dispõe sobre o Estatuto dos Servidores do Magistério Público do 
Município de Goiânia (art. 3º). 
Destarte, no
 caso em tela, tem-se que o Autógrafo de Lei Complementar 
padece de vícios insanáve is, o que impõe ao Chefe do Poder Executivo apor o Veto 
Integral, como forma de restabele cer a ordem jurídica não observada. 
Por esta razão, impõe-se o veto ao Autógrafo de Lei Complementar nº. 
001, de 13 de fevereiro de 2019, razão pela qual restituo Integralmente Vetado , 
confiante na sua manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 GABINETE DO PREFEITO
Goiânia, 08 de março de
 2019
MENSAGEM nº G-014/2019
Veto Integral ao Autógrafo de Lei n.º 001/2019 
PL – n.º 207/2017, Processo n.º 20171144 Autoria: Vereadora Tatiana Lemos 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 001, de 13 de fevereiro de 2019, que “ Dispõe sobre a
obrigatoriedade da inclusão de cláusula de garantia nos editais de licitação para 
contratação de obras e serviç os no Município de Goiânia” , oriundo do Projeto de Lei nº 
207/2017, Processo 20171144, de autoria da  Vereadora Tatiana Lemos. 
Ao analisar o presente Autógrafo de Lei, observa-se, na oportunidade, que 
o projeto, prevê que no edital do certame deverá  constar disposição específica no sentido
de que, deverá conter a cláusula de garantia. 
Mais do que isso, exige-se que o ór gão licitante fiscalize pelo prazo 
mínimo de 05 (cinco) anos a solidez e segurança dos serviços e obras realizadas no 
Município de Goiânia, restituindo gradativam ente as garantias prestadas, conforme 
descrição no edital de licitação. 
Se assim o é, afigura-se forçoso reconhecer que, a despeito do elevado 
escopo da medida, não merece prosperar a proposição, dado o manifesto vício de 
inconstitucionalidade a macular o projeto. 
Afinal, pretende-se exigir que t odos os editais de licitação para 
contratação de obras e serviços em que for contratante o Município de Goiânia, deverão 
conter a cláusula de garantia e ainda, que órgão licitante fiscalize pelo prazo mínimo de 
05 (cinco) anos a solidez e segurança dos serv iços e obras realizadas no Município de 
Goiânia, restituindo gradativamen te as garantias prestadas. 
A título introdutório, há de se re ssaltar que a Constituição Federal 
estabelece um rígido sistema de repartição de competências em matéria legislativa, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 motivo pela qual não se af igura permitido subverter o esquema organizatório 
contemplado pelo constituinte pela via interpretativa, mormente ao observamos que um 
dos pilares da interpretação constitucional é o princípio da conformidade funcional. 
Importante destacar, inclusive, que as regras básicas de processo 
legislativo são normas constituci onais de reprodução obrigatór ia, isto é, normas centrais 
do ordenamento jurídico, das quais todos os entes federa tivos não podem se furtar. 
Logo, há de se reconhecer que aos Municípios compete legislar sobre 
matérias de interesse local, suplementando a legislação federal e estadual no que couber, 
visto ser esta a determinação contida no art. 30, I e II, da Carta Constitucional. 
À União, por outro lado, compete dispor  sobre as matérias do art. 22, da 
Constituição Federal, enquanto aos Estados fora reservada competência legislativa de 
caráter remanescente. 
É neste contexto, por sinal, que ganha  relevo a discussão atinente ao 
autógrafo sob exame, visto que, dentre as competências privativamente deferidas à União, resta elencada à atribuição para legislar sobre normas gerais de licitação e contratação, em todas as modalidades, pa ra as administrações públicas diretas, 
autárquicas e fundaciona is, senão vejamos: 
Art. 22. Compete privativamente à União legislar sobre: 
(...)  XXVII - normas gerais de licitação e 
contratação, em todas as modalidades, para as administrações públicas diretas, autárquicas e fundacionais da União, Estados, Distrito Federal e Municípios, obedecido o disposto no art. 37, XXI, e para as empresas públicas e sociedades de economia mista, nos termos do art. 
173, § 1º, III; 
Com efeito, no caso de competência privativa, a regra é que seu exercício 
seja conferido em plenitude à esfera de poder respectiva, de forma que o ente estatal fica 
autorizado a normatizar todos os aspectos, gerais  e específicos, da ma téria. Ao contrário, 
na hipótese de competência concorrente, a regra é a edição de normas gerais pela União, 
cabendo aos Estados, Municípios e Distrito  Federal a legislação suplementar.  
Destarte, compete à União editar normas gerais de licitação e contratação, 
em todas as modalidades, para as adminis trações públicas diretas, autárquicas e 
fundacionais da União, Estados, Distrito Fede ral e Municípios, cabendo aos Estados (art. 
24, §2º) e aos Municípios (art. 30, inc. II) ap enas suplementar a legislação federal. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Com efeito, sabe-se que o Município tem competência administrativa 
para promover licitações e firmar contratos, desde que respeitada a hierarquia das 
normas editadas. 
Deve-se pontuar que, a garantia de execução do contrato de obras, 
serviços e compras, nos moldes do art. 56 da Lei nº 8.666 de 21 de junho de 1993, 
estabelece a “discricionariedade” quanto à exigência de garantia e não a obrigatoriedade. 
Assenta que, a critério da autoridade competente, em cada caso, e desde que prevista no 
instrumento convocatório (se não estiver no instrumento convocatório não poderá ser 
exigida), vejamos: 
Art. 56 -  A critério da autoridade 
competente, em cada caso, e desde que prevista no instrumento convocatório, poderá ser exigida prestação de garantia nas contratações de obras, serviços e compras. 
Cumpre salientar, quanto a responsab ilidade do contratado sobre os vícios 
da obra ou serviço prestado independe da pres tação de garantia, temos nos arts.  69 e 70 
da Lei nº 8.666/93: 
Art. 69. O contratado é obrigado a 
reparar, corrigir, remover, reconstruir 
ou substituir, às suas expensas, no total 
ou em parte, o objeto do contrato em que 
se verificarem vícios, defeitos ou 
incorreções resultantes da execução ou 
de materiais empregados. 
Art. 70. O contratado é responsável 
pelos danos causados diretamente à 
Administração ou a terceiros, 
decorrentes de sua culpa ou dolo na 
execução do contrato, não excluindo ou 
reduzindo essa responsabilidade a 
fiscalização ou o acompanhamento pelo 
órgão interessado. 
Por conseguinte, percebe-se que a Un ião já disciplinara que a critério da 
autoridade competente, poderá ser exigida pr estação de garantia nas contratações de 
obras, serviços e compras e ainda, espe cifica obrigações e responsabilidades do 
contratado. 
Se assim o é, há de se reconhecer que a proposição municipal afigura-se 
inconstitucional, por adentrar-se em tema afeto a competência da União Federal. 
Isto porque compete ao respectivo ente fixar normas gerais sobre 
licitações e contratos administrativos, isto é, diretrizes uniformes a serem aplicadas a todo território nacional, restando, pois, aos Estados e Municípi os a atribuição de Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 pormenorizar, tão somente, a normativa geral à luz de suas particularidades, 
suplementando, outrossim, eventuais omissõ es da normativa geral caso existentes. 
Como, contudo, há norma uniforme na Lei Geral de Licitações e 
Contratos Administrativos sobre a temática,  ao Município não compete subverter o 
tratamento geral conferido pela União s obre cláusulas obrigatórias no instrumento 
convocatório e responsabilidades do contratado  sobre os vícios da obra ou serviço 
prestado. 
Nada impede que o Município pormenorize o contido no art. 56 e arts. 69 
e 70 da Lei Federal nº 8.666/ 93, estabelecendo cláusulas no edital e responsabilidades ao 
contratado sobre os vícios da obra ou serviço prestado. 
Há de se considerar ainda, que a prestação de garantia representa um 
encargo econômico-financeiro para o particular , de forma que, para promover a garantia, 
tem que desembolsar recursos, os quais serão considerados na formulação das propostas 
de preços que apresentem ao Poder Público. At ento a isso, consiste a referida faculdade 
de exigência da garantia, seja apenas exigida nas hipóteses que realmente se faça 
necessária, a critério da autoridade competente. 
Não se pode admitir, contudo, que a proposição municipal contrarie as 
normas gerais atinentes ao tema, como no ve rtente caso, em que pretende exigir que 
todos os editais de licitação para contratação de obras e serviços em que for contratante 
o Município de Goiânia, deverão conter a cl áusula de garantia e ainda, que o órgão
licitante fiscalize pelo prazo mínimo de 05 (cinco) anos a solidez e segurança dos serviços e obras realizadas no Município de  Goiânia, restituindo gradativamente as 
garantias prestadas, conforme descrição no edital de licitação,  
Destarte, no caso em tela, tem-se que o Autógrafo de Lei padece de vícios 
insanáveis, o que impõe ao Ch efe do Poder Executivo apor o Veto Integral, como forma 
de restabelecer a ordem jurídica não observada. 
Por esta razão, impõe-se o veto ao Autógrafo de Lei nº 001, de 13 de 
fevereiro de 2019, razão  pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de GoiâniaSecretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO CEP 74.884-092 Fone: (62) 3524-3335 PORTARIA Nº 025, DE 01 DE MARÇO DE 2019. 
“CONCEDE ADICIONAL POR PRODUTIVIDADE 
AOS PROFISSIONAIS DE CONTABILIDADE E DÁ OUTRAS PROVIDÊNCIAS. ”  
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas atribuições 
legais, com base no Decreto nº 1.324, de 02 de julho de 2007, e em  conformidade aos relatórios 
anexos ao Processo nº 77551301, 
R E S O L V E: 
Art. 1º - Conceder o Adicional por Produtividade, com base nos relatórios e 
avaliações de qualidade e produtividade, realizados pela Diretoria de Contabilidade, desta Pasta, 
aos servidores efetivos  abaixo relacionados:  
N°. MATRICULA CONTRATO NOME DO CONTABILISTA LOTAÇÃO Nº. CRC CPF
01 1314203 1 ACÁCIO DAS GRACAS BRANDESPIM SEFIN GO-008143/O-7 122.305.611-20
02 1098470 1 ALANDER DE SOUSA VIANA SEFIN GO-016865/O-7 589.455.631-72
03 1311867 1 ALENCAR CAETANO ALVES SEMAD GO-018775/O-7 015.510.361-00
04 947890 1 ALESSANDRA MARIA DOS REIS SEFIN GO-015765/O-7 775.464.661-72
05 972525 1 ANA CRISTINA ALVES DA SILVA REZENDE ARG GO-024834/O-5 936.025.101-15
06 593257 2 ANA PAULA FERREIRA GOMES FMMDE GO-023330/O-4 933.044.121-15
07 1135279 1 ANGELITA MARIA DA CUNHA SEMAD GO-015114/O-5 532.642.741-91
08 1096052 1 ANNA PAULA RODRIGUES FEITOSA SEFIN GO-016655/O-0 936.042.541-91
09 907499 2 ARISLAINNE MARINHO T. GONÇALVES SEFIN GO-023093/O-8 029.510.161-07
10 1020242 1 ARTUR BERNARDINO FIGUEIREDO SEFIN GO-015280/O-6 664.587.301-87
11 1063251 1 AURELIA QUEIROZ DE OLIVEIRA SEFIN GO-019702/O-5 715.101.171-72
12 1324020 1 BÁRBARA RODRIGUES BORGES SEFIN GO-022840/O-3 001.150.201-01
13 893757 1 BEATRIZ DE FÁTIMA L. NETTO DE MELLO FMAS GO-024652/O-2 516.886.111-34
14 1005251 1 BRENO HUDSON ALVES PEREIRA FMS GO-017844/O-1 006.307.191-60
15 1311964 1 CAMILLA PAULA FERNANDES SEMAD GO-022099/O-7 031.458.341-69
16 1306162 1 CARLOS ANTÔNIO DE FREITAS JUNIOR FMMDE GO-021822/O-0 023.247.391-94
17 1017802 1 CARLOS AURÉLIO LOURES SECOM GO-017087/O-5 592.320.721-49
18 1158414 1 CAROLINA BORGES DA COSTA FMS MG-099236/O-9 017.091.211-65
19 1314912 1 CÁSSIO MURIEL DA SILVA SMDHPA GO-022376/O-9 004.268.011-56
20 396117 2 CLAUDIA FERNANDES DE A. RAMOS FMMDE GO-012865/O-9 588.537.401-59
21 387096 2 CRISTIANE DE ALMEIDA COSTA FMMDE GO-018801/O-9 834.638.791-15
22 1313819 1 DAIANE DE OLIVEIRA MARTINS SEMAD GO-019734/O-9 001.494.481-20
23 866849 1 DANIEL HONÓRIO RODRIGUES SEFIN GO-017286/O-9 994.337.021-15
24 957917 1 DANIELA APARECIDA MENDES SEFIN GO-017034/O-1 921.042.151-53
25 792470 8 DANIELA DE AQUINO TORMIM FMMDE GO-011635/O-4 479.661.571-72Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO CEP 74.884-092 Fone: (62) 3524-3335 26 1065882 1 DAVID RODRIGUES ROMEIRO SEFIN GO-022663/O-7 872.857.621-72
27 1313223 1 DIOGO DE SA RODRIGUES SEFIN GO-018584/O-5 012.110.391-96
28 708461 1 EDILANE BATISTA CHAVES COTRIM ARG GO-026406/O-8 438.262.701-00
29 597309 1 EDVALDE GUALBERTO DE OLIVEIRA SEFIN GO-017136/O-1 409.283.141-20
30 693383 1 ELIANE RODRIGUES DE FREITAS SMT GO-017057/O-6 309.340.871-72
31 787973 1 ELIAS PALMEIRA DA SILVA AGETUL GO-024057/O-6 585.501.511-49
32 458147 1 ELISÂNGELA TÂNIA DE ALMEIDA SEFIN GO-013609/O-3 763.497.211-87
33 869171 1 ELIZABETE DIAS DA SILVA SEFIN GO-017283/O-7 764.765.451-91
34 713694 1 ESTELA MARIS M. GARCÊZ DIAS FAC GO-009988/O-7 360.293.861-15
35 1046071 1 FABIANA SILVEIRA FELIPE AGETUL GO-021929/O-7 598.020.811-91
36 490253 1 FERDNANDO ALVES S. DE OLIVEIRA AGETUL GO-023162/O-7 823.821.151-49
37 861987 1 FREDERICO DE DEUS CALAÇA SEFIN GO-017111/O-2 710.629.981-20
38 864773 1 GILVAN GARCEZ RIBEIRO SEFIN GO-017284/O-4 613.460.551-49
39 773778 1 GISA DA SILVA QUINTILHANO FMS GO-013093/O-4 819.678.611-53
40 1312103 1 GISLENY BARROS DA SILVA SEMAD GO-022030/O-3 029.455.441-64
41 1312030 1 GISLENY COSTA LIMA SEMAD GO-016911/O-1 925.680.501-44
42 997099 1 GUILSON NAZARETH QUEIROZ FMS GO-019880/O-7 823.168.641-04
43 797642 1 HÉLCIO DE CARVALHO FERREIRA AGETUL GO-025081/O-6 978.343.191-91
44 1019724 1 HELENA MARTA RESENDE ALVES DUARTE SEFIN GO-010745/O-1 414.779.791-15
45 537446 2 HELENICE EVANGELISTA DE SOUZA SEFIN GO-022670/O-1 897.445.351-72
46 695386 1 IRAIDES LAZARA DE JESUS MORAIS SEINFRA GO-016767/O-6 383.191.281-53
47 1312170 1 ISABEL ALVES DO NASCIMENTO ARG GO-021908/O-7 004.161.631-65
48 713350 1 ISAURA MARINHO DE OLIVEIRA FMS GO-009945/O-0 310.836.921-00
49 1019694 1 JAILSON BRITO DE SOUZA SEMAD GO-025494/O-6 927.691.285-15
50 387550 3 JANIO MARQUES DE SOUZA SEFIN GO-015921/O-3 873.706.031-72
51 1313070 1 JERRI ADRIANI DE OLIVEIRA IPSM GO-018893/O-0 509.396.961-34
52 895784 1 JUDILÉIA MARTINS FERREIRA PESSOA FMS GO-013588/O-1 401.770.413-15
53 902527 1 KARLA ALVES RODRIGUES IPSM GO-021781/O-6 028.746.726-02
54 244023 2 KARLA SIMONE COSTA FMAS GO-012325/O-6 377.654.691-34
55 1096044 1 KÁTIA AUGUSTA DA SILVA SEFIN GO-020525/O-1 773.183.071-34
56 484857 1 KELEM CRISTINA RONCOLATO ROCHA IMAS GO-026487/O-6 463.323.671-72
57 1313061 1 KELLY ROSA BORGES FMMDE GO-018217/O-6 885.142.851-49
58 716367 1 LEANDRA BONFIM CORREIA DE OLIVEIRA FMS GO-026359/O-6 944.234.581-87
59 602108 2 LUCIA HELENA FERREIRA PINTO SEINFRA GO-019350/O-0 167.100.961-49
60 1219553 1 LUCIANA RODRIGUES P.  SILVA ALMEIDA SEFIN GO-022381/O-9 517.864.861-72
61 13510 1 LUCIANO FERREIRA SILVA AMMA GO-014300/O-6 324.088.381-34
62 861596 1 LUCIENNE THEREZA COSSE SILVA SEFIN GO-011398/O-8 497.691.201-97
63 575577 3 LUCIVEIDA ALVES DA SILVA AGUIAR FMAS GO-026161/O-2 516.868.721-00
64 941247 1 LUDMILLA APARECIDA MARQUES DE SOUZA FMS GO-024547/O-7 017.628.491-51
65 1315820 1 LUIZ CARLOS RODRIGUES GALVAO FILHO SEFIN GO-022274/O-9 036.262.251-51
66 1034260 1 LUSENI CARVALHO DA SILVA SEMAD GO-020403/O-9 807.947.691-87
67 715204 1 LUZIA MESSIAS DA SILVA ARAUJO SEFIN GO-013421/O-7 574.680.441-04
68 1313487 1 MAIARA MIRANDA DE OLIVEIRA FREITAS AMMA GO-020325/O-0 012.279.781-70Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO CEP 74.884-092 Fone: (62) 3524-3335 69 960730 1 MARCELINE GONZAGA DE SÃO B. SOUSA SEPLANH GO-023571/O-8 959.107.861-72
70 1026933 1 MARCIA CRISTINA P. DE ARAÚJO SEFIN GO-017750/O-3 006.626.591-63
71 1313258 1 MARCIA DANIELA ALVES DE SOUZA NERIS SEFIN GO-021164/O-2 003.113.141-71
72 514268 2 MARCIA REGINA DE SOUZA GONDIM TELES IPSM GO-013116/O-0 469.743.261-49
73 532690 2 MARIA CRISPIM DE OLIVEIRA SEFIN GO-014208/O-9 232.504.531-53
74 1021850 1 MARIANA PEREIRA SILVA FMS GO-026645/O-7 008.622.611-80
75 76163 1 MARLI MARIA CARNEIRO FMS GO-013757/O-6 193.097.671-20
76 218421 3 MARTA ALVES DE ALMEIDA AGETUL GO-026237/O-3 664.740.001-04
77 1343939 1 MICHEL ALVES DA SILVA FMMDE GO-023178/O-7 027.598.581-46
78 738735 1 MILLA ROSA PEIXOTO SEINFRA GO-016021/O-9 920.653.331-20
79 206601 1 MOISES RODRIGUES LEITE FMMDE GO-023497/O-9 201.125.723-91
80 899232 1 MORIAH KIRIA LIMA DE MOURA FMS GO-022158/O-0 002.173.321-02
81 1097350 1 NÁDIA MORGANA P. LOURENZZATO SEMAD GO-012705/O-5 418.424.561-72
82 90581 1 NELSON AFONSO DA SILVA FMS GO-009281/O-8 402.105.961-04
83 999660 1 NILDA PEREIRA FERNANDES FMS GO-026358/O-9 787.112.401-30
84 29815 1 NILSON JOAQUIM ARRUDA SEFIN GO-007774/O-1 193.094.811-53
85 1052470 1 NIRCIENE PEREIRA DA SILVA ALVES FMS GO-022025/O-3 397.413.461-15
86 724114 1 PAULO ROBERTO CARRION DE SOUSA IMAS GO-021874/O-7 702.940.202-25
87 55247 1 PERICLES DIVINO ARAUJO PEREIRA SEFIN GO-024934/O-0 217.064.171-87
88 1384317 1 PETERS DA SILVA PAZ SEMAD GO-010846/O-4 370.620.421-53
89 908410 2 ROBSON FERNANDO DE NAZARETH QUEIROZ IMAS GO-017795/O-5 983.785.891-53
90 801836 1 ROGERIO ALVES DA SILVA SEINFRA GO-023683/O-4 899.266.761-20
91 1064886 1 ROSE MARY DA SILVA ZAQUIA SEFIN GO-022676/O-5 290.463.001-53
92 980684 2 ROSELY SANTANA MOREIRA HONORATO FMS GO-013626/O-4 500.124.791-87
93 863700 1 ROSILANE MOTA LEITE SEFIN GO-017242/O-4 291.951.521-72
94 1202391 1 ROSILENE MACHADO XAVIER DE CASTRO SEGOV GO-022008/O-2 449.803.021-49
95 370533 2 SANDRA CILENE SILVA FMMDE GO-022646/O-6 612.040.641-72
96 878650 1 SELMA DE ANDRADE FMDU PA-005501/O-7 027.246.379-50
97 918997 3 SERGIO DO COUTO FMS GO-013701/O-0 549.081.161-73
98 814091 2 SERGIO MARIANO NUNES DE SÁ ARG GO-010912/O-1 589.848.521-04
99 1019210 2 SEVERINO PEREIRA NUNES JUNIOR ARG GO-020131/O-7 710.025.611-91
100 1313215 1 SHIRLEY CRISTINA DA SILVA FMAS GO-013667/O-7 515.198.601-53
101 1097482 1 SIRLEY PEREIRA DE VASCONCELOS IPSM GO-014598/O-2 557.311.471-91
102 1312251 1 SUELEN RODRIGUES DE OLIVEIRA SEFIN GO-022608/O-5 016.075.261-23
103 849987 1 SUELY DE SOUZA LUZ SANTOS SEDETEC GO-011128/O-2 664.746.711-49
104 80888 1 TERESINHA JOSE DOS SANTOS SEFIN GO-012235/O-7 166.271.481-53
105 1312073 1 THOMAS JEFERSON DE MOURA SEFIN GO-019067/O-1 013.873.351-11
106 1313312 1 VANUSIA DOS SANTOS AMORIM MONTALVAO SEMAD GO-026421/O-4 957.632.521-87
107 1299190 1 WALDEMAR RODRIGUES DE SOUSA JR FMMDE GO-022294/O-1 024.866.271-62
108 585939 1 WALDEVANGE NAVES DA SILVA SEINFRA GO-023683/O-6 811.562.351-20
109 902020 1 WANDEIR PEREIRA DOURADO FMS GO-012903/O-1 591.027.801-00
110 803588 1 WEDER AUGUSTO DOS SANTOS AGETUL GO-023227/O-3 007.311.181-38
111 723690 1 WESLEY MARCOS DE SOUZA TELES IPSM GO-018222/O-6 883.574.491-15Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO CEP 74.884-092 Fone: (62) 3524-3335 112 1315579 1 WILMAR ALVES DE SOUZA SEFIN GO-018129/O-1 396.119.572-20
113 27570 1 ZULMIRO CARDOSO FONSECA SEFIN GO-022652/O-3 247.099.641-49
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, com efeito 
financeiro no período de 01/01/2019 a 31/01/2019. 
Art. 3º - Revogam-se as disposições em contrário. 
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, ao 1º dia do 
mês de março de 2019. 
ALESSANDRO MELO DA SILV A 
SECRETÁRIO MUNICIPAL DE FINANÇAS Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS CDA: 00002402076 VL  R$ 1.044,87 C/ANDERSON VIEIRA DE JESUS; CDA: 00000001554 VL R$ 802,11 C/WILTOM PEIXOTO; CDA: 00000001555 VL  R$ 543,12 C/ALBER GOMES 
ESTEVES DE SOUSA; C DA: 00000001564 VL  R$ 530,76 C/MARIO CARVALHO BARROS E 
ESPOSA; CDA: 00000001571 VL  R$ 519,23 C/LIDIVINA GOMES PERES; CDA: 00000001575 
VL  R$ 613,16 C/GILSON SAMPAIO VASCONCELOS; CDA: 00000001587 VL  R$ 771,99 C/ALBERTO CESAR DO AMARAL; CDA: 00000001590 VL  R$ 1.062,46 C/LUIZ CARLOS 
MARTINS; CDA: 00000001599 VL  R$ 786,17 C/MARIA NANCI CORDEIRO; CDA: 
00000001606 VL  R$ 598,98 C/ETIENNE GILSON ARAUJO CARNEIRO; CDA: 00000001611 VL  R$ 523,41 C/ONEIDA APARECIDA MESQUITA DE PAULA; CDA: 00002402343 VL R$ 1.553,30 C/LEONARDO SANTOS DAVI; CDA: 00002402360 VL  R$ 1.565,26 C/SONIA 
MARIA CAETANO ALVES; CDA: 00002402408 VL  R$ 1.446,63 C/LEONARDO SANTOS 
DAVI; CDA: 00002402467 VL  R$ 1.846,74 C/JOAO LAURENCO RODRIGUES; CDA: 00002404052 VL  R$ 1.206,80 C/CLEITON CEZAR ALONSO; CDA: 00002405075 VL R$ 1.182,90 C/ZULMIRA MARIA DOS SANTOS; CDA: 00002405539 VL  R$ 848,34 C/EURIPEDES PEDRO ALVES; CDA: 00000001667 VL  R$ 665,40 C/MAURICIO COUTINHO 
DA SILVA; CDA: 00000001672 VL  R$ 1.385,37 C/RONAN LUIZ RODRIGUES BORGES; 
CDA: 00002407388 VL  R$ 1.147,05 C/MARIA DE JESUS SARAIVA DE ALMEIDA; CDA: 00002407469 VL  R$ 1.147,05 C/BRUNO DUTRA CORREA; CDA: 00002407507 VL R$ 1.147,05 C/MARCOS JOSE LOPES NUNES; CDA: 00002407655 VL  R$ 574,10 C/OSENI 
FERREIRA BORGES; CDA: 00002407817 VL  R$ 572,98 C/JOAO MOREIRA ROSA; CDA: 
00002407868 VL  R$ 572,98 C/SILVANY PEREIRA DE SOUSA; CDA: 00002407937 VL R$ 572,98 C/SIMONE SANTANA DA COSTA; CDA: 00002408171 VL  R$ 859,44 C/ANDERSON SILVA LIMA; CDA: 00000001701 VL  R$ 583,22 C/GENIVALDO 
APARECIDO CANDIDO DE SOUZA E ESPOSA; CDA: 00002408511 VL  R$ 859,44 
C/DORCA ROSA DE CARVALHO; CDA: 00002408597 VL  R$ 572,98 C/LUIS DE ANDRADE; CDA: 00002408732 VL  R$ 672,90 C/CLEITON CEZAR ALONSO; CDA: 00002408961 VL R$ 819,09 C/MILTON LEONEL DE DEUS; CDA: 00000001742 VL  R$ 1.254,28 C/TALITA 
FRANCISCA SALES; CDA: 00000001749 VL  R$ 1.224,81 C/WALTER RIBEIRO DOS 
SANTOS JUNIOR; CDA: 00000001750 VL  R$ 827,01 C/APARECIDO ROGERIO SOARES; 
CDA: 00002409186 VL  R$ 1.107,81 C/SEBASTIAO REIS DA SILVA; CDA: 00002409305 VL R$ 577,43 C/JOELMA RODRIGUES DE ANDRADE; CDA: 00000141978 VL  R$ 729,91 
C/MARCILENE PELEGRINE GOMES; CDA: 00000125254 VL  R$ 2.232,19 C/SEBASTIAO 
GONCALVES ROSA; CDA: 00000148543 VL  R$ 1.008,12 C/ODEMIR MALASPINA DE MORAES; CDA: 00000146234 VL  R$ 4.345,75 C/ESPOLIO DE GETULIO VARANDA; CDA: Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 00000146043 VL  R$ 1.053,55 C/MAURICIO RIBEIRO DE CASTRO; CDA: 00000207541 VL 
R$ 908,10 C/FELISBERTO JACOMO FILHO; CDA: 00000179799 VL  R$ 8.379,69 C/DIVINA GOMES PEREIRA CALASSA; CDA: 00000133794 VL  R$ 697,82 C/RICARDO DE LIMA 
CANDIDO; CDA: 00000003643 VL  R$ 2.096,56 C/MANOEL DIAS NEVES; CDA: 
00000005055 VL  R$ 1.398,34 C/MUCIA CANDIDA GOMES; CDA: 00000000892 VL R$ 1.719,35 C/LIONE PIRES VIEIRA; CDA: 00000002320 VL  R$ 3.287,43 C/MARIA APARECIDA DE OLIVEIRA CORREIA ZBINDEN; CDA: 00000181207 VL  R$ 934,56 
C/PEDRO FERREIRA BORGES; CDA: 00000046631 VL  R$ 797,13 C/FELISBERTO J. FILHO; 
CDA: 00000143786 VL  R$ 972,77 C/FELISBERTO J. FILHO; CDA: 00000133537 VL R$ 1.956,05 C/FELISBERTO J. FILHO; CDA: 00000153891 VL  R$ 747,71 C/ELIAN MOREIRA DE ALMEIDA; CDA: 00000186809 VL  R$ 1.097,59 C/PEDRO LOPES CIDRIN; CDA: 
00000130204 VL  R$ 1.184,84 C/MARIA APARECIDA DA SILVA; CDA: 00000143464 VL 
R$ 1.511,52 C/ANTONIO ROBERTO DE REZENDE; CDA: 00000177238 VL  R$ 1.162,57 C/ROGERIO ANTONIO DA COSTA; CDA: 00000130521 VL  R$ 936,58 C/FELISBERTO J. FILHO; CDA: 00000156679 VL  R$ 899,22 C/DIMAS PIRES; CDA: 00000006105 VL 
R$ 1.922,88 C/MARIA APARECIDA DA SILVA; CDA: 00000208953 VL  R$ 676,80 
C/TEREZINHA VIEIRA DA SILVA PINTO E OU; CDA: 00000211114 VL  R$ 16.211,44 C/ARNALDO FONSECA DE QUEIROZ; CDA: 00000222335 VL  R$ 1.440,32 C/IVONE VIEIRA NUNES; CDA: 00000142967 VL  R$ 37.628,48 C/ARNALDO FONSECA DE 
QUEIROZ; CDA: 00000163482 VL  R$ 740,00 C/CLAUDIO F.TEIXEIRA; CDA: 00000167236 
VL  R$ 2.100,28 C/PEDRO ANTONIO DE LIMA; CDA: 00000177521 VL  R$ 647,26 C/JUSLENE CORREIA DE ABREU; CDA: 00000008623 VL  R$ 3.132,31 C/FELISBERTO J. FILHO; CDA: 00000008638 VL  R$ 2.960,02 C/FELISBERTO J. FILHO; CDA: 00000016314 VL R$ 74.874,72 C/ARNALDO FONSECA DE QUEIROZ; CDA: 00000020512 VL  R$ 6.789,15 
C/CLAUDIA ALVES PEREIRA; CDA: 00000021345 VL  R$ 7.132,36 C/JOAO BATISTA 
EDUVIRGE; CDA: 00000051345 VL  R$ 861,67 C/SEBASTIAO VIEIRA DA SILVA; CDA: 00000102256 VL  R$ 2.028,44 C/WALDEMIR ALVES DOS SANTOS; CDA: 00000126824 VL R$ 2.452,81 C/MARIA APARECIDA TEIXEIRA DA SILVA; CDA: 00000023503 VL 
R$ 2.567,26 C/TANIA MARA DE FREITAS; CDA: 00000066570 VL  R$ 2.106,95 C/DIVINO 
GAMELEIRA DOS SANTOS; CDA: 00000080507 VL  R$ 732,81 C/ANTONIO GILBERTO DA SILVA; CDA: 00000007290 VL  R$ 2.757,26 C/FELISBERTO JACOMO FILHO; CDA: 00000007297 VL  R$ 2.863,90 C/FELISBERTO J. FILHO; CDA: 00000012474 VL  R$ 7.055,70 
C/DIVINA GOMES PEREIRA CALASSA; CDA: 00000039043 VL  R$ 10.999,81 C/ALBERTO 
MONTENEGRO; CDA: 00000261309 VL  R$ 1.581,57 C/MARIA APARECIDA DA SILVA; CDA: 00000005164 VL  R$ 819,42 C/MANOEL MARTINS DE OLIVEIRA; CDA: 00000001772 VL  R$ 1.001,25 C/JANETE CASSIA BARRO S VASCONCELOS DE  ANDRADE; CDA: 
00000000103 VL  R$ 4.311,06 C/ROSALIA DIVINA CABRAL NAZARETH; CDA: 00000000196 VL  R$ 11.339,84 C/LUCAS FERRO DE FREITAS; CDA: 00000000343 VL R$ 15.594,92 C/APARECIDA GOMES FERRAZ; CDA: 00000001104 VL  R$ 2.172,07 C/N A COSTRUCOES, INCORPORACOES E PARTICIPACOES; CDA: 00000000755 VL  R$ 2.191,15 
C/VALTER SALES ALQUQUERQUE; CDA: 00000000771 VL  R$ 5.668,95 C/ALFREDO 
BELEM FILHO E ESPOSA; CDA: 00000000898 VL  R$ 2.840,39 C/ODETH CANDIDA PEREIRA GONCALVES; CDA: 00000001775 VL  R$ 605,00 C/IVINA MARIA DOS SANTOS Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 E CELSO R. DA S. FILHO; CDA: 00000001776 VL  R$ 875,37 C/GENI DUTRA; CDA: 
00000001776 VL  R$ 1.163,34 C/GENI DUTRA; CDA: 00000001778 VL  R$ 1.312,28 C/CELIA REZENDE; CDA: 00000001779 VL  R$ 1.356,23 C/EDERALDO BATISTA DE SOUZA; CDA: 
00000006171 VL  R$ 1.127,92 C/ESPOLIO DE GRACIANO ANTONIO DA SILVA NETTO; 
CDA: 00002411636 VL  R$ 1.107,81 C/EUDA GEANE SOBREIRA DA SILVA; CDA: 00000035223 VL  R$ 1.579,35 C/CELSO SABINO NEVES; CDA: 00000013889 VL  R$ 1.242,30 C/LACILDE SILVA BRAGA; CDA: 00000001803 VL  R$ 540,56 C/DAYHENE CARDOSO DE 
BRITO; CDA: 00000056676 VL  R$ 974,77 C/GRACIANO A DA SILVA NETTO; CDA: 
00000168908 VL  R$ 1.087,21 C/LUCIENE GERALDA DOS SANTOS; CDA: 00000186823 VL  R$ 550,35 C/MARIA DAS GRACAS LEITE PEREIRA DE SOUSA; CDA: 00000137374 VL  R$ 2.752,09 C/JAIR GOMES DE ARAUJO; CDA: 00000001812 VL  R$ 626,32 C/MARIA DE 
NAZARE SOUSA AZEVEDO; CDA: 00000045755 VL  R$ 2.568,43 C/JOAO DE SOUSA 
FERREIRA; CDA: 00000109867 VL  R$ 3.487,10 C/CID JOSE MOURA; CDA: 00000221151 
VL  R$ 2.021,02 C/ELY FERNANDES; CDA: 00000223267 VL  R$ 2.435,94 C/JOAO DE SOUSA FERREIRA; CDA: 00000243367 VL  R$ 1.782,48 C/MADALENA MARQUES DA 
SILVA; CDA: 00000246776 VL  R$ 1.828,46 C/JOAO MARTINS DE ARRUDA; CDA: 
00000251317 VL  R$ 1.031,37 C/CANDIDO VIEIRA TORRES; CDA: 00000143173 VL  R$ 1.106,35 C/OCIDENE INACIO DE MACEDO; CDA: 00000152392 VL  R$ 2.038,43 C/MARIO CASSIANO MEDEIROS; CDA: 00000161973 VL  R$ 504,74 C/ANTONIO PEREIRA 
MENDES; CDA: 00000173069 VL  R$ 1.188,42 C/CARLOS ALBERTO J MIRANDA; CDA: 
00000143180 VL  R$ 963,29 C/WILSON RODRIGUES DE OLIVEIRA; CDA: 00000144744 VL  R$ 2.584,87 C/JAIR GOMES DE ARAUJO; CDA: 00000175041 VL  R$ 593,21 C/JOSE MARCIO MALHEIROS; CDA: 00000001269 VL  R$ 878,64 C/EMILIO DE CARVALHO; CDA: 00000008104 VL  R$ 923,61 C/WASHINGTON MONTEIRO BARBOSA; CDA: 00000008335 
VL  R$ 1.813,12 C/MIGUEL ARCANJO DOS SANTOS; CDA: 00000011996 VL  R$ 551,77 
C/WILSON RODRIGUES DE OLIVEIRA; CDA: 00000028187 VL  R$ 758,07 C/RONALDO ANTONIO DE MOURA; CDA: 00000032293 VL  R$ 744,54 C/AMARADEU MARIA VIRGENS SILVA; CDA: 00000053624 VL  R$ 786,57 C/FREDERICO VALENTIM DA SILVA; 
CDA: 00000061092 VL  R$ 746,40 C/MARIA FERREIRA DA SILVA; CDA: 00000066280 VL  
R$ 874,11 C/LECIO JOSE PIRES; CDA: 00000084968 VL  R$ 828,60 C/JOSE RONALDO DA SILVA GOES; CDA: 00000089008 VL  R$ 1.071,04 C/JASON JOSE NEVES PINHEIRO; CDA: 00000089568 VL  R$ 872,59 C/ELAINE ELIAS LOPES SILVA; CDA: 00000091701 VL  
R$ 918,47 C/FERNANDO FLAUSINO FERREIRA; CDA: 00000109307 VL  R$ 819,32 
C/MARIA LUCIA RODRIGUES; CDA: 00000023567 VL  R$ 551,55 C/HONORATA DE SOUZA BARBOSA; CDA: 00000001827 VL  R$ 58.143,91 C/VMJ ABRAO AGROPECUARIA 
E PARTICIPACOES LTDA; CDA: 00000001838 VL  R$ 1.233,39 C/CARMEM LUCIA MANZI; 
CDA: 00000016790 VL  R$ 8.547,99 C/HELENICE APARECIDA DE CARVALHO AMORIM; 
CDA: 00000013490 VL  R$ 501,42 C/MARIA DA GLORIA ARAUJO DA SILVA; CDA: 00002412721 VL  R$ 577,43 C/DEIVID GONCALVES COSTA; CDA: 00002414350 VL  R$ 819,09 C/ALZIRENE SOUSA ALVES; CDA: 00000001862 VL  R$ 1.382,11 C/RODRIGO 
ALVES DE OLIVEIRA; CDA: 00000001902 VL  R$ 2.596,82 C/MARCUS VINICIUS BATISTA; 
CDA: 00000016969 VL  R$ 1.403,09 C/PAULO HENRIQUE ALMEIDA PERES;CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA 
FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA 
VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS 
DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 06 DE MARÇO DE 2019. ASS: NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
PORTARIA - 08/03/2019 - 10:53 
PORTARIA Nº 0841/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e nos termos da Lei Comp lementar nº 276, de 03 de junlho de 2015, que 
dispõe sobre a organização administrativa do Poder Executivo Municipal. 
Considerando, a elevada quantidade de pr ocedimentos submetidos ao Gabinete, 
cuja deliberação prescinde de ato personalíssimo do Secretário; 
Considerando, a observância do princípio c onstitucional da eficiência e na busca 
de maior agilidade aos procedimentos desta Secretaria; 
RESOLVE: 
I – Delegar  a Chefe de Gabinete da Secretaria Municipal de Administração, 
ALBANI SOARES FERREIRA , Matrícula 181978-01, poderes, na  ausência do Secretário, 
para responder pelo expediente da SEMAD, na parte relativa aos Atos como: Ofícios, Avisos, 
Despachos, Comunicados Internos. A presente atribuição tem como escopo a organização e 
execução dos serviços a cargo desta Secretaria, dando cumprimento às prerrogativas e deveres de 
seu cargo. 
II – Esta Portaria entra em vigor a partir de 12 de fevereiro de 2019, podendo ser 
revogada total ou parcialm ente a qualquer tempo. 
Cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de fevereiro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração   Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007 
SANDRA - DESPACHO - 08/03/2019 - 10:53 
PROCESSO Nº:  65872528/2016 
ÓRGÃO: AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA 
ASSUNTO: PREGÃO ELETRÔNICO Nº 044/2017 
DESPACHO Nº1574/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO da Prefeitura de Goiânia, no 
uso de suas atribuições legais e regimentais, 
CONSIDERANDO : 
Todo o contido nos autos administrativos em epígrafe, referente ao procedimento 
licitatório
 Pregão Eletrônico nº 044/2017, destinado a contratação de empresa para fornecimento de 
produtos e Equipamentos de Proteção Individual, pa ra atender a Agência Municipal do Meio Ambiente 
– AMMA, conforme condições e especificações estabelecidas no edital e seus anexos.
 Que o procedimento licitatório caracteriza ato administrativo formal, seja ele praticado 
em qualquer esfera da Administração Pública (art. 4º, parágrafo único, da Lei Federal n° 8.666/93, 
aplicável subsidiariamente à Lei Federal n° 10.520/2002);  
 Os Enunciados de Súmulas 473/STF e 346/STF do Supremo Tribunal Federal; 
 A 2ª Retificação da Minuta da Ata do Pregão Eletrônico n° 044/2017 (fls. 1.423);  O Parecer Jurídico da Advocacia Setorial desta Pasta, o qual elucida a revogação da 
homologação da adjudicação; 
RESOLVE: 
Determinar  a REVO
GAÇÃO  da homologação da adjudicação dos lotes 01, 04, 05, 06, 
10, 11, 12, 13, 16, 18 e 24 objeto do procedimento  licitatório Pregão Eletrônico n° 044/2017. 
Determinar as providências cabíveis à regularização do feito administrativo, dando-se 
publicação na forma da lei e divulgação para conhecimento dos interessados, respeitando-se o princípio da publicidade dos atos administrativos, previsto no art. 37, caput , da Constituição Federal. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,             
aos 26 dias do mês de fevereiro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 
Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 AVISO DE LICIT
AÇÃO 
TOMADA DE PREÇOS Nº 002/2019  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Infraestrutura 
e Serviços Públicos – SEINFRA , através da Secretaria Municipal de Administração por meio da 
Presidente da Comissão Geral de Licitação, nom eada pelo Decreto Municipal n° 1106/2018,  bem 
como pelo titular da Pasta designado pelo Decreto Municipal nº 568/2019, torna público aos 
interessados, que no dia 29/03/2019 as 09:00 horas  (horário de Brasília-DF), far-se-á a abertura da 
licitação referente a TOMADA DE PREÇOS Nº 002/2019,  do tipo  MENOR PREÇO , conforme 
processo nº 2657/2018-BEE, cujo objeto é a “ Contratação de empresa especializada em serviços 
de engenharia para conclusão da obra da Praça PEC Buena Vista IV, para atender a Secretaria 
Municipal de Infraestrutura e Serviços Públicos – SEINFRA, conforme condições e 
especificações constantes no Edital e seus anexos”, na sala de licitação da Secretaria Municipal de 
Administração – SEMAD da Prefeitura de Goiânia, no endereço Palácio das Campinas - Venerando 
de Freitas Borges (Paço Municipal) Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – 
Goiânia - GO - CEP: 74884-900 Fone: (62) 3524- 6320, e-mail: comissaosemad@goiania.go.gov.br. 
O edital estará disponível no protocolo da SEMAD no endere ço acima citado ou por meio 
eletrônico no site www.goiania.go.gov.br .  
Goiânia, 01 de março de 2019. 
MARCELA ARAÚJO TEIXEIRA  
Presidente da Comissão Geral de Licitação  
AGENOR MARIANO 
Secretário de Administração  PORTARIA Nº 021/2019  
O SEC R
ETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso de suas 
atribuições legais e regulamentares conforme a Lei Complementar nº. 276, de 03 de junho de 2015, com 
poderes outorgados por intermédio do Decreto nº. 574, de 1° de março de 2019.  
RESOLVE:  
Art.1°  D
esignar os servidores discriminados no Anexo I, desta Portaria, lotados na 
Secretaria Municipal de Assistência Social, para exercerem Funções de Confiança nas Simbologias FC-1, FC-
2, FC-3 E FC-4.  
ANEXO I  
N° MATRÍCULA  SERVIDOR FUNÇÃO  DE CONFIANÇA (FC)
01 106038 - 01  Lurdivina Fernandes dos Santos    FC-1  Função de Confiança I
02 1213032 - 01 Ederson Teodoro da Cruz FC-1  Função de Confiança I
03 1028154 - 01 Valdirene Ribeiro Marinho Leal FC-1  Função de Confiança I
04 349798 - 01 Neila Antunes de Sousa FC-1  Função de Confiança I
05 182982 - 01 Maria de Jesus Lopes Rodrigues FC-1  Função de Confiança I
06 469408 - 01 Cidelia Alves da Silva FC-1 Função de Confiança I
07 955205 - 01 Eliane Rodrigues da Silva Roque FC-1 Função de Confiança I
08 955728 - 01 Eva Pires de Carvalho Rodrigues FC-1 Função de Confiança I
09 837385 - 02 Divani de Souza Pereira Garcia FC-1 Função de Confiança I
10 1086499 - 01 Ranufo de Sousa Melo FC-1 Função de Confiança I
11 905992 - 01 Railson Gomes da Silva FC-1 Função de Confiança I
12 195316- 01 Idelcia Antonelli da Silva Ramos  FC-1 Função de Confiança I
13 1207466 - 01 Aline Mariano da Silva FC-2 Função de Confiança II
14 891576 - 01 Maria Iones Martins Cordeiro FC-2  Função de Confiança II
15 109266 - 01 Carlos Ricardo da Silva FC-2  Função de Confiança II
16 934542- 02 Karen Carolina Camargo de Carvalho FC-3  Função de Confiança III17 478830 - 01 Alan Kardec Rodrigues de Melo FC-3  Função de Confiança III
18 1313479 - 01 Ronie Gabriel Costa FC-4  Função de Confiança IV
Art. 2°  – Est
a portaria entra em vigor com seus efeitos a partir de 1° (primeiro) de 
março de 2019.  
Dê-se ciência, publique-se e  cum
pra-se.  
GABINET E DO
 SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, aos 
27 (vinte e sete) dias do mês de fevereiro de 2019.  
MIZAIR JEFFERSO
N DA SILVA  
Secretário Municipal de Assistência Social   Secretar
ia Municipal de Saúde 
Palácio das Campinas Venerando de Freitas Borges  (Paço Municipal)          Despacho nº 460  01-03-2019
Av. do Cerrado  n
º 999, Park Lozandes, Goiânia, Goiás CEP 74.884-900 JCR
Fone: (62) 3524-1515 e-mail: dvcc.sms@gmail.com  Processo : 74571832 
Nome    : SUPERINT
ENDENCIA DE ADM.E GESTAO DE PESSOAS 
Assunto : Requerimento  
Protocolo : 2018/00000/  009087   
DESPACHO Nº 460/2019. A COMISSÃO DE  CREDENCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLICO Nº 001/2018 – PESSOA FÍSICA, no uso de suas atribuições 
legais e regulamentares, conferi dos pela Portaria nº 171 de 30 de maio de 2018, em atenção ao 
artigo 2º da referida Portaria, torna público a re lação de profissionais médicos habilitados para 
credenciamento como prestadores de serviço, pessoa física, de forma complementar.  
N° NOME CPF PR OCEDIMENTO
01 KLEBER FRANÇA COSTA 810.485.051-20 URGÊNCIA 20H  
02 BRUNA OLIVEIRA DE SOUSA 751.058.371-34 URGÊNCIA 20H  
03 LUIZ FERNANDO BATISTA SANTANA 017.636.541-92 URGÊNCIA 20H 
04 AUGUSTO PEREIRA DE ARAÚJO SATHLER 013.847.721-38 URGÊNCIA 20H  
05 RODRIGO CORREIA DE ALCÂNTARA 027.161.701-26 URGÊNCIA 20H 
06 GUSTAVO HENRIQUE MORANGONI MARTINS 036.061.431-09 URGÊNCIA 20H  
07 RENATO FARIA LOBO 037.019.221-44 URGÊNCIA 20H 
08 MARIA FLÁVIA VAZ DE OLIVEIRA 047.135.211-08 URGÊNCIA 20H  
09 VICTOR AZURÉU BARCELOS 009.706.661-36 URGÊNCIA 20H 
10 BRUNA DO NASCIMENTO PEREIRA 032.838.881-59 URGÊNCIA 20H  
11 DANIELA CRISTINA ENDRES 031.920.811-71 URGÊNCIA 20H  
12 WALLACE PINHEIRO RODRIGUES 039.950.771-02 URGÊNCIA 20H 
13 GONZALO VILLA CASTRO 297.432.301-49 URGÊNCIA 20H 
14 FERNANDO EVANGELISTA REZENDE 026.405.471-78 URGÊNCIA 20H 
15 TAIGUARA FRAGA GUIMARÃES 009.434.191-58 URGÊNCIA 20H 
16 RENATO DE LIMA CAMBOTTA 033.706.861-55 URGÊNCIA 20H 
17 PHABLIO JOSE SILVA 756.873.211-87 URGÊNCIA 20H 
18 DANIEL GRACIANO COSTA 039.398.881-33 URGÊNCIA 20H  Secretar
ia Municipal de Saúde 
Palácio das Campinas Venerando de Freitas Borges  (Paço Municipal)          Despacho nº 460  01-03-2019
Av. do Cerrado  n
º 999, Park Lozandes, Goiânia, Goiás CEP 74.884-900 JCR
Fone: (62) 3524-1515 e-mail: dvcc.sms@gmail.com  19 BRENO ARAUJO BARBOSA 033.174.341-80 URGÊNCIA 2 0H 
20 THALES FERNANDES POTENCIANO 037.528.041-30 URGÊNCIA 20H 
GOIÂNIA , ao 1º dia do mês de março de
 2019. 
Fátima Mrué 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal LGB 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
Fone/Fax: 3524-1570 | e-mail: dvex@sms.goiania.go.gov.br
Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 050/2019  
PROCESSO: 3550  
CONTRATANT
E: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Distribuidora Paranhos Artigos para Laboratório Ltda 
OBJETO : Constitui objeto do presente c ontrato a aquisição de insumos laboratoriais para 
atender as necessidades da Secretaria Municipal de Saúde , por um período de 12 (doze) meses , 
conforme condições e especificações estabel ecidas neste instrumento contratual e Edital do Pregão 
Eletrônico nº. 087/2018  e seus Anexos.  
DO PRAZO DE VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e 
expirará em 12  (doze) meses após o recebimento da primeira ordem de fornecimento.  
VALOR DO ADITIVO: A CONTRATANTE  pagará a CONTRATADA o valor referente ao 
fornecimento, pelo período de 12 (doze) meses, sendo que o va lor total do contrato é de               
R$ 30.375,00 (Trinta mil trezentos e setenta e cinco reais) 
DATA DA ASSINATURA: 25 de fevereiro de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Mu
nicipal de Saúde  
TERMO DE HOMOLOGAÇÃO
 DO PREGÃO ELETRÔNICO N° 097/2018 SRP – SAÚDE 
(AVISO DE RESULTADO)  
A Secretária de Saúde do Muni cíp
io de Goiânia, no us o de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 097/2018 SRP – SAÚDE , Tipo MENOR PREÇO POR ITEM – 
condicionado à participação exclusiva de microempresas e empresas de pequeno porte em atendimento ao 
Decreto nº 8.538 de 08/10/2015 o qual normatiza a exclusividade da participação destas empresas em itens de licitações cujos valores unitários somem o valor máximo de R$ 80.000,00 (oitenta mil reais).  – processo 
Bee 4890, cujo objeto é Aquisição de Material de Consumo odontológico para atender as necessidades 
das unidades de Saúde da Secretaria Municipal de Saúde de Goiânia pelo Sistema de Registro de 
Preços, conforme condições e especificações estabelecidas no Edital e seus Anexos.  Todos itens ficaram 
com os valores dentro da média dos valores estimados no processo, exceto os itens 30, 31, 32, 37, 40 e 41  
que restaram FRACASSADOS  por estarem com os valores acima da média do estimado, mesmo após nova 
pesquisa de preços para atualizar o estimado.. Diante dessas informações, resolve HOMOLOGAR  o 
presente procedimento licitatório e AUTORIZAR a despesa conforme relacionado abaixo:
 
•DOROTHY RODINI  DENTAL – CNPJ:30.898.181/0001-86
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$)Preço
 Total 
(R$)
01 100 
Pct ALGINATO REFIL ENVELOPE PT C/410,0 G Alginato, 
presa normal tipo II, altamente elástico, cromático; 
clorexidina, aromas e corantes artificiais; embalado em 
pacote com 410g aproximadamente;  Agigel  12,68  1.268,00  
07 80 und  BROCA BAIXA ROTAÇÃO CARBIDE N R702 PECA 
MÃO  Broca de baixa rotação carbide nº 702, para peça de 
mão Angelus  7,42 593,60  
09 20 und  BROCA PEÇA MÃO MAXI CUT 1507 Broca maxicut de 
corte cruzado médio, nº 1507, embalada individualmente. KPM 38,00  760,00  
10 20 und  BROCA PEÇA MÃO MAXI CUT 1508 Broca maxicut de 
corte cruzado médio, nº 1508, embalada individualmente. KPM 38,00  760,00  
11 20 und  BROCA PEÇA MÃO MAXI CUT 1509 Broca maxicut de 
corte cruzado médio, nº 1509, embalada individualmente. KPM 38,00  760,00  
12 20 cx  BROCA PEÇA MÃO MINI CUT 1516 Broca minicut de 
corte cruzado fino, nº 1516, embalada individualmente.KPM 38,00  760,00  
13 20 cx  BROCA PEÇA MÃO MINI CUT 1517 Broca minicut de 
corte cruzado fino, nº 1517, embalada individualmente.  KPM 38,00  760,00  
14 20 cx  BROCA PECA PEÇA MÃO MINI CUT 1520 Broca 
minicut de corte cruzado fino, nº 1520, embalada 
individualmente.  KPM 38,00  760,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria
 Municipal de Saúde  
42 50 fr RESINA ACRÍLICA AUTOPOLIMERIZANTE 
LIQUIDA FRASCO C/500 mlbluednt 40,00 2.000,00 
Total: R$ 8.421,60 (Oito mil quatrocentos e vinte e um reais e sessenta centavos)  
•TOTAL SEGURANÇA EQUIPAMENTOS DE PROTEÇÃO E SERVIÇOS ESPECIALIZADOS  –
CNPJ:13.851.726/0001-80  
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$)Preço
 Total 
(R$)
02 10 und  BROCA BAIXA ROTAÇÃO CARBIDE NR 1 PECA 
MAO - Broca de baixa rotação carbide nº 1 para peça de 
mão; conforme as normas NBR/ISO 9002/1994 para os 
instrumentos rotativos odontológicos; passível de 
esterilização em meios físico-químicos; embalada 
individualmente; contendo externamente marca comercial, 
numeração, procedência de fabricação, nº do lote.kavo 6,27 62,70  
03 10 und  BROCA BAIXA ROTAÇÃO CARBIDE NR 2 PEÇA DE 
MÃO - Broca de baixa rotação carbide nº 2 para peça de 
mão; conforme as normas NBR/ISO 9002/1994 para os 
instrumentos rotativos odontológicos; passível de 
esterilização em meios físico-químicos; embalada 
individualmente; contendo externamente marca comercial, 
numeração, procedência de fabricação, nº do lote.kavo 6,27 62,70  
04 10 und  BROCA BAIXA ROTAÇÃO CARBIDE NR 4 PEÇA DE 
MÃO - Broca de baixa rotação carbide nº 4 para peça de 
mão; conforme as normas NBR/ISO 9002/1994 para os 
instrumentos rotativos odontológicos; passível de 
esterilização em meios físico-químicos; embalada 
individualmente; contendo externamente marca comercial, 
numeração, procedência de fabricação, nº do lote.kavo 6,27 62,70  
05 10 und  BROCA BAIXA ROTAÇÃO CARBIDE NR 6 PEÇA DE 
MÃO - Broca de baixa rotação carbide nº 6 para peça de 
mão; conforme as normas NBR/ISO 9002/1994 para os 
instrumentos rotativos odontológicos; passível de 
esterilização em meios físico-químicos; embalada 
individualmente; contendo externamente marca comercial, 
numeração, procedência de fabricação, nº do lote.kavo 6,27 62,70  
33 200 pct  GESSO PEDRA AMARELO TIPO 3 Gesso pedra tipo III, 
amarelo, pacote contendo 1kg.Asfer 6,43 1.286,00  
34 30 pct  JOGO MOLDEIRA AÇO INOXIDÁVEL RASA Jogo de 
moldeira perfurada RASA, indicada para desdentados, 
confeccionada em alumínio, embalagem contendo 8 
unidades  MAC 36,28  1.088,40  
36 20 cx  MANDRIL PARA DISCO (MANDRIL METAL PEÇA 
RETA) Mandril metal peça reta, com ponta rosqueávelPreven  2,95 59,00  
39 30 pct  PAVIO LAMPARINA ALGODÃO PC C/10,0 UN Pavio 
para lamparina; em algodão, pacote com 10 unidades  Preven 3,13 93,90  
48 10 pct  VASELINA SÓLIDA POMADA ESTÉRIL USO 
TÓPICO FR C/500 G  Celeste 14,83  148,30  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Mu
nicipal de Saúde  
Total: R$ 2.926,40 (Dois mil novescentos e vinte e seis reais e quarenta centavos)  
•DENTAL BH BRASIL COMÉRCIO DE PRODUTOS ODONTO-MEDICO-HOSPITALAR EIRELI
– CNPJ:31.401.798/0001-07
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
06 10 und  BROCA BAIXA ROTAÇÃO CARBIDE NR 701 PEÇA 
MÃO – Broca de baixa rotação carbide nº 701, para peça 
de mão.Prima  7,87 78,70  
08 10 und  BROCA BAIXA ROTAÇÃO CARBIDE NR 703 PEÇA 
MÃO Broca de baixa rotação carbide nº 703,  para peça de 
mão Prima  7,87 78,70  
16 275 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 8 
DENTES POSTERIOR INFERIOR MOD 32L COR 66 
Dente acrílico tripla prensagem (incisal, dentina e cervical); 
Boca 8 dentes posterior inferior modelo 32L cor 66; 
fluorescência natural; alta resistência mecânica, química e à 
abrasão.VIPI P 9,72 2.673,00  
17 225 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 8 
DENTES POSTERIOR INFERIOR MOD 34L COR 66 
Dente acrílico tripla prensagem (incisal, dentina e cervical); 
Boca 8 dentes posterior inferior modelo 34L cor 66; 
fluorescência natural; alta resistência mecânica, química e à 
abrasão.VIPI P 9,73 2.189,25  
18 125 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR SUPERIOR MODELO 264 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior superior modelo 264 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 1.216,25  
19 175 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR INFERIOR MODELO A25 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior inferior modelo A25 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 1.702,75  
20 50 und  DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR INFERIOR MODELO A26 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior inferior modelo A26 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 486,50  
21 25 und  DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR INFERIOR MODELO 266 COR 
66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior inferior modelo 266 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 243,25  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Mu
nicipal de Saúde  
22 125 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR INFERIOR MODELO 3P COR 
66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior inferior modelo 3P cor 66; 
fluorescência natural; alta resistência mecânica, química e à 
abrasão.  VIPI P 9,73 1.216,25  
23 125 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR INFERIOR MODELO 264 COR 
66.Dente acrílico tripla prensagem (incisal, dentina e
cervical); Boca 6 dentes anterior inferior modelo 264 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 1.216,25 
24 175 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR SUPERIOR MODELO A25 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior superior modelo A25 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 1.702,75 
25 50 und  DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR SUPERIOR MODELO A26 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior superior modelo A26 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 486,50  
26 25 und  DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR SUPERIOR MODELO 266 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior superior modelo 266 cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 243,25 
27 125 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 6 
DENTES ANTERIOR SUPERIOR MODELO 3P COR 
66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 6 dentes anterior superior modelo 3P cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P 9,73 1.216,25  
28 225 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 8 
DENTES POSTERIOR SUPERIOR MODELO 34L 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 8 dentes posterior superior modelo 34L cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão.  VIPI P infe 2.189,25  
29 275 
und DENTE ACRÍLICO TRIPLA PRENSAGEM, BOCA 8 
DENTES POSTERIOR SUPERIOR MODELO 32L 
COR 66 Dente acrílico tripla prensagem (incisal, dentina e 
cervical); Boca 8 dentes posterior superior modelo 32L cor 
66; fluorescência natural; alta resistência mecânica, 
química e à abrasão  VIPI P 9,73 2.675,75  
Total: R$ 19.614,65 (Dezenove mil seiscentos e quatorze reais e sessenta e cinco centavos)  
•SUPREMA DENTAL IMPORTAÇÃO, EXPORTAÇÃO E COMÉRCIO DE
PRODUTOS ODONTOLÓGICOS EIRELI – CNPJ:28.820.255/0001-10  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Mu
nicipal de Saúde  
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
15 50 cx  CERA ROSA 18 LAMINAS NR 7
Cera rosa nº 7, em lâminas de 13,6 x 6,9cm 
aproximadamente; embalada em caixa com 225g, 
aproximadamente, com l8 lâminas;  BLUE  10,04  502,00  
35 30 pct  JOGO MOLDEIRA METAL ADULTO Jogo 
de moldeira perfurada adulto confeccionada em 
alumínio, embalagem contendo 9 unidadesTECNODENT  47,33  1.419,90  
38 200 kit  PASTA ZINCOENOLICA MOLDAGEM CX 
C/2,0 UN Pasta Zinco - Enólica para moldagem, 
material para impressão de desdentado total kit 
contendo 1 pasta vermelha e 1 pasta branca.TECHNEW  23,95  4.790,00  
43 50 fr RESINA ACRÍLICA
AUTOPOLIMERIZANTE LIQUIDA 
FRASCO C/500 ml  FRANTINS  21,00 1.050,00 
44 50 fr RESINA ACRÍLICA
AUTOPOLIMERIZAVEL INCOLOR PO 
FRASCO C/ 225g  FRANTINS  21,90  1.095,00  
45 50 fr RESINA ACRÍLICA
AUTOPOLIMERIZAVEL ROSA PO 
FRASCO C/ 225g  FRANTINS  35,00  1.750,00  
46 50 fr RESINA ACRÍLICA
TERMOPOLIMERIZAVEL LIQUIDA FR C/ 
500 MLFRANTINS  23,70  1.185,00 
47 50 fr RESINA ACRÍLICA
TERMOPOLIMERIZAVEL PO INCOLOR 
FR 220gFRANTINS  20,41  1.020,50  
Total: R$ 12.812,40 (Doze mil oitocentos e doze reais e quarenta centavos)
Valor Total: R$ 43.775,05  (Qua
renta e três mil setecentos e setenta e cinco reais e cinco centavos)  
Goiânia, 28 de fev e
reiro de 2019.  
Fátima Mrué  
Secretária  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
AVISO DE LICIT
AÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNIC O Nº 010/2019 -SRP -  SAÚDE  
Início de acolhimento de propostas dia 08/03/2019 
Propostas recebidas até as 14h00min do dia 22/03/2019 Abertura das propostas eletrônicas às 14h00min do dia 22/03/2019 Início da sessão de disputa de lances às 15h00min do dia 22/03/2019 
OBJETO DA LICITAÇÃO: Aquisição  de Insumos para os Centro de Material e Esterilização 
(CME), pelo Sistema de Registro de Preços, conf orme condições e especifi cações estabelecidas no 
Edital e seus Anexos. TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM 
ITENS 02, 03 e 05  COM EXCLUSIVIDADE DE PARTICIPAÇÃO ME E EPP. 
PROCESSO Nº: Bee 4550 
INTERESSADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 Retire e Acompanhe o Edital: no site ww w.saude.goiania.go.gov.br, www. licitacoes-e.com.br 
ou solicite via e-mail: celsms.goiania@g mail.com ou cel@sms.goiania.go.gov.br    
Goiânia, 22 de
 fevereiro de 2019 
Pollyanna Allen Gomes de Jesus 
Pregoeira  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794 
Setor Leste Universitário -Goiânia - GO CEP: 74610-130 - Tel: 62 3524-8905
PORTARIA SME Nº 081, de 21-02-2019  
Constitui Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 01 2, de 02 de janeiro de 2 017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO:  
 I – O Encaminhamento nº 043/2018 de lavra da Diretoria de Gestão de Pessoas/SME 
e demais documentos juntados, que dão notícia de que a servidora Alcione Oliveira Carvalho,  
Matrícula Funcional nº 1342959-01, Agente de Apoio Educacional, com lotação no Centro 
Municipal de Educação Infantil R eal Conquista, supostamente tenha infringido o disposto no art. 
142, inciso XVII da Lei Complementar nº 011 de  11 de maio de 1992 (Estatuto dos Servidores 
Públicos do Município de Goiânia).  
 RESOLVE:  
Art. 1º – Constituir Comissão de Sindicância integrada pelas servidoras Geva Gomes 
Marques, Matrícula funcional nº  228451-02, PE-II, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, Valdenise Alves Moreira, Matrícula Funcional nº 311570-01, PE-II, Apoio 
Técnico Professor, lotada na Advocacia Setorial/Gabinete, e Dinair Leandro Ferreira,  Matrícula 
Funcional nº 250635-02, PE-II, Apoio Técnico Prof essor, lotada na Advocacia Setorial/Gabinete 
para, sob presidência da primeira e secretariada pe la última, apurar os fato s denunciados constantes 
no Processo nº 74175805.  
Art. 2º – A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação
 de relatório conclusivo quanto aos fa tos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º  – Esta Portaria entrará  em vigor na data de sua assinatu ra, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretá
rio Municipal de Educa ção e Esporte, aos 21 (vinte e um) dias do 
mês de fevereiro de 2019.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 088, de 21-02-2019  
Torna sem efeito a Portaria SME nº 415, de 27-08-2018, 
publicada no Diário Oficial do Município nº 6.888, de 03 de setembro de 2018, sobresta e prorroga o prazo de conclusão dos 
trabalhos da Comissão de Sindicânc ia instituída pela Portaria 
SME nº 291, de 11-06-2018, publicada no Diário Oficial do 
Município nº 6.833, de 18 de junho de 2018, e dá outras providências. 
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso 
de suas atribuições legais e com fulcro no Decr eto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, 
do Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO  
I)Que o teor da Portaria SME nº 415, de  27-08-2018, publicada no Diário Oficial do
Município nº 6.888, de 03 de setembro de  2018, não corresponde ao processo nº 66460207;  
II)Que a servidora NATÁLIA VIEIRA COSTA, PE II, matrícula funcional nº
562777-1, lotada na Escola Municipal Monteiro Loba to, encontrava-se afasta da em decorrência de 
prorrogação de licença médica, conforme documen to expedido pela Junta Médica Municipal (fls. 
67), por 60 (sessenta) dias, a contar do dia 1º/08/2018;  
III) A garantia ao contraditório e a ampla defesa no curso do procedimento
administrativo, ora em curso em de sfavor da referida servidora;  
IV) O teor do Ofício nº 025/2018, da Presidên cia da Comissão de Sindicância, que
noticia a ocorrência do recesso escolar, momento em que os trab alhos deverão ser interrompidos;  
V)O contido no art. 31, da Lei Comp lementar n° 091, de 26 de junho de 2000
(Estatuto dos Servidores do Magistério Público do Município de Goiânia);  
VI) O disposto no art. 172, da Lei Comple mentar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
 RESOLVE  
Art. 1º - Tornar sem efeito a Portaria SME nº 415, de 27-08-2018, publicada no 
Diário Oficial do Município nº 6.888, de 03 de setembro de 2018. Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905      
Art. 2º -  Sobrestar  o andamento da Comissão de Sindicância, constituída pela 
Portaria SME nº 291, de 11 de junho de 2018, que apura os fatos denunc iados constantes no 
Processo nº 66460207, entre os dias 1º de agosto a 29 de setembro de 2018, em decorrência da 
Licença Médica. 
Art. 3º - Sobrestar o andamento dos trabal hos da Comissão de Sindicância, 
constituída pela Portaria SME nº 291, de 11-06-2018, publicada no Di ário Oficial do Município nº 
6.833, de 18 de junho de 2018, entre os dias 22 de dezembro de 2018 e 20 de  janeiro de 2019, sem 
prejuízo do prazo estatutário de conc lusão, bem como da defesa do sindicado. 
Art. 4º - Determinar que as atividades da Comissão de Sindicância retornem no dia 
21 de janeiro de 2019, caso não haja outro motivo legal para  o sobrestamento do mesmo.  
Art. 5º - Prorrogar o prazo para o término dos trabalhos da Comissão de Sindicância 
por mais 60 (sessenta) dias, contados a partir do dia 07 de feve reiro de 2019, nos termos do art. 
172, da Lei Complementar nº  011, de 11 de maio de 1992. 
Art. 6º - Esta Portaria entrará em vigor na data de sua assinatura e retroagirá em 
seus efeitos ao dia 01º/08/2018, revoga das as disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 (vinte e um) dias do 
mês de fevereiro de 2019.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Ed uc
ação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 089, de 21-02-2019  
Constitui Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 01 2, de 02 de janeiro de 2 017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO  
I)O Encaminhamento nº 065/2018, de lavra da Diretoria de  Gestão de Pessoas/SME
e demais documentos juntados, que dão notícia de que o serv idor RAFAEL HENRIQUE COSTA 
RIBEIRO,  matrícula funcional nº 1357727-01, Agente de Apoio Educacional - I, com lotação no 
CMEI Setor Perim, supostamente tenha infringido o disposto no art. 142, inciso XVII, da Lei 
Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores Públicos do Município de 
Goiânia). 
 RESOLVE  
Art. 1º - Constituir Comissão de Sindicância integrada pelos servidores ANA 
SÍLVIA MEDEIROS DE SOUSA ROCHA, PE II, matrícula funcional nº 400840-1/2, Apoio 
Técnico Professor, lotada na Advocacia Setorial/Gabinete, ANA CRISTINA FERREIRA 
MARQUES, PE II, matrícula funcional nº 45 1673-1/2, Apoio Técnico Professor, lotada na 
Advocacia Setorial/Gabinete e ALEXANDRE NARDINI, PE II, matrícula funcional nº 452793-
01, Apoio Técnico Professor, lota do na Advocacia Setorial/Gabinete para, sob a presidência da 
primeira e secretariado pelo último, apurar os fatos denunciados constantes no Processo nº 75586728. 
Art. 2º – A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fa tos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período. 
Art. 3º – Esta Portaria entrará em vigor na data de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 21 (vinte e um) dias do 
mês de fevereiro de 2019.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte
 Secretaria Munici pal de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 103, de 25-02-2019 
Sobresta o prazo de conclusão dos trabalhos da Comissão de 
Sindicância constituída pela Portaria - SME nº 554, de 30-11-2018, publica no Diário Oficial do Município nº 6.952, de 10 de 
dezembro de 2018 e dá outras providências. 
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso 
de suas atribuições legais e com fulcro no Decr eto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, 
do Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO  
 I)Que a servidora RAVYELLE TELES MIRANDA, PE II, matrícula funcional nº
1071173-01, lotada na Escola Muni cipal Nossa Senhora Aparecida, exercendo a função de 
Professora Regente, encontra-se afastada em decorrência do gozo de Licença à Gestante conforme 
documento expedido pela Junta Médi ca Municipal (fls. 47), por 180 (cen to e oitenta) dias a contar 
do dia 23/01/2019;  
II)Que o gozo de Licença à Gestante é di reito, devidamente regulamentado nos arts.
223, da Lei Complementar nº 011, de 11 de maio de 1992 (Estatut o dos Servidores Públicos do 
Município de Goiânia);  
III) O contido no art. 31, da Lei Comple mentar n° 091, de 26 de junho de 2000
(Estatuto dos Servidores do Magistério Público do Município de Goiânia). 
 RESOLVE  
Art. 1º – Sobrestar o andamento da Comissão de Sindicância, constituída pela 
Portaria- SME nº 554, de 30-11-2018, publica no Diár io Oficial do Município nº 6.952, de 10 de 
dezembro de 2018, que apura os  fatos denunciados constantes no Processo nº 65045893, entre os 
dias 23 de janeiro de 2019 a 31 de julho de 2019 , sem prejuízo do prazo estatutário de conclusão, 
bem como da defesa da sindicada.  
Art. 2º - Determinar que as atividades da Comissão de Sindicância retornem no dia 
1º de agosto de 2019, caso a sindicada já este ja em condição de atender a convocação da 
Comissão, e não esteja em gozo de afastame nto ou não haja outro motivo legal para o 
sobrestamento do processo; Secretaria Munic i
pal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
Art. 3º  - Esta Portaria retroag irá em seus efeitos ao dia 23/01/2019, revogadas as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 (vinte e dois) dias 
do mês de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 104, de 25-02-2019  
Constitui Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais e com fulcro no Decreto nº 01 2, de 02 de janeiro de 2 017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165, da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO  
 I)O Memorando nº 0005/2019, de lavra da Di retoria de Gestão de Pessoas/SME e
demais documentos juntados, que dão notícia de que a servidora LUCIANA MARIA PIRES,  
matrícula funcional nº 594580-04, Auxiliar de Atividades Educativas, com lotação no CEI – 
Creche Luigina, supostamente tenha infringido o disposto no art. 142, inciso XXIII, da Lei 
Complementar nº 011, de 11 de maio de 1992 (Estat uto dos Servidores Públicos do Município de 
Goiânia). 
 RESOLVE  
Art. 1º – Constituir Comissão de Sindicância integrada pelos servidores 
ALEXANDRE NARDINI, PE-II, matrícula funci onal nº 452793-01, Apoio Técnico Professor, 
lotado na Advocacia Setorial/Gabinete, ANA SÍLVIA MEDEIROS DE SOUSA ROCHA, PE-II, 
matrícula funcional nº 400840-1/2, Apoio Técnico Professo r, lotada na Advocacia 
Setorial/Gabinete, e ANA CRISTINA FERREIRA MARQUES, PE-II, matrícula funcional nº 451673-1/2, Apoio Técnico Pr ofessor, lotada na Advocacia Setorial/Gabinete para, sob a 
presidência do primeiro e secretariada pela última, apurar os fatos denunciados constantes no Processo nº 76841551. 
Art. 2º - Afastar a servidora LUCIANA MARIA PIRES,  matrícula funcional nº 
594580-04, Auxiliar de Atividades Educativas, com lotação no CEI Creche Luigina, de suas funções, sem prejuízo de sua re muneração, pelo prazo de 60 (sessenta) dias, a partir da sua 
notificação oficial, como medida cautelar, a fim de que não venha influir na apuração das supostas 
irregularidades, conforme esta belece o artigo 167, da Lei nº 011, de 11 de maio de 1992 (Estatuto 
dos Servidores Públicos do Município de Goiâ nia), devendo ser lotado, neste período, em unidade 
educacional e/ou Administrativa a ser definida pela Diretori a de Gestão de Pessoal/SME.  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
Art. 3º - A Comissão, ora composta, deverá c onc luir seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fa tos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período. 
Art. 4º – Esta Portaria entrará em vigor na data de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 25 (vinte e dois) dias 
do mês de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 109,  de 25-02-2019  
Sobresta o pr azo de conclusão dos trabalhos da Comissão de 
Sindicância constituída pela Portaria SME nº 537, de 21-11-
2018, publicada no Diário Oficial do Município nº 6.942, de 26 
de novembro de 2018, e dá outras providências. 
O SECRETÁRIO
 MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 01 2, de 02 de janeiro de 2 017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO 
I) Que o servidor Rhuam Gabriel Cavalcante Brandão, Matrícula Funcional nº
1329200-01, Assistente Administrativo Educacional,  com lotação na Escola Municipal Pedro 
Xavier Teixeira, encontra-se afastado em decorrência do gozo de Licença para Tratamento de 
Saúde, conforme documento expedido pela Junta Médica Municipal (fls. 162), por 30 (trinta) dias a contar do dia 17/01/2019; 
II) Que o gozo de Licença para Trat amento de Saúde está devidamente
regulamentado nos arts. 219 da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia). 
RESOLVE
 
Art. 1º -  Sobrestar o andamento da Comissão de Sindicância, constituída pela 
Portaria SME nº 537, de 21-11-2018, publicada no Di ário Oficial do Município nº 6.942, de 26 de 
novembro de 2018, que apura os fatos denunciados  constantes no Processo nº 75989300, entre os 
dias 17 de janeiro de 2019 a 15 de fevereiro de 2019, sem prejuí zo do prazo estatutário de 
conclusão, bem como da defesa da sindicada.  
Art. 2º - Determinar que as atividades da Comissão de Sindicância retornem no dia 
16 de fevereiro de 2019, caso o sindicado já esteja em condição de atender a convocação da Comissão, e não esteja em gozo de afastame nto ou não haja outro motivo legal para o 
sobrestamento do processo;
 
Art. 3º - Esta Portaria retroagirá seus efeitos ao dia 17/01/2019, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Muni cipal de Educação e Esporte, aos 25 (vinte e cinco) dias 
do mês de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 112, de 26-02-2019  
Constitui Comissão de Sindicância e dá outras providências. 
O SECRETÁRIO MUNICIPAL
 DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e com fulcro no Decr eto nº 012, de 02 de janeiro de 2017, e no art. 7º, IX, 
do Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de 
maio de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO  
I) O Memorando nº 0351/2018-DIRGES, de lavr a da Diretoria de Gestão de Pessoas
(fls. 03) que solicita a abertura de procedime nto administrativo para identificar o suposto 
responsável que deu causa a possível despesa irregul ar com pessoal, situação que, em tese, infringiu 
o disposto no art. 141, incisos I, II e VII da Lei Complementar nº 011 de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia). 
RESOLVE 
Art. 1º - Constituir Comissão de Sindicância integrada pelas servidoras Iraildes 
Santos Gonçalves, Matrícula Funcional nº 437778-03/04, Profissional de Educação - II, Apoio 
Técnico Professor, lotado na Advocacia Setorial/Gabinete, Ruth Dias de Souza , Profissional de 
Educação - II, Matrícula Funcional nº 312266-01, Apoio Técnico Professor, lotada na Advocacia 
Setorial/Gabinete e Maíra Borges Adorno , Profissional de Educação - II, Matrícula Funcional nº 
7023902-02/03, Apoio Técnico Professor, lotada na Advocac ia Setorial/Gabinete, para, sob a 
presidência da primeira  e secretariada pela última , para apurar os fatos denunciados constantes no 
Processo de nº 75963564 . 
Art. 2º - A Comissão, ora composta, deverá c onc luir seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fa tos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º - Esta Portaria entrará em vigor na data de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário M unicipal de Educação e Esporte,  aos 26 (vinte e seis) dias 
do mês de fevereiro de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  CEP: 74610-130 - Tel: 62 3524-8905
 
Publique-se novamente a Portaria SME nº 113/2019 , publicada  no Diário Oficial do 
Município n° 7007, de 01/03/2019, Onde se lê  “(...) Art. 1º  Designar a servidora a seguir 
relacionada para exercer a Função de Confiança IV (FC-4) ...”, leia-se   “... Art. 1º  Designar a 
servidora abaixo especificad a para exercer a Função de Confiança I (FC-1): ...”  
PORTARIA SME Nº 113, de 27-02-2019  
Designa servidora para exercer Função de Confiança 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais, conferidas pelo Decreto nº 012, de 02 de janeiro de 2017, e tendo em vista o 
disposto no art. 48, III, da Lei Complementar nº 276, de 3 de junho de 2015, e o Decreto nº 1.610, 
de 03 de julho de 2015, e  
CONSIDERANDO 
I – Que já foi apresentada a documentaçã o que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no art. 3º 
§ 2º, do Decreto nº 418, de 11 de fevereiro de 2015, que altera o Decreto nº 1.939, de 14 de agosto
de 2012. 
RESOLVE 
Art. 1º Designar a servidora abaixo especificada para exercer a Função de Confiança 
I (FC-1):  
SERVIDORA  MATRICULA CPF SIMBOLOGIA 
Alessandra Martins da Silva Ferreira 592242-1 659.767.201-10 FC-1
Art. 2º  Esta Portaria entra em vig or na data de sua assinatura, exercendo seus efeitos 
a partir do dia 1º de março de 2019. 
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Munici pal de Educação e Esporte, aos 27 (vinte e sete) dias 
do mês de fevereiro de 2019.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de  Educação e Esporte Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  CEP: 74610-130 - Tel: 62 3524-8905
 
Publique-se novamente a Portaria SME nº 114/2019 , publicada no Diário Oficial do Município n° 
7007, de 01/03/2019, Onde se lê  “(...) Art. 1º  Designar a servidora a seguir relacionada para exercer 
a Função de Confiança IV (FC-4) ...”, leia-se   “... Art. 1º  Designar o servidor abaixo especificado 
para exercer a Função de Confiança I (FC-1): ...”  e no campo relativo ao CPF,  Onde se lê 
“565.9057.981-24”, leia-se   “565.905.981-34”.  
PORTARIA SME Nº 114, de 27-02-2019  
Designa servidor para exercer Função de Confiança 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições legais, conferidas pelo Decreto nº 012, de 02 de janeiro de 2017, e tendo em vista o 
disposto no art. 48, III, da Lei Complementar nº 276, de 3 de junho de 2015, e o Decreto nº 1.610, 
de 03 de julho de 2015, e  
CONSIDERANDO 
I – Que já foi apresentada a documentaçã o que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no art. 3º 
§ 2º, do Decreto nº 418, de 11 de fevereiro de 2015, que altera o Decreto nº 1.939, de 14 de agosto
de 2012. 
RESOLVE 
Art. 1º  Designar o servidor abaixo especificado para exercer a Função de Confiança 
I (FC-1):  
SERVIDOR  MATRICULA CPF SIMBOLOGIA 
Fábio Porfírio Silva  873691-1 565.905.981-34 FC-1
Art. 2º  Esta Portaria entra em vig or na data de sua assinatura, exercendo seus efeitos 
a partir do dia 1º de março de 2019. 
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Munici pal de Educação e Esporte, aos 27 (vinte e sete) dias 
do mês de fevereiro de 2019.  
Prof. MARCELO F. DA COSTA 
Secretário Municipal de  Educação e Esporte Secretaria Munic i
pal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
 
Publique-se novamente o Despacho nº 0681/2019, publicado no Diário Oficial do 
Município 
n° 6988, de 04/02/2019, Onde se lê “... Resolvo autorizar a DISPENSA DE 
LICITAÇÃO em favor da empresa 
MC Empreendimentos Ltda, totalizando o valor de R$ 
197.880,00 (cento e noventa e sete mil, oitocentos e oitenta reais), por um período de 12 meses, 
contados a partir de 01/01/2019, referente à locação de imóvel para o funcionamento da extensão 
da Gerência de Alimentação  
Escolar.", ...”, leia-se  “... Resolvo autorizar a DISPENSA DE 
LICITAÇÃO em favor da empresa 
MC Empreendimentos Ltda, totalizando o valor de R$ 
197.880,00 (cento e noventa e sete mil, oitocentos e oitenta reais), por um período de 12 meses, 
contados a partir de 14/02/2019, sendo que R$ 174.244,34 (cento  e setenta e quatro mil e 
duzentos e quarenta e quatro centavos) refere-se à locação do período de 14/02/2019 a 
31/12/2019 e, o restante do valor total do contrato de R$ 23.635,66 refere-se ao período de 
01/01/2020 a 13/02/2020, ...” 
PROCESSO BEE Nº: 6564/2018   
INTERESSADO:  Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 0681/2019 
Conforme Parecer nº 004/ 2019, da Advocacia Setorial, e, ainda, nos termos do 
Art. 24, inciso X, da Lei nº 8666/1993,  
“Art. 24 – É dispensável a licitação; 
X- para a compra ou locação de imóvel destinado 
ao atendimento das finalidades precípuas da 
administração, cujas necessidades de instalação e 
localização condicionem a sua escolha, desde que o 
preço seja compatível com o valor de mercado, 
segundo avaliação prévia.”   
Resolvo autorizar a DISPENSA DE LICITAÇÃO em favor da empresa MC 
Empreendimentos Ltda, tota lizando o valor de R$ 197.880,00 (cento e noventa e sete mil, 
oitocentos e oitenta reais), por um período de 12 meses, contados a pa rtir de 14/02/2019, sendo 
que R$ 174.244,34 (cento e setenta e quatro mil e duzentos e quarenta e quatro centavos) 
referem-se à locação do período de 14/02/2019 a 31/12/2019 e, o restante do valor total do 
contrato de R$ 23.635,66 refere-se ao período de 01/01/2020 a 13/02/2020,  relativos à locação 
de imóvel para o funcionamento da extensão da Gerência de Alimentação Escolar. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 30 dias do mês de 
janeiro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
Publique-se novamente o Despacho nº 1157/2019 , publicado no Diário Oficial do 
Município n° 7002, de 22/02/2019, Onde se lê  “... do Acordo de Cooperação...”, leia-se   “... do 
Termo de Colaboração...”, Onde se lê  “... atendimento de crianças, distribuídas em 4 (quatro) 
agrupamentos, com idades de 2 anos a 5 anos...”, leia-se   “... atendimento de 240 crianças, 
distribuídas em 12 (doze) agrupamentos , com idades de 1 ano a 5 anos...”.  
PROCESSO Nº.: 77148841  
INTERESSADO:  Associação São Domingos Sávio             
ASSUNTO:  Termo de Colaboração  
DESPACHO Nº 1157/2019 
À vista do contido nos autos, JUSTIFICAMOS a necessidade da celebração do Termo de 
Colaboração em pauta, por ser de interesse público e coletivo, devido à crescente demanda por 
vagas na Educação Infantil no âmbito do Município de Goiânia, dando continuidade ao atendimento 
de 240 crianças, distribuídas em 12 (doze) agrupamentos, com idades de 1 ano a 5 anos.  
Isso posto e considerando o Despacho retro da Diretoria de Administração e 
Finanças e Parecer nº 116/2019 (fls. 227-236), da  Advocacia Setorial desta Pasta, resolvo 
AUTORIZAR a celebração do Termo de Colaboração nº 017/2019, entre a Secretaria Municipal de 
Educação e Esporte e a Associação São Domingos Sávio para o atendiment o de aproximadamente 
240 (duzentas e quarenta) crianças, na  Escola Creche São Domingos Sávio.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 12 dias do mês de 
fevereiro de 2019.  
Prof. MARCELO F. DA 
COSTA  
Secretário Municipal de Educação e Esporte  Secretaria Mun i
cipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 77401806 e outros  
INTERESSADO: Joskarlleny Cândido Costa  e outros  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 1993/2019  
À vista do contido nos autos e, de acord o com o informado pela
 Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celebração dos Contratos de Trabalho por Tempo 
Determinado, referentes à contra tação de pessoal relacionado a seguir, aprovados no Processo 
Seletivo Simplificado – Ed ital nº 001/2018 e conforme Parecer da  Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
77401806  JOSKARLLENY CÂNDIDO COSTA  
77401857  ALINE PRADO DE OLIVEIRA  
77401831  GISLAINE GOMES DOS SANTOS AMARAL  
Gabinete do Secretário Municipal de Educação e Esporte, aos  20 dias do mês de 
fevereiro de 2019.  
 Prof. MARCELO F.
 DA COSTA  
Secretário Municipal de Educação e Esporte  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº: 75377061 
INTERESSADO: Secretaria Municipal de Educação e Esporte 
ASSUNTO:  Irregularidade  
DESPACHO Nº 2109/2019 
O Secretário Municipal de Educação e Esporte do Município de Goiânia, no uso de 
suas atribuições legais e regulamentares, conf orme Decreto nº 012, de 02 de janeiro de 2017, e, 
ainda,  
CONSIDERANDO 
1 - O disposto nos artigos 66, 86 e 87, incisos II e III, da Lei nº 8.666, de 21 de 
junho de 1993 e suas alterações, combinado com a Cláusula Sexta do Contrato nº 003/2018, cujo 
objeto foi o contrato de fornecimento de gêneros alimentícios (leite em pó integral da marca Italac) 
para atender a Secretaria Municipal de Educação e Esporte – SME, conforme condições 
especificações estabelecidas no in strumento contratual e no Edital de Pregão Eletrônico nº 020/2017 
– Sistema de Registro de Preços e seus anexos;
2 - Que a Empresa  sagrou-se vencedora do sobredito certame; 
3 - Que a supracitada empresa firmou o Contrato nº 003/2018 (fls.129/135), mas, 
desacertadamente, não cumpriu o pactuado, conf orme foi demostrado nos autos por meio do 
Parecer nº 2274/2018, de lavra da Chefia da Advocacia Setorial (fls.183/194; 
4 – Que, no caso específico, foram de vidamente observados os princípios 
constitucionais do devido processo legal, da ampl a defesa e do contraditório, visto que houve três 
tentativas de notificação da empresa, por meio do Oficio nº 015/2018-SME (via AR), 
respectivamente nos dias  12/06/2018, 13/06/2018 e 14/06/2018  (fls.162/163), para que apresentasse 
defesa no prazo de 5 (cinco) dias úteis acerca das irregularidades cometidas no Contrato nº 
003/2016;  
5 – Que, não obtendo sucesso na notificação, a Administração citou a contratada por 
meio do Edital de Citação (edição nº 6861, de 26 de julho de 2018, página 117 de 187), para que, no 
prazo de 20 (vinte) dias, a partir da publicação do edital, comparecesse pe rante o órgão a fim de Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
justificar o descumprimento cont ratual sob pena de aplicação de sanção disciplinar (fls.168);  
6 - Que a Contratada, mesmo tendo sido devidamente notificada e citada, não 
apresentou defesa em tempo hábil (aproxima damente 7 meses após edital de citação);  
7 – Que, consoante teor do Parecer da Advocacia Setorial (fls.183/194), deverá ser 
aplicado à empresa inadimplente as sanções admi nistrativas legais provenientes do descumprimento 
do Edital de Licitação do Pregão Eletrônico nº 020/2017-Sistema de Registro de Preços (fls.12/39), 
da Ata de Registro de Preços nº 027/2017  (fls.79/85), das Ordens de Serviços nos 001/2018 (fls.173) 
e 002/2018 (fls.176), bem como da inobservância de inúmeras cláusulas do Contrato nº 003/2018;  
8 - Que o parecer supracitado foi integralmente acatado pelo Titular da Pasta por 
meio do Despacho nº 1142/2019 (fls.196).  
RESOLVE  
I - Determinar, consoante a previsão da Cláu sula Sexta do instrumento contratual e o 
artigo 87, inciso II, da Lei nº 8.666/93, a aplicação da  MULTA de 1 % (um por cento) à Empresa 
Engefer Indústria Comércio e Serviços Ltda, inscrita no CNPJ nº 19.621.209/0001-09, sobre o valor 
total da contratação de R$ 436.750,00 (quatrocentos e trinta e se is mil e setecentos e cinquenta 
reais), que equivale a um valor de R$ 4.367,55 ( quatro mil, trezentos e sessenta e sete reais e 
cinquenta e cinco centavos) em decorrência dos prejuízos causados a Administração pelo 
descumprimento do Edital de Lic itação do Pregão Eletrônico nº 020/2017 – Sistema de Registro de 
Preços, da Ata de Registro de Preços nº 027/2017, mesmo com o Contrato nº 003/2018 ainda em 
vigência.  
II - Determinar, igualmente, que seja aplicad a à supracitada a pena de suspensão 
temporária de participação em licitação e o impedimento de contratar com a administração, por um 
prazo de 01 (um) ano, com fulcro na Cláusu la Sexta, do Contrato nº 003/2018, bem como o 
disposto nos artigos 66, 86 e 87, inciso III, da Lei nº 8.666 de 21 de junho de 1993 e suas 
alterações;  
III - Após, seja o presente feito enca minhado à SECRETARIA MUNICIPAL DE 
FINANÇAS, para que proceda o recolhimento da re ferida multa e, em caso de não pagamento o 
valor devido, deverá ser inscrito na  Dívida Ativa do Município de Goiânia e cobrado judicialmente.  
IV - Dê-se ciência à interessada quanto à decisão e, caso queira, apresente recurso 
quanto à decisão no prazo de 05 (cinco) dias contados do recebimento da notificação.  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
Publique-se, cumpra-se e encaminhe-se cópia da decisão à Secretaria Municipal de 
Administração para as demais providências. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 27 dias do mês de 
fevereiro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Mun i
cipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 76723338 e 76944831  
INTERESSADO: Graciele Rosa de Melo Silva e Valnice Barbosa 
de Souza Mesquita  
ASSUNTO: Requerimento  
DESPACHO Nº 2270/2019  
À vista do contido nos Pareceres nº  099/2019 (fls 62-69) e nº 100/2019 (fls 74-
81), e de acordo 
com o informado pela Diretori a de Gestão de Pessoas, resolvo AUTORIZAR a 
prorrogação do Contrato de Trabalho por Tempo Determinado, visando gara ntir a efetivação do 
direito a estabilidade provisória adquirida com a comprovação da gravidez durante a vigência do 
contrato de trabalho.  
PROCESSO  INTERESSADO  
76723338  GRACIELE ROSA DE MELO SILVA  
76944831  V ALNICE BARBOSA DE SOUZA MESQUITA  
Gabinete do Secretário Municipal de Educação e Esporte, aos  26 dias do mês de 
fevereiro de 2019.  
 Prof. MARCELO F.
 DA COSTA  
Secretário Municipal de Educação e Esporte  Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         1 
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº. 002/2017 
1. DATA: 19/02/2019
2. FUNDAMENTO: Art. 57, IV, da Lei 8.666, de 21 de junho de 1993.3. CONTRATANTES: Município de Goiânia, por inte rmédio da Secretaria Municipal de Educação
e Esporte e a Empresa Directa Prime Soluções em Impressão LTDA-ME. 4. DO OBJETO DO ADITIVO: Constitui objeto do presente Termo Aditivo a prorrogação doContrato nº 002/2017 que tem por objeto a contra tação de empresa especializada em impressão 
departamental, abrangendo o fornecimento (lo cação) de impressoras e multifuncionais, toners, 
peças e insumos inclusive papel, viabilização de sistemas de gerenciamento e contabilização e 
logística de manutenção para atender a Secretar ia Municipal de Educação e Esporte -  SME. 
5. DA PRORROGAÇÃO: Fica prorrogado o prazo de vigência do Contrato Nº 002/2017 por mais
12 (doze) meses, contados  a partir do dia 21/02/2019. 
6. DO VALOR: O valor do contrato é de R$  467.214,00 (Quatrocentos e sessenta e sete mil e
duzentos e quatorze reais) conforme 2º  Termo Aditivo ao Contrato nº 002/2017. 
7. DA RATIFICAÇÃO: Ratificam-se as demais cláusulas e condições inicialmente pactuadas no
Contrato Original. 
8. PROCESSO n°: 72413822 de 27/11/2017Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO). 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SMEE  
Contrato 
2019 Processo  
nº Contratado(a) C.P.F Cargo Vencimento 
mensal Auxílio 
locomoção Vencimento  
total Vigência  
Início Término  
0011 77401806 JOSKARLLENY CANDIDO 
COSTA 042.343.443-89Profissional de 
Educação II 2.394,32 399,64 36.320,31 23/01/19 22/01/20  
0144 77401857 ALINE PRADO DE 
OLIVEIRA 054.813.566-51Profissional de 
Educação II 2.394,32 399,64 36.320,31 25/01/19 24/01/20  
0110 77401831 GISLAINE GOMES DOS 
SANTOS AMARAL 868.793.081-04Profissional de 
Educação II 2.394,32 399,64 36.320,31 25/01/19 24/01/20  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
74610-130 - Tel: 62 3524-8905  
EXTRATO DO 2º TERMO ADITIVO DOS CONTRATOS DE TRABALHO 
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO).  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE - SME  
Contrato 
2017  Processo  nº  Contratado(a)  C.P.F Cargo  Vencimento 
Mensal Auxílio 
Transporte Vencimento 
total Vigência 
Início Término
173 76723338 GRACIELE ROSA DE 
MELO SILVA 006.413.641-80AUXILIAR DE 
ATIVIDADES 
EDUCATIVASR$ 1.045,62 R$ 176,00 R$ 14.758,93  07/03/19 24/09/19
229 76944831 VALNICE BARBOSA DE SOUZA MESQUITA 002.510.131-54AUXILIAR DE 
ATIVIDADES 
EDUCATIVAS R$ 1.045,62 R$ 176,00 R$ 14.758,93 06/03/19 08/06/19Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         1 
Processo nº 77148841/2019  
TERMO DE COLABORAÇÃO Nº 017/2019 – SME  
Termo de Colaboração que entre si celebram o MUNICÍPIO 
DE GOIÂNIA, por meio da  SECRETARIA MUNICIPAL 
DE EDUCAÇÃO E ESPORTE e a ASSOCIAÇÃO SÃO 
DOMINGOS SÁVIO para o funcionamento da Escola 
Creche São Domingos Sávio.  
O MUNICÍP I
O DE GOIÂNIA, pessoa jurídica de direito público interno, 
com sede à Avenida do Cerrado, 999 APM – Parque Lozandes, nesta Capital, inscrito no CNPJ (MF) sob o 
nº 01.612.092/0001-23, e nos termos do Artigo 115, Inciso XIII, da Lei Orgânica do Município de Goiânia, 
por intermédio da SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE, com sede  à Rua 226, 
esquina com a Rua 236, nº 794, Setor Leste Universitário, nesta Capital, inscrita no CNPJ (MF) nº 
01.414.457/0001-05, doravante denominada apenas SME, representada neste ato por seu Titular, Prof. 
MARCELO FERREIRA DA COSTA, brasileiro, casado, residente e domiciliado em Goiânia-GO, 
portador da C.I.P. nº 735 do C.R.B.M. – 3ª Região/GO e do CPF n° 533.114.509-91, com poderes conferidos 
por meio do Decreto nº 326, de 03 de fevereiro de 2011 e do Decreto nº 2.119, de 28 de agosto de 2014 ; e a 
ASSOCIAÇÃO SÃO DOMINGOS SÁVIO, pessoa jurídica de direito privado, sem fins lucrativos, inscrita 
no CNPJ (MF) sob o nº 26.746.511/0001-40,  sediada a Rua S-6 c/ T-65 Alameda Couto Magalhães, Qd 30A, 
Lt 01 – Setor Bela Vista, nesta Capital, doravante denominada por ASSOCIAÇÃO, representada neste ato 
por seu Presidente, FRANCISCO JUNIO VASCO FREITAS,  brasileiro, casado, portadora do R. G. n° 
3.942.362 DGPC – GO e do CPF (MF) sob nº 698.033.741-69, residente nesta capital; ajustam o presente 
TERMO DE COLABORAÇÃO , que é regulado pela Lei n° 13.019/2014, bem como pela Lei Nº 8.739, de 
15/12/2008, e considerando a Portaria SME, n° 035, de 15-01-2019, para o funcionamento da  Escola Creche 
São Domingos Sávio  sediada à Rua S-6 com T-65/ Alameda Couto Magalhães, Quadra 30-A, Lote 01, Setor 
Bela Vista, nesta Capital, sujeitando-se no que couber às Legislações a fins e às cláusulas seguintes.  
FUNDAMENTO:  E
ste Termo de Colaboração, fundamenta-se no Art. 2º, 
VII, Art. 5°, Art. 16, Art. 30, VI, Art. 35, e no Art. 42 da Lei Federal n° 13.019 de 31 de julho de 2014, 
contido no Processo nº. 77148841/2019.  Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         2 
CLÁUSULA PRIMEIRA – DO OBJETO DO TERMO DE 
COLABORAÇÃO  
1.O presente Term o de Co
laboração tem a finalidade de articular a parceria
entre a SME  e a ASSOCIAÇÃO , para o funcionamento da Escola Creche São Domingos Sávio , que 
atenderá 240 (duzentas e quarenta) crianças na faixa etária de um a cinco ano s, na Educação Infantil, 
sendo 180  (cento e oitenta)  crianças de um a três anos e 60 (sessenta)  crianças de quatro  a cinco  anos 
(completos ou a completar até 31/03/2019), as quais serão distribuídas em 12 (doze)  agrupamentos, cujo 
atendimento será em período integral, considerando o estabelecido pela SME nas Diretrizes de Organização 
do Ano Letivo .  
 1.1. O objetivo é atender às crianças nas condições adequadas ao seu bem-
estar, desenvolvimento físico, motor, emocional, intelectual, moral, ético, social, cognitivo e estético, bem 
como à ampliação de suas relações consigo, com outras pessoas, com a cultura e com a natureza e em 
consonância ao estabelecido na Constituição Federal de 1988 , Lei nº 8069/90 – Estatuto da Criança e do 
Adolescente – ECA , Lei n° 9394/96 – Lei de Diretrizes e Bases da Educação Nacional/LDBEN , Lei 
Orgânica do Município de Goiânia  e normatização do Conselho Municipal de Educação de Goiânia, 
referente à Educação Infantil. Com o intuito de alcançar os objetivos supracitados, a Escola Creche São 
Domingos Sávio, desenvolverá o  Projeto Político – Pedagógico constante nos autos.  
CLÁUSULA SEGUNDA – DA VIGÊNCIA  
2.1. O presente T e
rmo de Colaboração terá vigência de 12 (doze) meses, a 
partir da data de sua assinatura e surtirá efeitos legais após a publicação do seu extrato no Diário Oficial do 
Município – DOM, a efetivação do seu cadastro no arquivo de contratos do Egrégio Tribunal de Contas dos 
Municípios do Estado de Goiás – TCMGO e a certificação pela Controladoria Geral do Município – CGM, não cabendo indenização alguma, caso o mesmo seja denegado.
 
2.2. Sempre que necessário, mediante proposta da ASSOCIAÇÃO  
devidamente justificada e formulada, no mínimo, 30 (trinta) dias antes do seu término, e após o cumprimento das demais exigências legais e regulamentares, serão admitidas prorrogações do prazo de vigência do presente Termo de Colaboração.
 
2.3. Caso haja atraso na liberação dos recursos financeiros, a SME  
promoverá a prorrogação de ofício do prazo de vigência do presente Termo de Colaboração, independentemente de proposta da ASSOCIAÇÃO , limitado o prazo de prorrogação ao exato período do 
atraso verificado.
 Secret
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         3 
2.4. Toda e qualquer prorrogação, inclusive a referida no item anterior, 
deverá ser formalizada por Termo Aditivo, a ser celebrado pelos partícipes antes do término da vigência do 
Termo de Colaboração ou da última dilação de prazo, sendo expressamente vedada a celebração de Termo Aditivo com atribuição de vigência ou efeitos financeiros retroativos.
 
CLÁUSULA TERCEIR
A – DOS RECURSOS FINANCEIROS E DA 
MOVIMENTAÇÃO FINANCEIRA  
3.1. Para a ex
ecução deste Termo de Colaboração, obedecendo ao disposto 
na PORTARIA SME Nº 552, de 29 de novembro de 2018, a SME repassará, no máximo, à ASSOCIAÇÃO o 
valor bimestral de R$ 144.000,00 (cento e quarenta e quatro mil reais) , cuja despesa correrá à conta das 
Dotações Orçamentárias n° 1750.12.365.0142.2014-3.3.50.41.00.101.526; 1750.12.365.0142.2077-
3.3.50.41.00.101.526; 2018.1750.12.306.0146.2018-3.3.50.41.00.115.51 , no valor global estimado em R$ 
864.000,00 (oitocentos e sessenta e quatro mil reais), e em consonância com a Nota de Empenho n° 0006, referente ao exercício de 2019, no valor de R$ 792.000,00 (setecentos e noventa e dois mil reais)  e a Nota 
de Empenho a ser emitida no início do exercício financeiro de 2020, no valor de R$ 72.000,00 (setenta e 
dois mil reais), considerando que a meta, estabelecida na CLÁUSULA PRIMEIRA – DO OBJETO DO 
TERMO DE COLABORAÇÃO,  foi devidamente cumprida.
 
3.2. Os recursos financeiros a serem repassados pela SME  serão depositados, 
em conta-corrente específica para o presente Termo de Colaboração, em Instituição Financeira Pública, na Caixa Econômica Federal, Agência: 2281, Conta Corrente nº 1700-0 e serão movimentados pela 
ASSOCIAÇÃO .
 
3.3. Os recursos financeiros a serem repassados pela SME  à 
ASSOCIAÇÃO  deverão ser utilizados no prazo máximo de 60 (sessenta) dias contados a partir do dia que 
for creditado, observando-se o seguinte:  
I – Referente ao pagamento dos funcionários deverá ser considerado o período de competência expresso no Plano de Aplicação;
 
II – Referente a aquisição dos materiais de consumo (didático-pedagógico, higiene e limpeza) poderá ocorrer tanto no período de competência como no prazo estabelecido para utilização do recurso, não podendo ultrapassar o período de vigência do Termo de Colaboração.
 
3.4. Os recursos financeiros repassados pela SME à ASSOCIAÇÃO  
deverão ser aplicados da seguinte forma:  
I – No mínimo, 5 % (cinco por cento) , para a aquisição de materiais de consumo, necessários a 
manutenção e desenvolvimento do ensino, ou seja, materiais didáticos – pedagógicos e materiais de Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         4 
higiene e limpeza;  
II – No máximo, 95 % (noventa e cinco por cento) , com os gastos referentes ao pagamento de 
remuneração de pessoal, incluindo o décimo terceiro salário dos funcionários que tenham vínculo 
empregatício com a ASSOCIAÇÃO e que atuem na Instituição Educacional, especificamente,  nas 
funções de direção, coordenação pedagógica, professor regente, auxiliar de professor, secretário, auxiliar de secretaria, e demais profissionais administrativos responsáveis pelos serviços gerais, de alimentação, portaria, vigilância ou funções equivalentes. Caso a ASSOCIAÇÃO  não utilize todo o 
recurso repassado bimestralmente para quitação da folha de pessoal, o recurso poderá ser acumulado ao longo do exercício para fins de pagamento do 1/3 (um terço) de férias e/ou 13º (décimo terceiro) salário, salários proporcionais, verbas rescisórias, respeitado o período da vigência do Termo de Colaboração.
 
a) O FGTS e os encargos sociais, descontados do empregado, poderão ser quitados
com os recursos neste item. No entanto, fica vedada a utilização dos recursos repassados para pagamento de 
encargos sociais sob a responsabilidade do empregador, tais como, INSS Patronal, PIS, COFINS, entre outros .
 
3.5. Os recursos financeiros deverão ser gastos observando o disposto no 
item 3.4., desta Cláusula, e em conformidade com o Pl ano de Aplicação de cada repasse bimestral.  
3.6. O Plano de Aplicação poderá ser adequado a cada repasse bimestral, 
após ser observado o quantitativo de crianças matriculadas e com frequência efetiva, constatado “ in loco” 
pela SME,  devendo a ASSOCIAÇÃO apresentar cópia do mesmo a cada Prestação de Contas.  
3.7. Os saldos financeiros dos recursos repassados pela SME à 
ASSOCIAÇÃO , eventualmente não utilizados, deverão ser restituídos por ocasião da conclusão do objeto 
ou de extinção deste Termo de Colaboração.  
3.8. Fica expressamente vedada a utilização dos recursos financeiros em 
finalidades diversas das estabelecidas neste instrumento, no item 3.4., desta Cláusula.  
3.9.  Toda movimentação de recurso financeiro no âmbito da presente 
parceria será realizada mediante transferência eletrônica, sujeita à identificação do beneficiário final, e à obrigatoriedade de depósito em sua conta bancária, nos termos do Art. 53, da Lei nº 13.019/2014.
 
3.10. As Prestações de Contas relativas aos recursos do Termo de 
Colaboração serão analisadas e aprovadas pela Diretoria de Administração e Finanças/Gerência de Controle e Prestação de Contas e Certificadas pelo Órgão de Controle Interno do Município/Controladoria Geral do 
Município – CGM.
 
3.11. As parcelas bimestrais dos recursos a serem disponibilizadas pela SME  
serão creditadas em estrita conformidade com o cronograma do desembolso da SME , o Plano de Aplicação, Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         5 
e logo após a formalização do processo da Prestação de Contas do repasse anterior, exceto nos casos a 
seguir, nos quais ficarão retidas até o saneamento das impropriedades:  
I  – Quando houver evidências de irregularidades na aplicação de parcela anteriormente recebida;  
II – Quando constatado desvio de finalidade na aplicação dos recursos ou o inadimplemento da 
ASSOCIAÇÃO  em relação a obrigações estabelecidas no Termo de Colaboração;  
III – Quando a ASSOCIAÇÃO  deixar de adotar, sem a devida justificativa, as medidas saneadoras 
apontadas pela SME  ou pelos órgãos de controle interno ou externo.  
3.11.1 O atraso na liberação de repasses dos recursos financeiros por 
parte da SME , que impliquem na inadimplência da ASSOCIAÇÃO , não poderá acarretar impedimento para 
a transferência das parcelas subsequentes. No entanto, uma vez regularizados os repasses imediatamente subsequentes, por parte da SME , fica a ASSOCIAÇÃO  obrigada a formalizar os processos das Prestações 
de Contas dos repasses já realizados, como condição para recebimento das outras parcelas.
 
3.11.2 A SME  poderá creditar a segunda ou mais parcelas previstas 
no Plano de Aplicação, sem que a ASSOCIAÇÃO tenha realizado a Prestação de Contas dos repasses 
anteriores, caso haja atraso na liberação dos recursos por parte da SME . 
3.12. Todos os repasses bimestrais deverão ocorrer no período da vigência 
do Termo de Colaboração.  
3.13. Por ocasião da conclusão, denúncia, rescisão ou extinção do presente 
Termo de Colaboração, os saldos financeiros remanescentes, inclusive os provenientes das receitas obtidas das aplicações financeiras realizadas, deverão ser devolvidos pela ASSOCIAÇÃO  à SME  no prazo 
improrrogável de 30 (trinta) dias após o término do Termo de Colaboração, sob pena de imediata instauração 
de tomada de contas especial do responsável, providenciada pela SME .
 
CLÁUSULA QUARTA – DAS OB RI
GAÇÕES DA SME  
4.1. Avaliar a c apac
idade técnica e operacional da Instituição Educacional, 
observando se atende aos objetivos e finalidades propostos no Termo de Colaboração, emitindo parecer.  
4.2. Analisar e aprovar o Projeto Político – Pedagógico da Instituição 
Educacional, bem como o Calendário Letivo.  
4.3. Estabelecer a meta (quantitativo de crianças) a ser atendida na 
Instituição Educacional, objeto do Termo de Colaboração, considerando a sua capacidade de atendimento, respeitando a relação metragem/criança e adulto/criança, em atendimento à normatização do Conselho Municipal de Educação de Goiânia, considerando também a demanda por vaga na Educação Infantil da região em que se localiza.
 Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         6 
4.4. Repassar à ASSOCIAÇÃO  o valor bimestral estipulado no item 3.1. da 
Cláusula Terceira do presente instrumento, para a execução do objeto do Termo de Colaboração, com base 
no quantitativo de crianças matriculadas e com frequência efetiva na Instituição Educacional, até o dia 20 (vinte) do mês subsequente da formalização do processo da Prestação de Contas, referente ao repasse 
anterior, considerando o expresso nos itens 3.11.1 e 3.11.2 da Cláusula Terceira.
 
4.5. Analisar e aprovar o Plano de Aplicação e os Relatórios de Execução, 
assim como, as Prestações de Contas dos recursos repassados à Instituição Educacional.  
4.6. Acompanhar, orientar e avaliar, por intermédio de suas equipes técnica e 
pedagógica, o desempenho do atendimento prestado às crianças pela Instituição Educacional,  quanto à 
observância dos aspectos legais que regulamentam a Educação Infantil, bem como o desenvolvimento das 
atividades administrativas e pedagógicas.  
4.7. Ampliar ou reduzir a meta estabelecida no Termo de Colaboração, no 
decorrer do ano, por meio de Termo Aditivo, caso esteja incompatível com aquela pactuada no Termo de 
Colaboração, após a constatação  “in loco”  do quantitativo de crianças matriculadas e com frequência efetiva 
na Instituição Educacional.  
4.8. Promover o monitoramento e a avaliação do cumprimento do objeto do 
presente Termo de Colaboração, nos termos dos Arts. 58 e 59 da Lei nº 13.019/2014.  
4.9. Realizar pesquisa de satisfação com os pais/responsáveis pelas crianças 
atendidas na Instituição Educacional, bem como utilizar os resultados como subsídio na avaliação da parceria 
celebrada, do cumprimento dos objetivos, na reorientação e ajuste das metas e atividades definidas.  
4.10. Fornecer Manual de Orientação Específico para Prestação de Contas, 
visando a simplificação e a racionalização dos procedimentos à ASSOCIAÇÃO . 
4.11. Apreciar as Prestações de Contas na forma e nos prazos determinados 
no Capítulo IV da Lei n° 13.019/2014 e na legislação específica.  
4.12. Aplicar as seguintes sanções junto à ASSOCIAÇÃO , no caso da 
execução da parceria estar em desacordo com o previsto no Termo de Colaboração e na legislação, garantida a prévia defesa:
 
I   – Advertência;  
II – Suspensão temporária da participação em chamamento público e impedimento de celebrar parceria ou contrato com órgãos e entidades da esfera de governo da Administração Pública sancionadora, por prazo não superior a dois anos;
 
III – Declaração de inidoneidade para participar de chamamento público ou celebrar parceria ou contrato com órgãos e entidades de todas as esferas de governo, enquanto perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante a própria autoridade que Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         7 
aplicou a penalidade, que será concedida sempre que a ASSOCIAÇÃO  ressarcir a SME  pelos 
prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no item anterior (II).  
4.13. Manter, em seu sítio oficial na internet, a informação que a 
ASSOCIAÇÃO  é parceira, além de divulgar o Plano de Aplicação, até 180 (cento e oitenta) dias após o 
encerramento  do Termo de Colaboração.  
4.14. Providenciar a publicação do Extrato do Termo de Colaboração na 
Imprensa Oficial do Município, Diário Oficial, na forma e prazo previsto em Lei.  
4.15. Designar gestor habilitado para acompanhar e fiscalizar a execução da 
parceria, em tempo hábil e de modo eficaz.  
4.16 Designar a Comissão de Monitoramento e Avaliação da parceria, nos 
termos da Lei n° 13.019/2014. 
CLÁUSULA QUIN TA – 
DAS OBRIGAÇÕES DA ASSOCIAÇÃO  
5.1. Cumprir as Leis de âmbito Federal, Estadual e Municipal e a 
normatização do Conselho Municipal de Educação de Goiânia, bem como as orientações da SME  quanto ao 
processo educacional e à organização administrativa, no que se refere à Educação Infantil considerando o 
Projeto Político – Pedagógico, o Planejamento, a Avaliação, a rotina e a utilização do espaço físico.  
5.2. Executar o Plano de Trabalho, o Projeto Político – Pedagógico e o 
Calendário Letivo, aprovados para a execução do presente Termo de Colaboração.  
5.3. Estabelecer, em documento específico para conhecimento da 
comunidade e da SME , os critérios referentes:  
I   – Matrícula das crianças;  
II – Substituição de uma criança, no caso de desistência, transferência e/ou cancelamento de matrícula, 
no decorrer do ano letivo.  
5.4. Disponibilizar 20% (vinte por cento) da meta (quantitativo de crianças) 
prevista no Termo de Colaboração, em vagas para a SME , que deverão ser distribuídas proporcionalmente 
por agrupamento da Educação Infantil, preferencial mente no início do ano letivo, visando o atendimento de 
crianças cadastradas em listas de espera por vagas em Centros Municipais de Educação Infantil (CMEI's) de 
Goiânia.  
5.5. Manter atualizados na Instituição Educacional,  para averiguação da 
SME , a relação das crianças atendidas por meio do Termo de Colaboração, diários de classe para comprovar 
a frequência, os registros das atividades pedagógicas desenvolvidas e os dossiês das crianças e dos Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         8 
funcionários.  
5.6. Preencher o Censo Escolar, considerando as orientações da SME  e 
Coordenação do INEP – Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira.  
5.7. Garantir no calendário letivo da Instituição Educacional, no mínimo, 
200 (duzentos) dias letivos, de acordo com o previsto na Legislação, assim como as datas previstas para as 
reuniões e planejamentos pedagógicos, sem que ocorra interferência no quantitativo dos dias letivos previstos.
 
5.8. Atender às crianças, conforme os dias estabelecidos no calendário letivo 
aprovado pela SME . 
5.9. Realizar a matrícula e efetivar o cadastro no Sistema de Matrícula da 
SME , via internet, de todas as crianças atendidas na Instituição Educacional, contendo, dentre outros dados, 
o nome completo da criança, sem abreviação, data de nascimento, nome completo da mãe ou do responsávellegal, com o CPF, endereço incluindo o CEP e o M unicípio; além de manter atualizado o Sistema de 
Matrícula, incluindo as informações de movimentação dessas crianças como: remanejamento, desistência, cancelamento de matrícula e outros.
 
5.10. Providenciar uma placa e mantê-la afixada na entrada principal do 
prédio que sedia a Instituição Educacional,  com os seguintes dizeres:“Instituição que atende a Educação 
Infantil em Parceria com a Prefeitura de Goiânia/Secretaria Municipal de Educação e Esporte”,  além de 
fazer constar a mesma informação nos documentos expedidos pela Instituição Educacional. A placa deverá seguir o modelo apresentado pela SME .
 
5.11. Manter na Instituição Educacional os profissionais, com as devidas 
habilitações/formações, nas funções de direção, coordenação pedagógica, professor regente, auxiliar de 
professor, além dos demais profissionais administrativos responsáveis pelos serviços gerais, de alimentação, 
portaria, vigilância e outros, observando as orientações estabelecidas na normatização do Conselho Municipal de Educação de Goiânia.
 
5.12. Providenciar a substituição dos seus profissionais, afastados por 
motivos legais, para garantir a qualidade do atendimento prestado às crianças na Instituição Educacional.  
5.13. Encaminhar à SME/Diretoria de Administração e Finanças o Quadro 
de Pessoal atualizado, assinado e datado pelo Representante Legal da ASSOCIAÇÃO , sempre que houver 
qualquer alteração de Profissionais na Instituição Educacional , durante a vigência do Termo de Colaboração, 
apresentando ainda, documentação comprobatória no ato da Prestação de Contas.  
5.14. Responsabilizar-se quanto a todas as providências e obrigações 
estabelecidas na legislação específica de acidentes do trabalho, quando, em ocorrência da espécie for vítimas os seus profissionais no desempenho dos serviços ou em conexão com eles.
 Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         9 
5.15. Responsabilizar-se pela manutenção, reforma e/ou ampliação realizada 
no imóvel que sedia a Instituição Educacional.  
5.16. Responsabilizar-se pelos pagamentos das taxas de água, de energia 
elétrica, do IPTU e segurança, referente ao prédio que sedia a Instituição Educacional.  
5.17. Garantir que a criança, uma vez matriculada no agrupamento 
correspondente a sua faixa etária não seja, no decorrer  do ano, remanejada para outro agrupamento. Exceto, 
quando as equipes técnica e pedagógica da SME  verificar e autorizar o remanejamento.  
5.18. Garantir o caráter gratuito do atendimento educacional prestado às 
crianças matriculadas na Instituição Educacional, comprometendo-se a não realizar qualquer tipo de 
cobrança dos seus responsáveis legais, bem como não solicitar aquisição de listagem de material pedagógico e/ou de expediente.
 
5.19. Comprometer em conduzir o processo avaliativo das crianças, de 
acordo com a Proposta Pedagógica da SME , bem como respeitar a faixa etária estabelecida na Resolução do 
Conselho Municipal de Educação de Goiânia, que autoriza o funcionamento da Instituição Educacional.  
5.20. Atender,  exclusivamente, crianças residentes no município de Goiânia, 
além de organizar os agrupamentos considerando o previsto na normatização do Conselho Municipal de Educação de Goiânia, quanto ao quantitativo e à proporção metragem/criança, nos termos do art. 29, § 2º da Resolução CME nº 120/2016 .
 
5.21. Permitir livre acesso às equipes técnica e pedagógica da SME,  durante 
o horário de funcionamento da Instituição Educacional, para realização de acompanhamento administrativo epedagógico, além da fiscalização quanto ao cumprimento das Cláusulas do Termo de Colaboração, bem como permitir que outros Órgãos públicos realizem visitas técnicas na Instituição Educacional.
 
5.22. Manter atualizado e afixado em local visível na Instituição Educacional 
os seguintes documentos: Resolução que autoriza o funcionamento da Instituição Educacional/Reconhecimento da Educação Infantil , expedida pelo Conselho Municipal de Educação de 
Goiânia, Alvará de Localização e Funcionamento e o Alvará de Autorização Sanitária Municipal.
 
5.23. Divulgar na internet e em local visível de sua sede social e da 
Instituição Educacional as parcerias celebradas com a Administração Pública.  
5.24. Cumprir as normas de saúde e segurança no trabalho, conforme o 
previsto na Lei nº 9.159/2012, inclusive com elaboração de Programa de Prevenção de Riscos Ambientais – PPRA e de Programa de Controle Médico e Saúde Ocupacional – PCMSO, bem como providenciar o 
fornecimento de Equipamentos de Proteção Individual aos seus funcionários.
 
5.25. Permitir o acesso aos servidores do Serviço Especializado em 
Engenharia de Segurança e em Medicina do Trabalho - SESMT  da SME , na Instituição Educacional, Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         10 
visando à fiscalização quanto ao cumprimento das normas de saúde e segurança no trabalho.  
5.26. Responsabilizar pela execução dos seguintes serviços na Instituição 
Educacional:  
I – Limpeza de caixas d'água;  
II – Desinsetização/desratização;  
III – Limpeza de calhas;  
IV – Troca dos refis dos filtros dos bebedouros;  
V – Manutenção/limpeza dos aparelhos condicionadores de ar (se existir);  
VI – Manutenção de piscinas (se existir);  
VII – Fornecimento de insumos de papel higiênico, papel toalha, sabonete líquido;  
VIII – Recarga de  extintores e manutenção de outros itens de proteção contra incêndio (como 
iluminação e sinalização de emergência).  
5.27. Movimentar os recursos financeiros repassados pela SME , 
exclusivamente, em Instituição Financeira Pública, em conta-corrente específica para o Termo de 
Colaboração, arcando, com recursos próprios da ASSOCIAÇÃO , para pagamento de despesas com tarifas e 
taxas bancárias.  
5.28. Responsabilizar-se, exclusivamente, pelo gerenciamento administrativo 
e financeiro dos recursos recebidos, por meio do Termo de Colaboração, inclusive no que diz respeito às despesas de custeio (aquisição de materiais didático-pedagógicos, de higiene e de limpeza) e com o Quadro de Pessoal.
 
5.29. Responsabilizar-se pela correta aplicação dos recursos financeiros 
recebidos de acordo com o estabelecido no Plano de Aplicação e no Termo de Colaboração, os quais não 
poderão ser destinados a quaisquer outros fins, ainda que seja utilizado na mesma Instituição Educacional, 
sob pena de rescisão do presente Termo Colaboração e responsabilidade de seus dirigentes, propostos ou 
sucessores, na forma da lei.  
5.30. Responsabilizar-se por todas as despesas diretas ou indiretas, tais 
como: salários, transportes, encargos sociais, fiscais, trabalhistas, previdenciários e de ordem de classe, indenizações e quaisquer outras que forem devidas aos seus empregados no desempenho dos serviços objeto do Termo de Colaboração, ficando a SME isenta de qualquer vínculo empregatício com os mesmos, bem como qualquer ônus e/ou reivindicações perante terceiros, em juízo ou fora dele.
 
5.31. Realizar as Prestações de Contas em atendimento à Lei n° 
13.019/2014, além das orientações da Controladoria Geral do Município – CGM e do Tribunal de Contas dos Municípios do Estado de Goiás – TCMGO.
 
5.32. Responsabilizar-se pela Prestação de Contas dos recursos financeiros, Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         11 
repassados por meio do Termo de Colaboração, a qual  deverá ser  efetuada no prazo máximo de 90 (noventa) 
dias, contados a partir do primeiro dia útil, após  o recebimento da parcela bimestral, apresentando, 
obrigatoriamente, a seguinte documentação:  
I – Ofício encaminhando a Prestação de Contas à Controladoria Geral do Município – CGM;  
II – Demonstrativo da execução financeira e da receita/despesa;  
III – Relação de pagamentos com os devidos comprovantes, nos termos da Lei;  
IV – Cópia dos cheques utilizados (fotocópia simples), quando não for possível atender o disposto no 
art. 53, caput , e § 1º da Lei nº 13.019/2014, devendo, nesta hipótese, ser devidamente demonstrado a 
impossibilidade de se atender o mesmo;  
V – Notas Fiscais, originais, dentro do período da competência ou da época da liberação do recurso, atestadas por extenso, preferencialmente, pelo pr esidente do Conselho Fiscal da Organização da 
Sociedade Civil;
 
VI – Cópia do extrato da conta-corrente específica para o Termo de Colaboração;  
VII – Comprovante de recolhimento de recursos não aplicados;  
VIII – Cópia do Termo de Colaboração com o Plano de Aplicação referente ao repasse bimestral em questão;
 
IX – Cópia do Quadro de Pessoal ratificado pela Diretoria de Administração Educacional da Secretaria Municipal de Educação e Esporte;
 
X – Parecer do Conselho Fiscal da Organização da Sociedade Civil, contendo as assinaturas da maioria dos conselheiros, demonstrando que os recursos destinados pelo Termo de Colaboração foram devidamente aplicados;
 
XI – Comprovante de recolhimento dos Tributos/Impostos relativos ao pagamento dos funcionários;  
XII – Conciliação bancária se houver;  
XIII – Relatório elaborado pela Organização da Sociedade Civil, contendo as atividades desenvolvidas para o cumprimento do objeto e o comparativo de metas propostas com os resultados alcançados, nos termos do Art. 66, I, da Lei n° 13.019/2014.
 
5.33. Comprometer em restituir, no prazo de 30 (trinta) dias, os valores 
repassados pela SME , atualizados com juros e acréscimos legais, a partir da data de seu recebimento, nas 
seguintes hipóteses:  
I – Não for executado o objeto do Termo de Colaboração, ressalvados os casos fortuitos ou de força maior devidamente comprovados e acatados pela Controladoria Geral do Município – CGM;
 
II – A Prestação de Contas não for apresentada no prazo regulamentar, exceto caso fortuito ou de força maior devidamente comprovados e acatados pela Diretoria de Administração e Finanças/Gerência de Controle e Prestação de Contas e da Controladoria Geral do Município – CGM;
 Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         12 
III – Os recursos forem utilizados em finalidades diversas das estabelecidas no presente Termo de 
Colaboração.  
5.34. Fornecer às crianças, no mínimo 04 (quatro) refeições/alimentação 
adequada (café da manhã, almoço, lanche e jantar), cujo cardápio deverá ser elaborado, antecipadamente, 
com a orientação de um nutricionista.  Caso a ASSOCIAÇÃO  não disponha desse Profissional, poderá 
buscar auxílio junto ao nutricionista da Diretoria de Administração Educacional/Gerência do Programa de 
Alimentação Escolar da SME.  
5.35. Promover estudo na Instituição Educacional sobre a Proposta Político – 
Pedagógica da Rede Municipal de Educação  “Infâncias e Crianças em Cena: Por uma Política de Educação 
Infantil para o Município de Goiânia” , e se necessário proceder adequações no Projeto Político-pedagógico, 
considerando as orientações do Apoio Pedagógico da SME . 
5.36. Manter , no período de funcionamento, profissionais que respondam 
pedagogicamente e administrativamente pela Instituição Educacional, de acordo com as normatizações do 
Conselho Municipal de Educação de Goiânia, a fim de garantir melhor atendimento às crianças e à 
comunidade. Esses profissionais deverão estar disponíveis também, para atender as Equipes Técnica e 
Pedagógica da SME, durante o acompanhamento da Instituição Educacional.  
5.37. Divulgar trimestralmente para a comunidade educacional a Prestação 
de Contas, referente as doações/contribuições voluntárias recebidas pela Instituição Educacional.  
CLÁUSULA SEXTA – DA PR ESTAÇÃO
 DE CONTAS  
6.1. A Prestação de Conta s
 apresentada pela ASSOCIAÇÃO , deverá conter 
elementos que permitam ao gestor da parceria avaliar o andamento ou concluir que o seu objeto foi executado conforme pactuado, com a descrição pormenorizada das atividades realizadas e a comprovação do alcance das metas e dos resultados esperados, referente ao período da Prestação de Contas bimestral 
 
6.2. A ASSOCIAÇÃO  estará ciente que serão glosados os valores 
relacionados a metas e resultados descumpridos sem justificativa suficiente.  
6.3. A ASSOCIAÇÃO realizará a Prestação Contas da boa e regular 
aplicação dos recursos recebidos no prazo de até 90 (noventa) dias contados a partir do primeiro dia útil, após o recebimento de cada parcela bimestral.
 
6.4. A SME  considerará também para a análise dos documentos 
apresentados para a realização das Prestações de Contas os seguintes relatórios elaborados internamente, quando houver:
 
I - relatório da visita técnica in loco realizada durante a execução da parceria;  Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         13 
II - relatório técnico de monitoramento e avaliação, homologado pela comissão de monitoramento e 
avaliação designada, sobre a conformidade do cumprimento do objeto e os resultados alcançados durante a execução do Termo de Colaboração.
 
6.5. Os pareceres técnicos do gestor acerca da Prestação de Contas, de que 
trata o art. 67 da Lei nº 13.019, de 2014, deverão conter análise de eficácia e de efetividade das ações quanto:  
I - os resultados já alcançados e seus benefícios;  
II - os impactos econômicos ou sociais;  
III - o grau de satisfação do público-alvo;  
IV - a possibilidade de sustentabilidade das ações após a conclusão do objeto pactuado.  
6.6. A manifestação conclusiva sobre a Prestação de Pontas de cada bimestre 
pela SME  e a Controladoria Geral do Município observará os prazos previstos na Lei nº 13.019, de 2014, 
devendo concluir, alternativamente, pela:  
I - aprovação da Prestação de Contas;  
II - aprovação da Prestação de Contas com ressalvas; ou  
III - rejeição da Prestação de Contas e determinação de imediata instauração de Tomada de Contas Especial.
 
6.7. Constatada irregularidade ou omissão na Prestação de Contas, será 
concedido prazo à ASSOCIAÇÃO para sanar a irregularidade ou cumprir a obrigação.  
I - O prazo referido no item 6.7. é limitado a 45 (quarenta e cinco) dias por notificação, prorrogável, no máximo, por igual período, dentro do prazo que a SME possui para analisar e decidir sobre a 
Prestação de Contas bimestral e comprovação de resultados.
 
II - Transcorrido o prazo para o saneamento da irregularidade ou da omissão, não havendo o 
saneamento, a SME , sob pena de responsabilidade solidária, deve adotar as providências para 
apuração dos fatos, identificação dos responsáveis, quantificação do dano e obtenção do 
ressarcimento, nos termos da legislação pertinente.  
6.8.  A SME  apreciará a prestação final de contas apresentada, no prazo de 
até 150 (cento e cinquenta) dias, contado da data de seu recebimento ou do cumprimento de diligência por ela determinada, prorrogável justificadamente por igual período. E transcorrido o mencionado prazo sem que as contas tenham sido apreciadas:
 
I - não significa impossibilidade de apreciação em data posterior ou vedação a que se adotem medidas saneadoras, punitivas ou destinadas a ressarcir danos que possam ter sido causados aos cofres 
públicos;
 
II - nos casos em que não for constatado dolo da ASSOCIAÇÃO  ou de seus prepostos, sem prejuízo 
da atualização monetária, impede a incidência de juros de mora sobre débitos eventualmente apurados, Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         14 
no período entre o final do prazo referido neste parágrafo e a data em que foi ultimada a apreciação 
pela administração pública.  
6.9. As Prestações de Contas bimestrais serão avaliadas:  
I - regulares, quando expressarem, de forma clara e objetiva, o cumprimento dos objetivos e metas 
estabelecidos no Plano de Trabalho;  
II - regulares com ressalva, quando evidenciarem impropriedade ou qualquer outra falta de natureza 
formal que não resulte em dano ao erário;  
III - irregulares, quando comprovada qualquer das seguintes circunstâncias:  
a) omissão no dever de prestar contas;b) descumprimento injustificado dos objetivos e metas estabelecidos no Plano de
Trabalho ;
 
c) dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico;d) desfalque ou desvio do recursos financeiros, bens ou valores públicos.
6.10. A SME  responde p ela de 
cisão sob r e a aprovação da Prestação de 
Contas ou por omissão em relação à análise de seu conteúdo, levando em consideração, no primeiro caso, os pareceres técnico, financeiro e jurídico, sendo permitida delegação a autoridades diretamente subordinadas, vedada a subdelegação.
 
6.11. Quando a Prestação de Contas for avaliada como irregular, após 
exaurida a fase recursal, se mantida a decisão, a ASSOCIAÇÃO  poderá solicitar autorização para que o 
ressarcimento ao erário seja promovido por meio de ações compensatórias de interesse público, mediante a apresentação de novo Plano de Trabalho, conforme o objeto descrito no Termo de Colaboração e na sua área de atuação, cuja mensuração econômica será feita a partir do Plano de Trabalho original, desde que não tenha 
havido dolo ou fraude e não seja o caso de restituição integral dos recursos.
 
6.12. Durante o prazo de 10 (dez) anos, contado do dia útil subsequente ao 
da Prestação de Contas, a ASSOCIAÇÃO  deve manter em seu arquivo os documentos originais que 
compõem a Prestação de Contas realizada por bimestre.  
CLÁUSULA SÉTIMA – DA CO MP
ETÊNCIA MÚTUA  
7.1. Compete m u
tuamente à SME e à ASSOCIAÇÃO : 
I – Manter intercâmbio e informações referentes ao atendimento às crianças e, especialmente, as atividades propostas neste Termo de Colaboração;
 
II – Divulgar as atividades desenvolvidas e seus resultados, enfatizando a participação conjunta entre a 
SME e a ASSOCIAÇÃO.  Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         15 
CLÁUSULA OITAVA – DA RENÚNCIA E DA R
ESCISÃO  
8.1. O presente T e
rmo de Colaboração poderá ser:  
I - denunciado a qua lqu
er tempo, ficando os partícipes responsáveis somente pelas obrigações e 
auferindo as vantagens do tempo em que participaram voluntariamente da avença, respeitado o prazo 
mínimo de 60 (sessenta) dias de antecedência para a publicidade dessa intenção;  
II - rescindido, independente de prévia notificação ou interpelação judicial ou extrajudicial, nas 
seguintes hipóteses:  
a) utilização dos recursos em desacordo com o disposto no item 3.4. da Cláusula
T
erce
ira, deste instrumento; 
b) inadimplemento de quaisquer das cláusulas pactuadas;c) retardamento no in 
ício da execução, por mais de 30 (trinta) dias, a contar do
recebimento dos recur sos 
financeiros;  
d) falta de apresentação da Prestação de Contas bimestral no prazo estabelecidoneste Termo de Colaboração;
 
d) constatação, a qualquer tempo, de falsidade ou incorreção em qualquerdocumento apresentado; e
 
e) verificação da ocorrência de qualquer circunstância que enseje a instauração de
Tomada de Contas Especial. 
8.2. A renú ncia ou resci s ão deste Termo de Colaboração não eximirá 
nenhuma das partes de cumprir as responsabilidades assumidas neste Documento.  
8.3. A inadimplência ou constatado qualquer tipo de irregularidade apurada 
na execução deste Termo de Colaboração, desqualificará a ASSOCIAÇÃO  para o recebimento de outros 
recursos oriundos da Administração Municipal, pelo pr azo de 04 (quatro) anos, sem prejuízo das penalidades 
cabíveis ao caso.  
8.4. O não cumprimento das normas aqui expressas, bem como das 
Cláusulas do Termo de Colaboração, poderá determinar a ação direta da SME , na Instituição Educacional 
garantindo o atendimento até o final do ano letivo vi gente, após o qual o Termo de Colaboração será 
encerrado, sem possibilidade de renovação no ano subsequente, caso seja habilitado no Chamamento 
Público.  
8.5. Quando da conclusão, denúncia ou rescisão do presente Termo de 
Colaboração, os saldos financeiros remanescentes, inclusive os provenientes das receitas obtidas das Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         16 
aplicações financeiras realizadas, serão devolvidos à SME , no prazo improrrogável de 30 (trinta) dias, sob 
pena de imediata instauração de tomada de contas especial, providenciada pela SME . 
8.6. Os bens remanescentes na data da conclusão ou rescisão deste Termo de 
Colaboração e que, em razão deste, houverem sido adqui ridos, produzidos ou transformados com recursos 
repassados pela SME , se não forem para uso no respectivo objeto, devem ser restituídos e incorporados ao 
patrimônio da SME .  
CLÁUSULA NO NA – D O FO
RO 
9.1. As partes el
egem o foro da Capital do Estado de Goiás, Goiânia, com 
renúncia expressa a qualquer outro, por mais privilegiado que seja para dirimir as questões decorrentes deste 
instrumento.  
9.2. Estando as partes de pleno acordo, firmam o presente Termo de 
Colaboração em 3 (três) vias, de igual teor e forma, na presença das testemunhas abaixo.  
GABINETE DO SECRETÁRIO  M
UNICIPAL DE EDUCAÇÃO E 
ESPORTE , aos 13 dias do mês de fevereiro de 2019.  
Prof. M
ARCELO FERREIRA DA COSTA
Secretário Municipal da Educação e Esporte  
FRANCISCO JUNIO VA SCO
 FREITAS  
 Presidente da Associação São Domingos Sávio 
TESTEMUNHAS: 
1ª _________________________________________
 RG _________________________________  
2ª__________________________________________ RG__________________ __________ _____  Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         1 
EDITAL DE CITAÇÃO  
O Secretário Municipal de Educação e Espor te, da Prefeitura M unicipal de Goiânia,  
no uso de suas atribuições e te ndo em vista o disposto nos arts. 256 e 257, da Lei nº 13.105/2015 
resolve CITAR , pelo presente edital, o  Sr. HÉLIO JOSÉ DA CUNHA JÚNIOR , representante da 
Empresa ENGEFER INDÚSTRIA COMÉRCIO E SERVIÇOS LTDA. – ME , para que no 
prazo de 20 (vinte) dias , a partir da publicação deste, compareça perante este órgão, situada a Rua 
226, esquina com Rua 236, nº 794, Setor Univers itário, CEP: 74.610-130, Goiânia-GO, Telefones: 
(062) 3524-8905, a fim de responder pelo descumpr imento da ordem de serviço referente ao 
Contrato nº 002/2018, sob pena da aplicação das sa nções previstas no Edital de Pregão Eletrônico 
nº 039/2017 e no Instrumento Contratual , sob do assentime nto de revelia.  
Secretári
o Municipal de Educação e Esporte, aos 15 (quinze) dias do mês de 
fevereiro de 2019. 
PROF. MARCELO F. DA COSTA  
Secretário
 Municipal de Educação e Esporte  Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         1 
EDITAL DE CITAÇÃO  
O Secretário Municipal de Educação e Espor te, da Prefeitura M unicipal de Goiânia,  
no uso de suas atribuições e tendo em vista o di sposto nos art. 256 e 257, da Lei nº 13.105/2015, 
resolve CITAR , pelo presente edital, o  Sr. HÉLIO JOSÉ DA CUNHA JÚNIOR , representante da 
Empresa ENGEFER INDÚSTRIA COMÉRCIO E SERVIÇOS LTDA. – ME,  para que no 
prazo de 20 (vinte) dias , a partir da publicação deste, compareça perante este órgão, situada a Rua 
226, esquina com Rua 236, nº 794, Setor Univers itário, CEP: 74.610-130, Goiânia-GO, Telefones: 
(062) 3524-8905, a fim de responder ou apresentar defesa, pelo desc umprimento do item 20.3 do 
Pregão Eletrônico n.º 019/2017 – Sistema de Registro de Preços, sob pena da aplicação das sanções 
previstas no mencionado Edital e no item 8.3 da Ata de Registro de Preços nº 033/2017 a revelia, 
conforme disposto no pro cesso administrativo nº 77280651.  
Secretári
o Municipal de Educação e Esporte, aos 15 (quinze) dias do mês de 
fevereiro de 2019. 
PROF. MARCELO F. DA COSTA  
Secretário
 Municipal de Educação e Esporte  1 
Secretar i
a Municipal de Cultura 
Secretari a 
Municipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com  Portaria nº 28/2019 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que lhe 
confere a Lei Complementar nº 276, de 03 de j unho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015,  Art.7º, inciso “III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, 
RESOLVE: 
Em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal de 
Contas dos Municípios do Estado de Goiás e art. 58, inciso III e 67, caput da Lei n° 8.666/93 c/c art. 
63, §2, inciso III da Lei n° 4320/64; nomear os seguintes servidores 
Art. 1°. NOMEIAM os servidores ALESSANDRO BATISTA ARAÚJ O, matrícula n.º 432040-5, 
CPF: 925.304.601-59, Diretor de Administração e Fi nanças da Secretaria Municipal de Cultura 
como GESTOR de contas de caráter continuado:  água, energia, telefone e demais despesas 
vinculadas a Fonte 100 – Tesouro Municipal e como FISCAL – MARIA DE LOURDES DA 
SILVA MATOS , matrícula 648116-01, CPF: 509.549.621- 68, que é Agente de Apoio 
Administrativo – Nível I, lotada na Gerência de Finanças e Contabilidade da Secretaria Municipal 
de Cultura, pelo prazo de 30 dias, contados da publicação desta portaria, findo o prazo de 30 dias, 
restaura-se os efeitos da Portaria  nº 101 de 2018, ou seja, a servidora ESTELA MARIS 
MARQUES GARCEZ , matrícula 713694-01, CPF: 360.293. 861-15, que é Analista de 
Organização e Finanças, lotada na Gerência de Fi nanças e Contabilidade da Secretaria Municipal de 
Cultura, volta a exercer, imediatamente após o trig ésimo dia corrido, conta dos da publicação desta 
portaria, a função de FISCAL das contas de caráter continuado:  água, energia, telefone e demais 
despesas vinculadas a Font e 100 – Tesouro Municipal.  
Art. 2º  – Esta Portaria entra em vigor na data de sua publicação 
DÊ CIÊNCIA E CUMPRA-SE 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, ao 1º dia do mês de março de 
2019. 
Kleber Adorno 
Secretário de Cultura  1 
Secretaria Munic i
pal de Cultura 
Secretaria M un
icipal de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque Atheneu – Goiânia - CEP: 74893-020 
Contato: (62) 3596-6700 - culturagab@hotmail.com        Portaria nº 29/2019 
Convocação de bolsista aprovado 
na seleção do Edital 12
/2018, para 
assinar Termo de Compromisso com a SECULT, conforme a Lei 10.149/2018. 
O SECRETÁRIO MUNICIPAL DE CULTURA , no uso de suas atribuições legais, que 
lhe confere a Lei Complementar nº 276, de 03 de junho de 2015, Art. 11, inciso “IV”, alínea “c”, 
Art.13, alínea “i” e Art.32; Decreto 2.870 de 2015,  Art.7º, inciso“III” e Decreto 06 de 2017 e RI 
Decreto 1864 de 30/06/2016, Lei nº 10.149, de 12 de abril de 2018,  
RESOLVE: 
Art. 1º  - CONVOCAR, conforme art. 6º da Lei 10.149/2018, o candidato aprovado em 
seleção pública pela Orquestra Sinfônica de  Goiânia feita através do Edital 12/2018, 
listado abaixo, para firmar Termo de Compromisso com a Secretaria Municipal de Cultura, 
com duração de 1 (um) ano, podendo ser renovado, atendidas as condições previstas no art. 
4º e 5º da supracitada lei.  
Art. 2º - O prazo para atendimento desta convocação é de 30 (trinta) dias contados da data 
da publicação. 
NOME CPF SIMBOLOGIA INSTRUMENTO
MAXWELL HERCÍLIO 
MARTINS DO AMARAL 863.965.361-53 BIRBOLSA REGENTE 
BOLSISTA 
Art. 3º  - Esta portaria 
entra em vigor na data de sua publicação. 
Dê ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DA CULTURA, ao 01 dia do mês de 
março de 2019. 
Kleber Adorno 
Secretário de Cultura Secretaria Muni cip
al de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 041/20
19  
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vi sta o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e considerando a Solicitação nº 3728 BEE,  
RESOLVE: 
Art. 1º – Designar o Engº Roberto Villela Filho , matrícula nº 128198, CPF nº. 
190.061.521-53, CREA-GO nº  3005/D-GO,  ocupante do cargo de Engenheiro Civil  na Gerência de 
Supervisão de Obras Viárias, desta Secretaria, para fiscalizar e acompanhar as obras de revitalização 
da área do entorno da Praça do Trabalhador, para atender a Secretaria Municipal de Infraestrutura e Serviços Públicos, c onforme Parecer Jurídico nº 308/ 2019 da Secretaria Municipal de 
Administração. 
Art. 2º – Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  ao 1º dia do mês de março de 2019. 
Engº Dolzonan da Cunha Mattos 
S
ecretário Secretaria Muni cip
al de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORTARIA N.º 042/20
19  
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vi sta o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e considerando a Solicitação nº 2658 BEE,  
RESOLVE: 
Art. 1º – Designar o Engº Roberto Villela Filho , matrícula nº 128198, CPF nº. 
190.061.521-53, CREA-GO nº  3005/D-GO, ocupante do cargo de Engenheiro Civil na Gerência de 
Supervisão de Obras Viárias, dest a Secretaria, para fiscalizar e acompanhar a conclusão da Praça 
dos Esportes e da Cultura - PEC Jardim do Cerrado I, para atende r a Secretaria Municipal de 
Infraestrutura e Serviços Públicos conforme Par ecer Jurídico nº 334/2019 da  Secretaria Municipal 
de Administração. 
Art. 2º – Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  ao 1º dia do mês de março de 2019. 
Engº Dolzonan da Cunha Mattos 
S
ecretário  Secretaria 
Municipal de Infraestrutura e Serviços Públ icos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO
CEP: 74555-330 - Tel.: 55 62 3524-8300 
EXTRATO DO CONTRATO Nº 005/2019 
1 - CONTRATANTE
S: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRE TARIA 
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS PÚBLICOS 
– SEINFRA e a empresa  WEST PARTS PEÇAS E 
LUBRIFICANTES EIRELI. 
2 - OBJETO :  Contratação de empresa para fornecimento de peças de desgaste para reposição dos 
órgãos componentes da Usina de Asfalto Gravimétrica 60/80 ton/h modelo UA – 2, 
ano 1980 e caldeira da marca e modelo THVE N° 331, ano 1980, para atender a Secretaria Municipal de Infraestrutura e Serviços Públicos , conforme condições e 
especificações estabelecidas neste instrumento contratual e edital Pregão Eletrônico nº 040/2018 e seus Anexos
.
3 -  FUNDAMENTO : Decorre do Processo BEE nº 2204/2018, de 09.05.2018. 
4 - VALOR:  R$ 7.932,20 (Sete mil, novecentos e trinta e dois reais e vinte centavos). 
5 - DOTAÇÕES ORÇAMENTÁRIAS: 2018.5701.4.122.0028.2451.33903000.501 fonte 100.  
6 - VIGÊNCIA:  A vigência do Contrato será de 30 (trinta) dias, apartir da data de sua assinatura, 
com eficácia legal após a publicação do  seu extrato no Diário Oficial, tendo 
inicio e vencimento em dia de expediente , devendo-se excluir o primeiro e 
incluir o último.  
7 - LOCAL E DATA : Goiânia, 07 de Março de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário   Agência Municipal do Meio Ambiente 
Rua 75, esqu i
na com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 038/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – DESAVERBAR dos assentamentos funcionais da servidora LIZONITA 
SOUSA GALVÃO matrícula n°. 886505-01, ocupante do cargo de Agente de Serviços Operacionais, lotada no Bosque Buritis, os períodos especificados a seguir, levado a efeito 
pela Portaria n°. 095/2010  de 16 de junho de 2010, permanecendo inalterados os demais 
termos do referido Ato.  
PERÍODO ÓRGÃO EXPEDIDOR TEMPO DE CONTRIBUIÇÃO 
22/11/1977 a 26/07/1978 INSS 00 ano(s), 08 mês(es) e 05 dia(s) – 245 dias  
20/05/1981 a 01/08/1981 INSS 00 ano(s), 02 mês(es) e 13 dia(s) – 73 dias  
16/08/1982 a 10/05/1983 INSS 00 ano(s), 08 mês(es) e 26 dia(s) – 266 dias  
01/08/1984 a 14/08/1987 INSS 03 ano(s), 00 mês(es) e 14 dia(s) – 1109 dias  
01/02/1989 a 17/04/1991 INSS 02 ano(s), 02 mês(es) e 17 dia(s) – 807 dias  
01/12/1993 a 31/10/1995 INSS 01 ano(s), 11mês(es) e 00 dia(s) – 695 dias  
Art. 2° – Esta Portaria entra em vigor na data de sua assinatura. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 27 dias do mês de fevereiro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br Processo Adm i
nistrativo de Sindicância n. 76022542. 
JULGAMENTO 
Levando-se em consideração o trabalho realizado pe la Comissão de Sindicância, instaurado pela 
Portaria  Nº 169/2018 (folhas 03), de 25 de  outubro de 2018 pelo Sr. Presidente da  Agência 
Municipal do Meio Ambiente, publicada no Diár io Oficial do Município Nº 6928 de 01 de 
novembro de 2018, que teve por obj etivo apurar a responsabilidad e pela prática de ato de 
improbidade administrativa, c onforme Denúncia, formalizada nos autos do processo 76022542, às 
folhas 04 a 15 e que concluiu pela culpa por  parte do Servidor Edvar Barbosa Caldas: 
Acolho o Relatório Final da Comi ssão Processante considerando as razões nele expostas e julgo 
procedente a denúncia formulada c ontra o servidor Edvar Barbosa Caldas culpando-o da imputação 
que lhe foi atribuída, deixo de aplicar qualquer penalidade em vi rtude de haver sido o sindicado 
exonerado do serviço público conforme Decreto nº 2538, de 11 de dezembro de 2018, e publicado 
no Diário Oficial do Município, na Edição nº 69 53 de 11 de dezembro de 2018, por conseguinte 
determino o arquivamento dos presentes autos. 
Intime-se. 
Cumpra-se. 
Publique-se. 
Gabinete do Presidente da Agência Municipal do Meio Ambiente , aos 25 de fevereiro de 2019. 
GILBERTO M. MARQUES NETO 
Presidente Agência Munici p
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL DE NOTIFICAÇÃO FISCAL Nº 10/2019 – GERFIS 
A Gerência de Fiscalização Ambiental (G ERFIS), no uso de suas atribuições lega is e regulamentares, objetivando manter 
a limpeza da cidade, a segurança dos munícipes, bem como reduzir a proliferação do mosquito Aedes aegypti e, consequentemente, os 
casos de pessoas infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilinos 
ou outros usuários dos terrenos não edificados, enumerados abaix o, a manter esses imóveis com gramíneas ou vegetação rasteira 
semelhante, com altura máxima de 25 cm (vinte e cinco centímetros), ou cobertos por brita, além de mantê-los drenados, limpos e  isentos 
de quaisquer materiais e substâncias nocivas à saúde da coletividade, tais como resíduos só lidos domésticos, da construção civil, 
comerciais, industriais e perigosos, sob pena de multa e de o serviço ser executado pela Prefeitura de Goiânia, por meio da Com panhia de 
Urbanização de Goiânia (COMURG), com a c onsequente cobrança da taxa de serviço público pela execução do serviço, calculada 
conforme seus custos, nos term os da Lei Complementar Municipal nº 014, de 29 de dezembro de  1992, do Decreto Municipal nº 3.861 , de 
19 de outubro de 2009, e do Decreto nº 108, de  08 de janeiro de 2019, publicado no edital do DOM nº 6969, de 08 de janeiro de 2 019.  
Nº NOME CPF ENDEREÇO
1. LUZIA APARECIDA SA VIM 025.929.398-90  Quadra 75, lote 23, Parque Amazônia  
2. EDSON MELO FILIZZOLA 320.551.291-04  Quadra 75, lote 9, Parque Amazônia  
3. EDINAMAR DIAS MARTINS
CASTANHEIRA402.389.031-68  Quadra 06, lote 30, Resi dencial Center Ville  
4. ILDEFONSO PEREIRA MARTINS 560.832.031-04  Quadra 07, lote 12, Resi dencial Center Ville  
5. RENATO CARV ALHO DE MENDONCA 035.775.201-59  Quadra 07, lote 14, Resi dencial Center Ville  
6. RENATO CARV ALHO DE MENDONCA 035.775.201-59  Quadra 07, lote 15, Resi dencial Center Ville  Agência Munici p
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
7. RENATO CARV ALHO DE MENDONCA 035.775.201-59  Quadra 07, lote 17, Resi dencial Center Ville  
8. DELCIO MARQUES DA COSTA 491.092.941-04  Quadra 07, lote 18, Resi dencial Center Ville  
9. DELCIO MARQUES DA COSTA 491.092.941-04  Quadra 07, lote 19, Resi dencial Center Ville  
10. MARCOS PAULO MENDES DE OLIVEIRA  839.543.411-15 Quadra 08, lote 03, Resi dencial Center Ville  
11. JACKELINE VASCONCELOS DE MATOS
NA VES003.470.381-07  Quadra 08, lote 08, Resi dencial Center Ville  
12. ZILDETE DA CONCEICAO RIBEIRO 923.760.291-04  Quadra 08, lote 09, Resi dencial Center Ville  
13. EDMILSON BARBOSA DE OLIVEIRA 263.516251-49  Quadra 12, lote 12, Jardim Atlântico  
14. ELMO DE LIMA JUNIOR 342.371.001-20  Quadra 16, lote 06, Jardim Atlântico  
15. ELMO DE LIMA JUNIOR 342.371.001-20  Quadra 16, lote 07, Jardim Atlântico  
16. JCRBARROS PARTICIPACOES LTDA 19.285.116/0001-4  Quadra 16, lote 16, Jardim Atlântico  
17. IVA RIGO GUIMARAES ALVES 160.118.801-34  Quadra 16, lote 17, Jardim Atlântico  
18. KLEVERTON RICARDO DE SOUSACARV ALHO013.215.231-22
 Quadra 24, lote 16, Jardim Atlântico  
19. EZIO FERNANDES DE ANDRADE 517.970.111-20  Quadra 24, lote 17, Jardim Atlântico  
20. LUCIANO BORGES SCHALCH 517.283.701-91  Quadra 26, lote 13, Jardim Atlântico  
21. BELARMINO FRANCA MELO 004.440.901-00  Quadra 26, lote 14, Jardim Atlântico  
22. BELARMINO FRANCA MELO 004.440.901-00  Quadra 26, lote 15,16 e17, Jardim Atlântico  
23. BELARMINO FRANCA MELO 004.440.901-00  Quadra 26, lote 19, 20, 21, 22 e 23, Jardim Atlântico  
24. ANTONIO ADRIANO JOAQUIM FILHO 515.177.281-34  Quadra 26, lote 25, Jardim Atlântico  
25. CHESTER LEIN JUNIOR 125.012.711-49  Quadra 26, lote 26, Jardim Atlântico  
26. ELIZABETH MARIA DOS SANTOS 401.933.901-59  Quadra 26, lote 31, Jardim Atlântico  Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
27. WILSON GURGEL 095.964.101-72  Quadra 28, lote 39, Reside ncial Recanto do Bosque  
28. RITA DE CASSIA MARTINS 934.160.671-34  Quadra 28, lote 37, Reside ncial Recanto do Bosque  
29. CARLA FERNANDA DOS SANTOS 822.718.871-00  Quadra 28, lote 36, Reside ncial Recanto do Bosque  
30. ALBERTO DIVINO DA SILV A 060.163.831-04  Quadra 79, lote 08, Jardim Atlântico  
31. AGROPECUARIA SANTA TEREZA E
BORGES LTDA24.108.346/0001-76  Quadra 79, lote 11, Jardim Atlântico  
32. AGROPECUARIA SANTA TEREZA EBORGES LTDA24.108.346/0001-76
 Quadra 79, lote 12, Jardim Atlântico  
33. AGROPECUARIA SANTA TEREZA EBORGES LTDA24.108.346/0001-76
 Quadra 79, lote 13, Jardim Atlântico  
34. AGROPECUARIA SANTA TEREZA EBORGES LTDA24.108.346/0001-76
 Quadra 79, lote 16, Jardim Atlântico  
35. AGROPECUARIA SANTA TEREZA EBORGES LTDA24.108.346/0001-76
 Quadra 79, lote 17, Jardim Atlântico  
36. KATIA CHRISTINA PAULINO E OUTRA 803.707.561-34  Quadra 79, lote 19, Jardim Atlântico  
37. NELIA MARIA FERREIRA SANTANA 471.044.061-15  Quadra 79, lote 24, Jardim Atlântico  
38. NELIA MARIA FERREIRA SANTANA 471.044.061-15  Quadra 79, lote 25, Jardim Atlântico  
39. NELIA MARIA FERREIRA SANTANA 471.044.061-15  Quadra 79, lote 26, Jardim Atlântico  
40. JUVERCINA CANDIDA DE JESUS 887.075.711-00  Quadra 29, lote 17, Se tor Gentil Meirelles  
41. CLEBER VINÍCIUS GANASSINI 344.448.311-20  Quadra 80, Lote 22, Jardim Atlântico  
42. MOZART DE ALBUQUERQUEMILHOMEM012.909.911-20
 Quadra 80, Lote 23, Jardim Atlântico  
43. MOZART DE ALBUQUERQUE 012.909.911-20  Quadra 80, Lote 24, Jardim Atlântico   
Agência Municipal do Meio Ambiente  
  
 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
MILHOMEM  
44.  APARECIDA CANDIDA RIBEIRO  976.323.171-04  Quadra 02, lote 74, Reside ncial Recanto do Bosque  
45.  RUI BRASIL DA SILV A  137.379.021-00  Quadra 02, lote 87, Reside ncial Recanto do Bosque  
46.  EURIPEDES TEIXEIRA DE MIRANDA  167.681.321-72  Quadra 02, lote 99, Reside ncial Recanto do Bosque  
47.  JOEL GOMES SILV A  629.050.901-20  Quadra 02, lote 104, Reside ncial Recanto do Bosque  
48.  HONORIV AL FAGUNDES ALVES  276.195.241-34  Quadra 02, lote 108, Reside ncial Recanto do Bosque  
49.  MARIA DE FATIMA LAGARES  395.732.061-53  Quadra 02, lote 109, Reside ncial Recanto do Bosque  
50.  FRANCINA CASSIANA DE SOUZA  219.446.791-20  Quadra 03, lote 52, Reside ncial Recanto do Bosque  
51.  MARIA DA SILV A GOULART  517.745.341-34  Quadra 03, lote 53, Reside ncial Recanto do Bosque  
52.  ELVIO CORREIA DE SOUZA E SIRLENE 
SOUZA DOS SANTOS  753.806.095-20  Quadra 07, lote 51, Reside ncial Recanto do Bosque  
53.  CARLOS MAGNO DOS SANTOS  396.851.601-04  Quadra 07, lote 33, Reside ncial Recanto do Bosque  
54.  ROBERTO CAETANO DA SILV A  168.536.791-72  Quadra 07, lote 24, Reside ncial Recanto do Bosque  
55.  MARIA ENI BARBOSA  785.976.761-91  Quadra 07, lote 19, Reside ncial Recanto do Bosque  
56.  JOSE DA COSTA CARDOSO NETO  011.160.341-23  Quadra 10, lote 43, Reside ncial Recanto do Bosque  
57.  ROSICLER BA TISTA DA SILV A  282.306.471-00  Quadra 10, lote 58, Reside ncial Recanto do Bosque  
58.  EUNISLEI DE JESUS ALMEIDA  508.713.901-91  Quadra 10, lote 48, Reside ncial Recanto do Bosque  
59.  RAIMUNDO JOSE GONCALVES 
OLIVEIRA  431.705.103-63  Quadra 10, lote 49, Reside ncial Recanto do Bosque  
60.  GENE MARIA VIEIRA LYRA SILV A  518.173.907-59  Quadra 07, lote 01, Reside ncial Recanto do Bosque  
61.  MANOEL FILHO ARAUJO DE ABREU E 
ESPOSA  623.952.201-59  Quadra 07, lote 109, Reside ncial Recanto do Bosque  Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
62. HILDET MOREIRA DA ROCHA 436.074.111-15  Quadra 07, lote 30, Reside ncial Recanto do Bosque  
63. ALAN RODRIGUES DE SOUSA 370.900.541-87  Quadra 28, lote 04, Se tor Gentil Meirelles  
64. JOÃO RIBEIRO DE SALES 090.552.151-04  Quadra 28, lote 06, Se tor Gentil Meirelles  
 Goiânia, 28 de fevereiro de 2019.  
Diego Junio de Moura  
Gerente de Fiscalização Ambiental  
Matrícula 1338242-02  Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 PORTARIA Nº 15/2019 - IMAS 
O PRE
SIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS , no uso de suas atribuições legais, 
em especial, do inciso XXII do artigo 7º do Decreto nº 1.171, de 02 de Maio de 2016  - Regimento 
Interno do IMAS,  
RESOLVE: 
Art. 1º.  Delegar a servidora LARAH  MARIA DO CARMO , matrícula nº 
1316435, CPF nº. 043.340.181-81, Procuradora do Municípi o e Chefe de Gabinete Interina, as 
competências previstas nos incisos I, II, III, VI, VIII, X, XII, XIII, XIV, XV e XXIII do artigo 7º do Decreto nº 1171, de 02 de maio de 2016 – Reg imento Interno do IMAS, em substituição ao 
Presidente Interino do Instituto de Assistência a Saúde e Social dos Servidores Municipais de Goiânia, com validade de 06 de março de 2019 até 26 de março de 2019. 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A 
SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA , ao 1ª dia do mês de 
março de 2019. 
André Quintino S. Paiva  
Presidente – Interino 
Decreto nº 690-21/02/2019  Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 PORTARIA Nº 016/2019 
Dispõe sobre o controle de trabalho e da 
freqüência dos servidores públicos do 
Instituto de Assistência à Saúde e Social dos Servidores Municipais de Goiânia - IMAS, e 
dá outras providências. 
O PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS, no uso de suas atribuições legais, em 
conformidade com a Lei Complementar nº 276, de 03 de junho de 2015 e incisos I e III do Decreto 
Municipal nº 1171, de 02 de maio de 2016, 
RESOLVE:  
Art. 1º Estabelecer dispositivos que regulamentam o controle da jornada de trabalho 
e freqüência dos servidores públicos em exercício no Instituto de Assistência à Saúde e Social dos 
Servidores do Município de Goiânia - IMAS. 
Art. 2º. É obrigatório o registro dos horários de início e de término da jornada de 
trabalho diária e dos intervalos de refeição dos  servidores por meio do uso do ponto e registro 
biométrico de freqüência diária. 
Art. 3º. Compete aos Gerentes imediatos e respectivos Diretores, formalmente 
nomeados: 
I - validar, mediante assinatura e carimbo, as  folhas de ponto dos servidores de cargos 
efetivos, comissionados e contratados temporariamente; 
II - acompanhar e controlar o horário dos se rvidores, cabendo-lhes adotar medidas 
necessárias para garantir o cumprime nto das disposições desta Portaria; e 
III - orientar os servidores quanto à necessidade de organização do tempo para que 
seja cumprida sua jornada de trabalh o, de acordo com os artigos seguintes. Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 Art. 4º. A jornada de trabalho dos servidores se rá fixada em razão das atribuições 
pertinentes ao respectivo cargo e função, observados  o interesse e a necessidade da administração 
pública, sendo as possibilidades: 
 I - no período matutino: das 07h00 horas às 13h00 horas; e  
II - no período vespertino: das 12h00 horas às 18h00 horas; III - no período integral: das 08h00 às 17h00 horas com 1 hora de intervalo para 
almoço.  
Art. 5º.  Fica fixado o seguinte horário de funcionamento regular da sede do Instituto: 
segunda a sexta-feira, das 07:00 às 18:00 horas. 
Art. 6º. A jornada de trabalho flexibilizada dos servidores em efetivo exercício neste 
Instituto deverá ser autorizada formalmente pela Presidência, somente nos casos descritos nos incisos abaixo, desde que atendida à conveniência do se rviço e previamente cadastrada no sistema de 
freqüência, sem que haja prejuízo da carga horária semanal: 
I - Solicitações realizadas pelos servidores estudantes que comprovem a 
incompatibilidade entre o horário escolar e o horário de trabalho na Unidade, nos termos do art. 28 da 
Lei Complementar nº 011/1992;  
II - Solicitações realizadas por servidores  responsáveis legais por pessoas com 
deficiência concedido nos termos da Lei nº 9.988 de 29 de dezembro de 2016; 
Parágrafo primeiro -  A jornada flexibilizada tratada nos incisos I e II deste artigo 
deverá ser solicitada pelo servidor com anuência da Gerência de Gestão e De senvolvimento de Pessoas, 
mediante processo administrativo devidamente instru ído, o qual será submetido à análise e deliberação 
da Presidência. 
Parágrafo segundo -  As jornadas flexibilizadas tratadas neste artigo, deverão ser 
definidas pela Gerência de  Gestão e Desenvolviment o de Pessoas, observada a necessidade do serviço. 
Art. 7º. Observado o disposto no art. 260 da  Lei Complementar nº. 011/1992 – 
Estatuto dos Servidores Públicos do Município de Goiânia serão aceita s até 03 (três) faltas, durante o 
mês, motivadas por doença, devidamente comprovada por meio de atestado entregue a Gerência de 
Gestão e Desenvolvimento de  Pessoas no prazo máximo de 72 (setenta  e duas) horas a contar da data da 
emissão do mesmo. 
Parágrafo primeiro - Na ocasião de atestados emitidos em quantidade acima da 
permitida no caput  deste artigo, os servidores deverão agendar perícia na Junta Médica Municipal e 
comunicar ao gestor seu dia de agendamento por meio de protocolo. Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 Parágrafo segundo -  Os atestados deverão ser regi strados no Sistema de “Controle 
de Ponto por meio eletrônico/biométrico” e a via física deve ser entregue à Gerência de Gestão e 
Desenvolvimento de Pessoas, no mês de referência da e missão destes, nos termos do caput e Parágrafo 
1º deste artigo;  
Parágrafo terceiro -  Em caso de freqüência impressa, admitida exclusivamente para 
Gerentes e Diretores, os atestados deverão ser anexados, ao referido documento e entregues fisicamente 
na Gerência de Gestão e Desenvolvimento de  Pessoas, no mês de referenc ia da emissão destes, nos 
termos do caput e Parágrafo primeiro deste artigo;  
Art. 8º. É dever atribuído aos servidores o registro da freqüência, conforme 
horário/escala de trabalho definido por lotação, em Sistema de “Controle de Ponto por meio biométrico” 
vigente. 
Parágrafo primeiro - Os servidores poderão registra r freqüência com tolerância 
máxima de 15 (quinze) minutos antes e 15 (quinze) minutos após o horário previsto nesta Portaria, desde que cumprida a carga horária diária regulamentar, sendo que acima da tolerância permitida será aplicado o desconto remuneratório. 
Parágrafo segundo -  Os atrasos dos servidores, acima da tolerância prevista no 
parágrafo anterior, deverão conter justificativa disc orrida pelo servidor, ficando condicionadas ao acato 
da Gerência imediata e limitadas a 03 (t rês) ocorrências me nsais por servidor. 
Parágrafo terceiro -  Os servidores e suas Gerências imediatas devem estar cientes 
que as informações prestadas são presumidamente verdadeiras, assumindo inteira responsabilidade pelas 
mesmas e que a omissão de informações ou a prestação de declarações falsas ou inexatas configuram crime, de acordo com o Decreto-Lei nº 2.848/1940 (C ódigo Penal Brasileiro), sem prejuízo de outras 
responsabilidades admin istrativas, cíveis e penais cabíveis.  
Art. 9º.  Fica expressamente proibido o cumprimento de jornada de trabalho diária 
com carga superior a 06:00 ou 08:00 horas regulament ares, exceto mediante autorização por escrito do 
Presidente deste Instituto. 
Art. 10. Em decorrência da natureza de suas atribuições legais ficam excetuados do 
registro no Sistema de “Contro le de Ponto por meio Eletrônico” os seguintes casos:  
I - Presidente; 
II - Chefe de Gabinete e Chefe da Advocacia Setorial; 
III - Diretores;  Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 IV - Gerentes; 
Parágrafo único -  Nestes casos o registro da freqüê ncia se dará obrigatoriamente por 
meio de folha impressa e atestada pelas chefias imed iatas, devendo ser entregues na Gerência de Gestão 
e Desenvolviment o de Pessoas. 
Art. 11. Serão apuradas por meio do resp ectivo procedimento administrativo 
disciplinar as faltas graves, sem prejuízo de outras: 
I - Registrar a freqüência  de outro servidor; 
II - Permitir que outro servidor registre sua própria freqüência; 
III - Causar dano à rede elétrica e ao registrador de freqüência; 
IV -  Prestar informação falsa sobre a jornada e a freqüência sua e/ou de outro 
servidor; e 
V - Registrar a freqüência e não permanecer no local de lotação. 
Art. 12. Os servidores deverão apresentar-se ao local de trabalho no horário 
estabelecido por lotação. 
Parágrafo único -  É vedado ao servidor adentrar na sede do Instituto, bem como 
realizar qualquer serviço fora do horário de funcionamento do Instituto, ressalvados os casos de 
autorização expressa da Presidência. 
Art. 13. Os casos omissos ou os que não se e nquadrarem nos termos desta Portaria 
deverão ser apresentados pe los Diretores, com as devidas justific ativas e proposições, para análise e 
homologação do Presidente.  
Art. 14.  O servidor que descumprir o dispos to nesta Portaria estará sujeito às 
culminações legais impostas pelas Leis que rege m seus contratos de trabalho, em especial, a Lei 
Complementar nº 011/1992 e suas alterações. 
Art. 15. As gerências deverão proceder às adequações necessárias das escalas de 
trabalho atuais aos ditames desta Portaria, de modo que seu cumprimento integral seja efetivado até 11 
de março de 2019, impreterivelmente, sem prejuízo  das medidas administrativo-disciplinares que 
couberem. Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1186 Art. 16. Fica suspenso o pagamento do Adicional por Serviço Extraordinário aos 
sábados, domingos e feriados, conforme recomendação da Controladoria Geral do Município (CGM), a 
partir de 22/02/2019. 
Art. 17. O pagamento do Adicional por Serviço Extraordinário nos dias úteis fica 
condicionado a autorização prévia do Presidente, a pós a formalização de processo administrativo 
próprio por cada Gerência, com a devida justificativa da necessidade excepcional e temporária, 
respeitado o limite máximo de 02 (duas) horas diárias. 
Parágrafo primeiro -  O processo administrativo deverá ser encaminhado pela 
Gerência, após a assinatura  da respectiva Diretoria, até o dia 25 do mês anterior àquele em que será 
realizado o Serviço Extraordinário, impreterivelmente. 
Parágrafo segundo -  O processo administrativo deverá conter lista pormenorizada 
dos servidores autorizados a receber o Adicional, quantidades de horas necessárias e justificativa 
individualizada. 
Parágrafo terceiro  – Excepcionalmente, para o mês de março/2019 será admitido 
que o procedimento previsto no presente artigo seja realizado no prazo de 4 (quatro) dias úteis a partir 
da publicação da presente Portaria, impreterivelmente. 
Art. 18. Esta Portaria entrará em vigor a partir da data da sua publicação, revogando-
se todas as disposiç ões em contrário. 
PUBLIQUE-SE E CUMPRA-SE, na forma da lei. 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE 
E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA , ao 1ª dia do mês de março de 2019. 
André Quintino S. Paiva  
Presidente – Interino 
Decreto nº 690-21/02/2019  Companhia de Urbanização de Goiânia  
Av. Nazareno Rori
z, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 153/2019 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO FINANCEIRO 
DA COMPANHIA DE URBANIZAÇÃO  DE GOIÂNIA – COMURG, eleito em reunião do 
Conselho de Administração e no uso de suas atribuições que lhe conferem os Estatutos Sociais da 
empresa, 
RESOLVEM: 
A r t .  1
º  – Designar o servidor DIVINO BARBOSA CAMPOS , matrícula nº 
28290-01 e CPF nº 228.118.691-15, ocupante do cargo de  Gerente Administrativo, lotado na 
Diretoria Administrativo/Financeira, como GESTOR ADMINISTRATIVO  DE CONTRATO e o 
servidor  NILTON CÉSAR PINTO, matrícula nº 618705 e CPF nº 576.474.961-15, ocupante do 
cargo de engenheiro, lotado na Diretoria Operacional  como  FISCAL DO CONTRATO, para 
acompanhar e fiscalizar a execução dos C ontratos nºs 019, 020, 022 e 023/2018 - AJU e 007/2019 – 
AJU, celebrados entre esta Companhia e as empresas  CONSTRUTORA SÃO BENTO LTDA - 
EPP, FERRAGENS J.TEODORO LTDA - EPP, ELÉTRICA CIDADE EIRELLI , J F 
COMERCIAL E INDUSTRIAL LTDA., .e  MIRANDA COMÉRCIO E REPRESENTAÇÕES 
LTDA ., que tem por objeto o fornecimento de material de construção (argamassa, barra de cobre, 
caibros, cimento, metalon, piso cer âmica, tubos, vigotas e outros),  que deverão ser entregue nas 
dependências da COMURG, localizada na Avenida Nazareno Roriz nº 1122 – Vila Aurora, Goiânia 
– Goiás;
Art. 2º - Determinar que o referido se rvidor observe e cumpra as 
determinações contidas na Instrução Normativ a nº 002/2018, da Controladoria Geral do Município 
de Goiânia; 
Art. 3º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da prestação de serviços e suas garantias quando houver. 
Art 4º  - Revogam-se dispos ições contrárias. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNCI
A e DIRETORIA ADMINISTRATIVA FINANCEIRA , 
ao 21 (vinte e um) dia do mês de fevereiro de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhia de Urbani zação de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 EXTRATO DO CONTRATO Nº 007/2019-AJU 
Processo Admi
nistrativo nº 75622490/2018 
CONTRATANTES:  
                                           Companhia de Urba
nização de Goiânia – COMURG e MIRANDA  
COMÉRCIO E REPRESENTAÇÕES LTDA. 
DATA:    Goiânia, 28 de fevereiro de 2019. 
REPRESENTAN
TES: 
CONTRATANTE:  Aristóteles de Paula  e Sousa Sobrinho  – 
PRESIDENTE, José Antônio de Oliveira e Silva  - DIRETOR ADM-FINANCEIRO e Edimar 
Ferreira da Silva  – DIRETOR DE PLANEJAMENTO E OBRAS           
CONTRATADA:  Bruno Pontes Guttemberg  – REPRESENTANTE 
FINALIDADE: F
ornecimento de materiais de construção  (argamassa, barra de cobre, caibro, 
cimento, metalon, piso  cerâmica, tubos, vigotas e outros). 
PRAZO:  Doze (12) meses, a partir da data de a ssinatura deste contrato e publicação no Diário 
Oficial do Município. 
VALOR DO CONTRATO - Global - R$ 713.340,50 (setecentos e treze mil, trezentos e quarenta 
reais e cinqüenta centavos). FORO:  Goiânia - GO. 
Aristóteles de Paula e Sousa Sobrinho 
PRESIDENTE 
J
osé Antônio de Oliveira e Silva Edimar Ferreira da Silva 
DIRETOR ADM-FINANCEIRO DIRETOR DE PLANEJAMENTO E OBRAS  Companhia de Ur banização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 EXTRATO DO 2º TERMO ADITI VO AO CONTRATO Nº 002/2009 
PARTES: C
OMPAV - COMPANHIA DE PAVIMENTAÇÃO DO MUNICÍPIO DE GOIÂNIA, e 
o MUNICÍPIO DE GOIÂNIA, com interveniência da SECRETARIA MUNICIPAL DE
INFRAESTRUTURA E SERVIÇOS PÚBLICOS - SEINFRA, com a anuência da COMPANHIA 
DE URBANIZAÇÃO DE GOIÂNIA - COMURG 
OBJETO DO ADITIVO:  fica suprimido da área original de 35, 7339 m², a quantia de 2.358,8355 
m² do imóvel situado na Estrada Velha para Bela Vista, KM 6,5, Zona Rural, no Município de 
Aparecida de Goiânia, parte integrante do Sítio Vassoura, para a implantação do Stand de Tiro da 
Guarda Civil Metropolitana, conf orme Nota Técnica (fls.116/120) e Planta Topográfica (fls.223 e 
236/239). 
PROCESSO Nº:  5.898.860-0/2014. 
DA RATIFICAÇÃO: Ratificam-se as demais cláusulas e condições inicialmente pactuadas no 
Contrato Original.  
Goiânia, 07 de março de 2019. 
Ilton Divino Martins 
COMPAV - LIQUIDANTE 
Dolzonan da Cunha Mattos              Aristóteles de Paula e Sousa Sobrinho 
SEINFRA – SECRETÁRIO COMURG - PRESIDENTE Companhia Met r
opolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
1 PORTARIA Nº 009/2019 
Goiânia, 25 de fevereiro de 2019. 
 Dispõe sobre Pessoal 
O Presidente da Companhia Metropolitana de  Transportes 
Coletivos – CMTC , no uso de suas atribuições legais, e te ndo em vista especialmente o Ofício nº 
087/2019 da SEINFRA. 
RESOLVE: 
Art. 1º - Colocar à DISPOSIÇÃO  para a SEINFRA – 
Secretaria Municipal de Infraestrutura Serviços Públicos,  o Engenheiro LEANDRO WASFI 
HELOU,  matriculado sob o n. 841978-07, a partir de 01 de jane iro de 2019, com todas as 
vantagens das funções ocupadas e co m ônus para o órgão requisitante. 
Dê ciência e cumpra-se. 
Gabinete da Presidência, aos 25 de fevereiro de 2019. 
Atenciosamente, 
FERNANDO OLINTO MEIRELLES 
Presidente da CMTC 