Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1189, DE 17 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RES
OLVE  exonerar, a pedido, ROMMEL MOREIRA DA COSTA, matrícula nº 
1335901-01, CPF nº. 858.114.911-15, do cargo, em comissão, de Assessor Especial II,  
símbolo AE-2,  com lotação na Secretaria Municipal de  Infraestrutura e Serviços Públicos,  
a partir de 10 de abril de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1190, DE 17 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  CAIO VICTOR LEMES PEREIRA , CPF nº 
071.730.741-77, para exercer o cargo, em comissão, de Supervisor Administrativo IV – 
Supervisão Administrativa do Centro  de Referência de Assistência Social - CRAS, símbolo 
CDI-4 , da Secretaria Municipa l de Assistência Social, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1191, DE 17 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais conferidas 
pelo art. 115, incisos II e IV, da Lei Orgânica do Município de Goiânia; Lei nº 9.748, de 02 
de fevereiro de 2016, e alterações poste riores, e considerando a apresentação da 
documentação que comprova a nã o ocorrência das vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 
27 de janeiro de 2016,  
D E C R E T A: 
Art. 1º Ficam nomeados  como Julgadores Monocráticos do Corpo de 
Julgadores de Primeira Instânci a do Conselho Tributário Fiscal , os seguintes 
servidores: 
1) LUSIMÁRIO ALVES CARDOSO – matrícula nº 462543
CPF: 320.613.741-15
2) ABEL ARAÚJO FILHO – matrícula nº 28266
CPF: 341.338.521-68
3) JOSÉ MARCOS PEREIRA – matrícula nº 462306
CPF: 219.731.801-20
4) ELIANE SUZY BONTEMPO LAPERCHE – matrícula nº 462055
CPF: 354.752.501-20
Art. 2º Os julgadores monocráticos ora nomeados cumprirão mandato de 03 
(três) anos, a part
ir de 1º de maio de 2019.  
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1192, DE 17 DE ABRIL DE 2019
Regulamenta o Modelo de Gestão 
por Resultados, instituí
do pela Lei 
Complementar nº 276, de 03 de Junho de 2015 e dá outras providências.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais 
previstas nos incisos II e IV, do art. 115, da  Lei Orgânica do Município, e tendo em vista 
o disposto na Lei Complementar  nº 276, de 03 de junho de 2015.
        D E C R E T A: 
Art. 1º Fica regulamentado nos termos dest e Decreto o Modelo de Gestão 
por Resultados, conforme o disposto nos arts. 3º, 4º, 5º, 6º, 49, 60, 62 e 63 da Lei Complementar nº 276, de 03 de junho de 2015. 
Art. 2º O Modelo de Gestão por Resulta dos deverá ser implantado em 
todos os órgãos e entidades da Administração Municipal.  
Parágrafo único.  Para os fins deste Decreto, o Modelo de Gestão por 
Resultados, mediante a pactua ção prevista no art. 4º, da  Lei Complementar nº 276/2015, 
compreende instrumento em que o representa nte do Poder Público e os dirigentes de 
órgãos/entidades da Administração Municipal Direta e Indireta, estabelecem compromisso prévio para o cumprimento de  metas na aplicação de políticas públicas, 
visando a produção de resultados satisfatórios  para a sociedade e para a Administração, 
utilizando como metodologia as me lhores práticas gerenciais. 
CAPÍTULO I 
      DOS INSTRUMENTOS DE PACTUAÇÃO DE RESULTADOS 
Art. 3º Os termos dos instrumentos de pactuação de resultados deverão 
obedecer às condições e requisitos previs tos na Lei Complementar nº 276/2015, que 
instituiu o Modelo de Gestão por Resultados, bem como aos princípios e objetivos relativos à eficiência, eficácia, efetividade, incremento da receita, redução do gasto público, aumento da satisfação dos usuários e estímulo e valorização dos servidores. 
Art. 4º Fica outorgada ao Secretário Municipal de Governo a 
representação do Poder Público, conceituado nos termos do inciso II, do art. 5º da Lei 
Complementar nº 276/2015,  nos instrument os de  pactuação de resultados.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º A Secretaria Municipal de Finanças, será a interveniente nos 
instrumentos de pactuação de resultados firmados com os órgãos ou entidades da 
Administração Municipal Direta e Indireta. 
Art. 6º  O Contrato de Resultados constitui ferramenta de 
acompanhamento e avaliação do desempenho ins titucional, e terá validade de 02 (dois) 
anos, admitindo sua revisão a qualquer te mpo e renovação findo o período acordado. 
§ 1º 
A quantidade de indicadores contratu alizados, será acordada  entre o
Poder Público, o 
Órgão/Entidade Contratada e a Interveniente, desde que consigam 
mensurar os objetivos propostos.  
§ 2º
 Durante a vigência do Contrato de Resultados e com o objetivo de
alcançar as metas pactuadas poderão ser con cedidas prerrogativas que garantam maior 
flexibilidade e autonomia ao Órgão/Entidade C ontratada, nos termos dos incisos I e II, 
do §1º, do art. 6º da Lei Complementar nº 276/2015. 
§ 3º
 A necessidade de revisão do Cont rato de Resultados deverá ser
especialmente avaliada nas seguintes hipóteses: 
I – recomendação para revisão, consta nte em relatório elaborado pela 
Comissão de Avaliação, Controle e Monitoramento prevista no art. 10 deste Decreto e 
encaminhado aos respectivos signatários, os quais irão deliberar sobre a conveniência da revisão; 
II – surgimento de novas políticas gove rnamentais que inviabilizem a 
execução do Instrumento, na s condições pactuadas; 
III – alterações relevantes de ordem orçamentário-financeira, 
principalmente na hipótese de contingenc iamento motivado por alterações do quadro 
econômico. 
§ 4º 
Na hipótese de renovação do Contrato de Resultados  a sistemática
para atribuição da Gratificação por De sempenho Institucional – GDI permanecerá 
inalterada. 
§ 5º
 O Contrato de Resultados poderá ser rescin dido por consenso entre
as partes ou por ato unila
teral e por escrito pelo Órgão/Entidade Contratante, em caso de 
descumprimento grave e injus tificado, sem prejuízo das medidas legais cabíveis. 
§ 6º
 Ao término da vigência do Contrato de Resultados ou sendo este
rescindido, ficarão automati camente encerradas as con cessões ao Órgão/Entidade 
Contratada. 
Art. 7º A execução do Contrato de Re sultados será objeto de 
acompanhamento, mediante relatóri os de desempenho periódicos. 
Parágrafo único. Os relatórios de desempenho deverão demonstrar de 
forma clara, sucinta e objetiva os resultados alcançados, bem como os fatores e circunstâncias que tenham dado causas ao desc umprimento das metas estabelecidas, e as 
medidas corretivas necessárias.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 3
CAPÍTULO II 
DAS COMPETÊNCIAS 
  
Seção I 
Do Órgão Interveniente 
 
Art. 8º À Secretaria Municipal de Fi nanças, na qualidade de órgão 
Interveniente, por meio da Superintendênc ia de Planejamento Governamental e da 
Gerência de Avaliação, Controle e Gestão por Resultados , compete a coordenação da 
gestão dos instrumentos de pactuação de  resultados, cabendo-lhe especificamente: 
 
I - coordenar a elaboração, monitoramento e avaliação do instrumento de 
pactuação de resultados; 
 
II - efetuar a análise crítica dos desvios das metas, propondo soluções; 
 
III - consolidar as informações sobre os resultados de atingimento das 
metas; 
 IV - promover e disseminar as boas prá ticas do Modelo de Gestão por 
Resultados;  
V - aprovar a conformidade e adequação técnica das eventuais alterações 
no instrumento de pactuação de resultados; 
 VI - emitir parecer técnico quanto à aplicação de bonificações ou de 
penalidades, conforme a Sistemática de Avaliação, Controle e Monitoramento dos 
Resultados,  prevista no respec tivo Contrato de Resultados; 
 VII - elaborar relatório periódico de acompanhamento do Contrato de 
Resultados, contendo, entre outro s itens, os percentuais efetivamente alcançados para 
cada indicador de desempenho e eventuais observações pertinentes aos indicadores 
pactuados;  
 VIII  - elaborar relatório anual ou fina l, de avaliação, contendo, entre 
outros itens, comparativo entre os resultados  programados e os alcançados para os 
indicadores de desempenho esta belecidos, as justificativas e razões atenuantes, no caso 
de eventual, não atingimento dos resultados e as propostas de revisão de indicadores e 
metas,  conforme o caso;  
 IX - emitir relatórios, pareceres ou outros documentos pertinentes a 
transparência e publicidade dos resultados; 
 X - apoiar tecnicamente a Comissã o de Avaliação, Controle e 
Monitoramento, bem como convocar reuniões extraordinárias, sempre que estas se 
fizerem necessárias; 
 
XI - providenciar a publicação do extrato do Contrato de Resultados, de 
seus aditamentos e dos atos da Comissão de Avaliação, Controle e Monitoramento no 
Diário Oficial do Município. 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
Parágrafo único .  Será de responsabilidade do Órgão/Entidade 
Contratada, a alimentação de dados a que se referem os incisos VII e VIII, para a 
elaboração dos relatórios de acompanhamento e avaliação. 
Seção II 
Do Órgão ou Entidade Contratada 
Art. 9º Com o objetivo de estreitar a interlocução entre a 
Superintendência de Planej amento Governamental e o Órgão/Entidade Contratada 
deverá ser designado pelo di rigente da Pasta um servidor municipal para o desempenho 
das seguintes atribuições: 
I - participar do processo de elabora ção do instrumento de pactuação de 
resultados do Órgão/Entidade; 
II - realizar o monitoramento junto às áreas específicas do 
Órgão/Entidade, do cumprimento das meta s pactuadas no Contrato de Resultados; 
III - orientar as equipes das unida des e áreas específicas do 
Órgão/Entidade, observando as diretrizes da Superintendência  de Planejamento 
Governamental, visando a promoção e o cumprimento das metas pactuadas; 
IV - auxiliar os servidores responsáveis pela alimentação dos dados do 
Órgão/Entidade Contratada para a elaboração dos relatórios gerenciais de apuração dos 
resultados.  
Seção III 
Da Comissão de Avaliação, Controle e  Monitoramento 
Art. 10. Fica instituída a Comissão de Avaliação, Controle e 
Monitoramento dos instrumentos de pactua ção de resultados, composta, no mínimo, por 
um servidor representante dos seguintes Órgãos/Entidades da Administração Municipal, designados por seus respectivos dirigentes: 
I –  Secretaria Municipal de Governo; 
II -  Órgão/Entidade Contratada; 
III - Gerente de Avaliação, Controle e Gestão por Resultados, da 
Superintendência de Planejam ento Governamental, Secretaria Municipal de Finanças, 
que representará a Interveniente na Comissão; 
IV  -  Controladoria Geral do Município; 
V -   Procuradoria Geral do Município; 
VI -  Secretaria Municipal de Administração; 
VII -  Secretaria Municipal de Finanças. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
Parágrafo único.  A Comissão de Avaliação, Controle e Monitoramento 
deverá ser constituída por ato do Secret ário Municipal de Finanças, podendo  os 
servidores   serem  substituídos, à qualque r tempo, no interesse da  Administração, pelos 
dirigentes dos Órgãos Muni cipais nela representados. 
Art. 11. Compete aos membros da Comissão de Avaliação, Controle e 
Monitoramento: 
I - participar das reuniões ordinárias , ao final de cada trimestre e das 
reuniões extraordinárias, quando convocadas; 
II - realizar auditorias nos documentos/relatórios ou in loco, quando se 
fizer necessário; 
III - monitorar a apuração dos resultados alcançados; 
IV – avaliar os indicadores e as metas atingidas; V - deliberar acerca das irregularidades detectadas na execução dos 
instrumentos pactuados; 
VI - participar da elaboração  dos atos da Comissão; 
VII - analisar e deliberar sobre as justif icativas para a não consecução dos 
resultados pactuados; 
VIII  - deliberar acerca do desempenho do Órgão/Entidade Contratada e, 
determinar, ancorada em parecer técnico da Gerência de Avaliaçã o, Controle e Gestão 
por Resultados, a aplicação de bonificações ou de penalidades, conforme sistemática de 
avaliação, constante do respectivo Contra to de Resultados e deste  Decreto; 
IX – deliberar, quando houver indícios de irregularidades, acerca do 
enquadramento dos servidores nos respecti vos Grupos Ocupacionais e na Avaliação de 
Desempenho, quanto ao recebimento da Gra tificação por Desempenho Institucional 
(GDI) e sobre outros atos, aplicando, se for o caso, a penalidade que couber; 
X – desempenhar outras atribuições correl atas no âmbito do Contrato de 
Resultados. 
CAPÍTULO III 
DA GRATIFICAÇÃO POR DESEMPENHO INSTITUCIONAL – GDI 
Art. 12. Fica a autorizada, nos termos do art. 49,  da Lei Complementar 
nº 276/2015, a concessão da Gratificação por Desempenho Institucional – GDI aos 
servidores públicos, efetivos e comissiona dos ou à disposição e aos empregados 
públicos, em efetivo exercício no Órgão/En tidade Contratada, à título de bonificação, 
pela produção dos resultados  pretendidos e o cumprime nto das metas previstas no 
instrumento de pactuação de resultados. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 6
Art. 13.  A concessão da Gratificação  por Desempenho Institucional – 
GDI ao servidor será condicionada ao a tingimento das metas c ontratualizadas, bem 
como: 
I - ao atendimento das exigências e requisitos previstos no art. 49 da Lei 
Complementar nº 276, de 03 de junho de 2015; 
II – ao alcance de desempenho satis fatório na ava liação das metas 
pactuadas; 
III – ao cumprimento da jornada de trabalho de 40 (quarenta) horas 
semanais;  
IV – a opção do servidor em exercício no órgão ou entidade contratada 
pelo recebimento da GDI. 
Art. 14.  A Gratificação por Desemp enho Institucional – GDI será 
concedida mediante cálculo, com valor máx imo de 200 (duzentas) Unidade Padrão de 
Vencimento - UPV,  sendo limitada ao valor estipulado para o Grupo Ocupacional que 
servidor for enquadrado. 
§
1º O valor da Gratificação por De sempenho Institucional – GDI se rá
limita
do à no máximo 100% (cem por cento) do valor da remuneração do servidor. 
§ 2º
 Entende-se por remuneração o previsto no art. 57, da Lei
Complementar nº 011, de  11 de maio de 1992. 
Art. 15.  Para fins de concessão da Gratificação por Desempenho 
Institucional – GDI ficam definidos os se guintes Grupos Ocupacionais e respectivos 
valores máximos em UPV: 
Grupo Ocupacional Valor Máximo 
UPVs 
Operacional I 40 
Operacional II 50 
Encarregado Operacional 70 
Administrativo I 80 
Administrativo II 100 
Encarregado Administrativo 120 
Técnico I 130 
Técnico II 150 
Encarregado Técnico 170 
Auditor 180
Gerencial 200
§ 1º
 O enquadramento do servidor no respectivo Grupo Ocupacional será
de responsabilidade das chefias imediata e mediata do servidor, sob a supervisão e Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 7
orientação técnica da Superintendência de Planejamento Governamental, da Secretaria 
Municipal de Finanças, através de metodologia e instrumento próprios. 
§ 2º
 O enquadramento dos servidores deverá ser formalizado no ato da
assinatura do Contrato de Resultados, e so mente poderá ser altera do, no final de cada 
ciclo de avaliação, até o último dia útil do mês, para vigência no ciclo seguinte. 
Art. 16.  A Gratificação por Desempenho Institucional – GDI não 
compõe a base de cálculo do 13º  (décimo terceiro) salário. 
Art. 17. O servidor não poderá receber a Gratificação por Desempenho 
Institucional – GDI, quando afastado do exercí cio da função, por qualquer dos motivos, 
a seguir: 
I -  licença para tratar de interesse particular; 
II -  cumprimento de pena disc iplinar de suspensão; 
III - ter sido advertido, por escrito, no mês referente à avaliação; 
IV -  cessão para outro órgão ou entidade da administração pública; V -  licença prêmio por assiduidade; 
VI - estiver percebendo Auxílio Doença, por mais de 180 (cento e oitenta) 
dias. 
Art. 18. Para efeito de férias regulamentares, licença maternidade ou de 
afastamento por motivo de sa úde será considerado o va lor da Gratificação por 
Desempenho Institucional – GDI, percebid a no mês anterior ao seu afastamento. 
Art. 19. O servidor deverá optar, form almente, pelo recebimento da 
Gratificação por Desempenho In stitucional – GDI, em até dez dias contados da data de 
publicação do Contrato de Resultados firmado com o Órgão/Entidade de sua lotação. 
§ 1º 
Excetuam-se do cumprimento do prazo de que  trata o caput  deste
artig
o, os servidores: 
I -  que percebem os adicionais previstos nos incisos XI, do art. 78 da Lei 
Complementar nº 011/1992 e no art. 16, da Lei Complementar nº 223, de 29 de 
dezembro de 2011;  
II – que forem remanejados entre órgã o/entidades que tenham firmado 
Contrato de Resultados. 
§ 2º 
Após o prazo mencionado no caput  o servidor somente poderá fazer
a opção a GDI, no final de cada trimestre ou ciclo, até o último dia útil do mês, percebendo a Gratificação por Desempenho Institucional – GDI no trimestre seguinte, 
obedecendo ao estabelecido no § 3º.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 8
§ 3º A Gratificação por Desempenho Institucional - GDI será atribuída a 
partir do mês de iníc io da vigência do instrumento de pactuação de resultados, sendo 
consideradas, para fins de sua concessão no primeiro ciclo de av aliação, atingidas 50% 
(cinqüenta por cento) das metas coletiv as e individuais dos servidores.  
 
Art. 20.  A Gratificação por Desempe nho Institucional – GDI será 
apurada mensalmente, de acordo com a pont uação obtida na avaliação institucional e 
individual, conforme a Sistemática de Mon itoramento, Avaliação e Bonificação, prevista 
no Contrato de resultados. 
 Art. 21. O valor da Gratificação por  Desempenho Institucional – GDI 
será definido através do percentual ob tido na apuração do Desempenho Final do 
Órgão/Entidade Contratada e do percentual obtido pelo servidor na Avaliação de 
Desempenho Individual  no pe ríodo avaliado, atribuindo-se, para fins de obtenção da 
média ponderada, os seguintes pesos ao s itens avaliados, respectivamente: 
 
               Item Avaliado Peso 
Desempenho Final da  Contratada 7 
Avaliação de Desempenho Individual 3 
 
Art. 22.  A pontuação máxima que o servidor poderá obter na Avaliação 
de Desempenho Individual é de 100 (cem) pontos ou 100% (cem por cento), 
observando-se os respectivos pesos ou escalas  de pontuação estabelecidas para cada 
Indicador de Desempenho, que poderão variar de acordo com o Grupo Ocupacional que pertence cada servidor. 
 § 1º Os Indicadores de Desempenho a serem utilizados na Avaliação de 
Desempenho Individual do servidor são os seguintes: assiduidade, pontualidade, 
agilidade, atenção, interação com o cliente, capacidade de análise, comportamento ético, comunicação, conhecimento do trabalho, eficiê ncia, empatia, flexibilidade, liderança, 
organização, prestatividade, produtividade, resiliência, trabalho em equipe, visão estratégica, visão sistêmica, dentre outros. 
 § 2º A Avaliação de Desempenho Indivi dual será formalizada por meio 
dos seguintes instrumentos: 
 I - Formulário de Avaliação: instrumento para aferir o desempenho do 
servidor por meio dos Indica dores de Desempenho para ap licação da avaliação pelas 
chefias imediata e mediata; 
 
II - Relatório de Desempenho Individual: instrumento para consolidação 
da Avaliação de Desempenho Individual, que se rvirá de subsídio para o cálculo do valor 
da Gratificação por Desempenho Institucional – GDI. 
 
 
CAPÍTULO IV 
                               DAS DISPOSIÇÕES FINAIS  
 
Art. 23.  O Contrato de Resultados de verá apontar de forma clara e 
objetiva as unidades da estrutura organizaci onal do órgão/entidade contratada que serão  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 9
objeto de fixação de metas de desempenho e que serão bonificadas com o estímulo e a 
valorização dos servidores colaboradores na  produção dos resultados pretendidos, com a 
concessão de Gratificação por Desempenho Institucional - GDI, a título de prêmio pelo 
cumprimento das me tas pactuadas. 
 Art. 24. O Contrato de Resultados, os relatórios das avaliações de 
desempenho e outros documentos relevantes para o seu aco mpanhamento e avaliação, 
serão objeto  de divulgação, por meios físicos e eletrônicos, como forma de garantir a 
transparência, publicidade e possibilitar o seu acompanhamento pela sociedade. 
 
Parágrafo único. O Contrato e respectivos ad itamentos serão  objeto de 
publicação no Diário Oficial do Município. 
 
Art. 25.  A partir da vigência do Contrato de Resultados, à critério do 
titular do órgão/entidade contratada, poderão se r utilizados os mesmos indicadores de 
desempenho e instrumentos de avaliação da GDI previstos neste Decreto e no respectivo 
instrumento de pactuação, para a concessã o de outros adicionais que decorram  do 
cumprimento de metas, resultados, desemp enho, produtividade, produção extra e/ou 
função previstos nos incisos XI, do art. 78, da Lei Complementar nº 011/1992 e o art. 16, 
da Lei Complementar nº 223, de 29 de dezembro de 2011.   
  
Art. 26.  A partir da vigência deste Decreto, todos os servidores que 
perceberem os adicionais de que tratam os  incisos XI, do art. 78, da Lei Complementar 
nº 011/1992 e o art. 16, da Lei Complementar  nº 223, de 29 de dezembro de 2011, bem 
como outras gratificações relacionadas ao cumprimento de metas, resultados, 
desempenho, produtividade/produção extra e/ou  função, inclusive de participação em 
grupos executivos ou comissões especiais de  trabalho deverão cumprir jornada de 
trabalho de 40 (quarenta) horas semanais,  observado o previsto no Parágrafo único, do 
art. 34, da Lei Complementar nº 313, de 30 de outubro de 2018. 
 
Art. 27. Ficam revogados os Decretos de nº 1.784 de 14 de julho de 2015, 
nº 352 de 11 de fevereiro de 2016, nº 537 de 29 de fevereiro de 2016, nº 538 de 29 de 
fevereiro de 2016, nº 1.175 de  04 de maio de 2016 e nº  1.176 de 04 de maio de 2016. 
 
Art. 28 . Este Decreto entrará em vigor na data de sua publicação, surtindo 
seus efeitos a partir de  1º de maio de 2019. 
 
 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês  
de  abril  de  2019. 
 
IRIS REZENDE 
Prefeito de Goiânia
     Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1193, DE 17 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RES
OLVE  exonerar  JAIME FERREIRA LOPO, matricula nº 396818, CPF nº. 
439.664.891-04, do cargo, em comissão, de  Assessor Técnico II,  símbolo AT-2, com 
lotação na Secretaria Municipal de De senvolvimento Econômico, Trabalho, Ciência e 
Tecnologia - SEDETEC,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1194, DE 17 DE ABRIL DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MAYUME LUCIA FERREIRA LOPO, CPF nº. 
009.126.631-97, para exercer o cargo, em comissão, de  Assessor Técnico II,  símbolo AT-2,  
com lotação na Secretaria  Municipal de Trânsito, Transportes e Mobilidade,  a partir 
desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  abril  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPORTARI
A  Nº 038,  DE  17  DE  ABRIL  DE  2019
O SECRETÁRIO MUNICIPAL DE GOVERNO, no uso de suas 
atribuições legais, RESOLVE dispensar JOSE SERAFIM DE FREITAS JUNIOR, 
matrícula nº 468061-02,  CPF nº 412.869.871-72, da Função de Coordenador da Junta do 
Serviço Militar Sul e da Função de Confiança II, símbolo FC-2 , com lotação na Secretaria 
Municipal de Governo, a partir desta data . 
Gabi
nete do Secretário   a o s   1 7   d i a s   d o   m ê s   d e   a b r i l   d e  
2019. 
 PAULO ERNAN
I MIRANDA ORTEGAL 
 Secretário Municipal de Governo  
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORTARIA  Nº 039,  DE  17  DE  ABRIL  DE  2019
O SECRETÁRIO MUNICIPAL DE GOVERNO,  no uso de suas 
atribuições legais, tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar 
nº. 276, de 03 de junho de 2015, e nos termos do Decreto 1.610, de 03 de julho de 2015, 
com alterações posteriores, e considerando a apresentação da documentação que comprova 
a não ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, 
regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE  designar  
MARLI GOMES DE ALMEIDA, matrícula nº. 697346-02,  CPF nº. 002.188.001-85, 
para exercer a Função de Confiança II,  símbolo FC-2, com lotação na Secretaria Municipal 
de Governo, com a atribuição de coordenar a Junta do Serviço Militar Sul, a partir desta 
data . 
Gabinete do Secretário   a o s   1 7   d i a s   d o   m ê s   d e   a b r i l   d e  
2019. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretário Municipal de Governo  EXTRATO DO CONTRATO nº 005/2019 
PROCESSO nº : 10486 (Sistema Bee). 
CONTRATANTE : SECRETARIA MUNICIPAL DE GOVERNO – SEGOV. 
CONTRATADO : ZANDERLAN FREIRE  FERREIRA 85481432153 
FIRMADO EM : 16 DE ABRIL DE 2019 
OBJETO : Manutenção preventiva e corretiva das centrais telefônicas, do rack, dos ramais e da rede 
interna de telefonia das Juntas Militares, da Secretaria Municipal de Governo e do elevador privativo 
do Paço Municipal, incluindo peças.  
FUDAMENTAÇÃO LEGAL : Lei Federal nº 8.666/93, art. 24, II. 
COBERTURA ORÇAMENTÁRIA : 33903900 (natureza da despesa). 
VALOR TOTAL : R$ 12.000,00 (doze mil reais). 
NOTA DE EMPENHO : nº 0007 00, DE 04/04/2019. 
VIGÊNCIA : 16 DE ABRIL DE 2020. 
Paulo Ernani Miranda Ortegal 
Secretário Municipal de Governo  
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de GovernoPágina 1 de 1 
emcb
PORTARIA-CGM N°. 072 / 2019  
Designa Comissão Especial de Processo Administrativo e Disciplinar 
O CONTRO LADO
R GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme disposto 
nos arts. 165, 168 e 169 da Lei Complementar n° 011, de 11 de maio de 1992, combinado com o art. 36 e 
seguintes do Decreto n° 265, de 27 de janeiro de 2016, e  
Considerando o Despacho CRG nº. 127/2019, emitido pela Corregedoria Geral no processo nº. 
7.452.245-9/2018. 
RESOLVE: 
Art. 1º – Designar a Comissão Permanente de Sindicância – CPSIND a fim atuar como Comissão 
Especial de Processo Administrativo e Disciplinar – CESPAD, em conformidade com a Lei Complementar 
nº. 276, de 03 de junho de 2015, para apurar as possíveis irregularidades referentes aos atos e fatos que constam do processo administrativo n
o. 7.452.245-9/2018, bem como as demais infrações conexas que 
emergirem no decorrer dos trabalhos. 
Art. 2º – A Comissão, em conformidade com os Decretos: nº. 902, de 08 de março de 2017, nº. 
2358, de 19 de novembro de 2018 e nº. 2143, de 18 de outubro de 2018, será composta pelos seguintes 
membros: 
Janaine Borges da Silva : Mat. 634492-01 Presidente 
Rondinélio da Costa Silvério  : Mat. 872962-02 Vogal 
Luciana Mendonça Machado de Alkimin : Mat. 813680-02 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período, desde que solicitado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Gabinete do Controlador Geral do Município , aos       dias do mês de abril do ano de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município emcb
EDITAL DE CONVOCAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 005/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas 
atribuições legais e tendo em vista o respectivo processo, CONVOCA a servidora Ilza de 
Carvalho Santos, Processo nº 7.707.575-5/2019, para tomar ciência de seu respectivo 
processo administrativo e nomear testemunhas que julgar necessárias no prazo de 05 (cinco) 
dias junto à Comissão Permanente de Sindicância, sito à Avenida do Cerrado, n° 999, Qd. 
APM 09, Bl. E, Térreo, Park Lozandes, Goiânia- GO, a contar da data de publicação deste.  
GABINETE DO CONTROLADOR GERAL DO MUNICÍPIO , aos 15 dias do 
mês de abril de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município emcb
EDITAL DE CONVOCAÇÃO 
CONTROLADORIA GERAL DO MUNICÍPIO – CGM 
EDITAL DE CONVOCAÇÃO N° 006/2019  
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas 
atribuições legais e tendo em  vista o respectivo processo, CONVOCA a servidora Keni 
Tavares Feitosa, Processo nº 7.708.306-5/2019, para tomar ciência de seu respectivo 
processo administrativo e nomear testemunhas que julgar necessárias no prazo de 05 (cinco) 
dias junto à Comissão Permanente de Sindicância, sito à Avenida do Cerrado, n° 999, Qd. 
APM 09, Bl. E, Térreo, Park Lozandes, Goiânia- GO, a contar da data de publicação deste.  
GABINETE DO CONTROLADOR GERAL DO MUNICÍPIO , aos 15 dias do 
mês de abril de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 048/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 73436133/2018  de interesse de JORGE CANEDO RIESCO 
DE MATOS E OUTROS; 
RESOLVE 
Art. 1º.  Fica aprovado o Remembramento e a planta dos Lotes 01, 02, 24, 25, 26, 27 
e 28, da Quadra130, situados à Avenida Lacuna, Avenida Padre Orlado de Moraes, Rua do Samburá, Rua de Tambaú, Setor Jardim Atlântico, nesta Capital, objeto das matrículas nº. 47.866, 
47.867, 45.888, 45.889, 47.868, 47.869 e 47.870 do Cart ório de Registro de Imóveis da 1ª 
Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir o Lote 1/2-24/28, 
com as seguintes características e confrontações: 
1-SITUÇÃO ATUAL DO LOTE             
LOTE   1                                            ÁREA                                                                         406,96m²
Frente para Rua de Tambaú...................................................................................................... ..6,997m 
Fundo confrontando com Lote 28...........................................................................................25,389 m 
Pela linha e chanfrado......................................................................................................... .......7,688m 
Lado direito confrontando a Avenida Lacuna..........................................................................21,056m 
Lado esquerdo confrontando Lote 02.........................................................................................22,3 5m 
LOTE   2 ÁREA   420,00m²
Frente para Rua de Tambaú...................................................................................................... ..14,00m 
Fundo confrontando com Lote 25..............................................................................................14, 00m 
Lado direito confrontando com Lotes 01, 26 e 28.....................................................................30,00m 
Lado esquerdo confrontando Lote 03.........................................................................................30,0 0m 
LOTE   24 ÁREA  420,00m²
Frente para Rua Samburá........................................................................................................ ...14,00m 
Fundo confrontando com Lote 03..............................................................................................14, 00m 
Lado direito confrontando com Lote 23.....................................................................................30,00 m 
Lado esquerdo confrontando Lote 25.........................................................................................30,0 0m Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 LOTE   25 ÁREA  420,00m²
Fr
ente para Rua Samburá........................................................................................................ ...14,00m 
Fundo confrontando com Lote 02..............................................................................................14, 00m 
Lado direito confrontando com Lote 24.....................................................................................30,00 m 
Lado esquerdo confrontando Lote 26.........................................................................................30,0 0m 
LOTE   26 ÁREA  416,96m²
Frente para Rua Samburá........................................................................................................ .15,374m 
Fundo confrontando com Lote 28...........................................................................................26,067 m 
Lado direito confrontando com Lotes 02 e 25..........................................................................32,65m 
Lado esquerdo confrontando Lote 27.......................................................................................16,60m  
LOTE   27 ÁREA  416,17m²
Frente para Avenida Lacuna e Av. Pe. Orlando de Moraes.........................................7,783m+4,925m 
Fundo confrontando com Lote 26.............................................................................................16,6 0m 
Lado direito confrontando com Rua do Samburá...................................................................21,628m Lado esquerdo confrontando Lote 28.....................................................................................22,629m 
Pela linha de Chanfrado........................................................................................................ ......7,07m 
LOTE   28 ÁREA  505,35m²
Frente para Avenida Lacuna .................................................................................................... .44,54m 
Fundo confrontando com Lote 26...........................................................................................26,067 m 
Lado direito confrontando com Lote 27..................................................................................22,629m 
Lado esquerdo confrontando Lote 01.....................................................................................25,389m 
2-SITUAÇÃO APÓS REMEMBRAMENTO       
LOTE   1/2-24/28           ÁREA 3.005, 44m² 
Frente para Avenida Lacuna e Av. Pe. Orlando de Moraes.......................................73,379m+4,925m Fundo confrontando com Lote 03 e 23............................................................30,00+14,00m+30,00m 
Lado direito com Rua do Samburá...........................................................................................65,00 2m 
Lado esquerdo com Rua do Tambaú........................................................................................20,997m 
Chanfro da Rua de Tambaú com Av. Lacuna............................................................................7,688m 
Chanfro de Rua Samburá com Av. Pe. Orlando de Moraes........................................................7,07m Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 3 Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser averbada 
pelo interessado, no Cartór io de Registro de Imóveis competen te, no prazo de 180 (cento e oitenta) 
dias, sob pena de caducidade, de acordo com o art. 18, da Lei Federal nº. 6.766/1979, devendo ser 
protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com a 
apresentação dos seguintes documentos: 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de 
remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, ao 1º dia do mês de abril de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secreta
ria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303seplanh.gabinete@gmail.com
 
PORTARIA N° 030 /2019 
O SECRET
ÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e regimentais, previstas na Lei 
Complementar nº. 276, de 03 de  junho de 2015 e no Regimento Interno da Secretaria 
Municipal de Planejamento Urbano e Habit ação, aprovado pelo Decreto nº 2.869, de 26 de 
novembro de 2015 e à vista do contido nos Processos nº. 74932622/2018, nº. 73696968/2018, 
nº. 44872331/2011, nº. 53244131/2013 e nº. 53777350/2013,  
RESOLVE: 
Art. 1º.  Designar o servidor SERGIO MACHADO , matrícula nº. 643602, 
CPF nº. 830.756.821-87, lotado na Secretaria M unicipal de Planejamento Urbano e 
Habitação, como Gestor Administrativo do Termo, no acompanhamento e execução do 
projeto de revitalização da Rua 8 (Rua do Lazer), Setor Central, celebrado entre esta Secretaria e a empresa SPE – JMR E START LIGTH LTDA, inscrita no CNPJ nº. 
12.328.862/0001-27, como permuta junto ao Projeto Diferenciado de Urbanização – PDU da 
referida empresa.  
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 16 dias do mês de abril do ano de 2019.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  
Secretar
ia Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  
PORTARIA N° 031 /2019 
O SECRETÁRIO MUNICIP
AL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e regimentais, previstas na Lei 
Complementar nº. 276, de 03 de  junho de 2015 e no Regimento Interno da Secretaria 
Municipal de Planejamento Urbano e Habit ação, aprovado pelo Decreto nº 2.869, de 26 de 
novembro de 2015 e à vista do contido nos Processos nº. 74404456/2018 e nº. 
74408915/2018,  
RESOLVE: 
Art. 1º.  Designar o servidor SERGIO MACHADO , matrícula nº. 643602, 
CPF nº. 830.756.821-87, lotado na Secretaria M unicipal de Planejamento Urbano e 
Habitação, como Gestor Administrativo do Termo,  no acompanhamento ao projeto de 
melhoria da Praça – APM-20, localizada à Aven ida Anhanguera com Avenida Perimetral, 
Setor Coimbra, celebrado entre esta Secretaria e a empresa DINÂMICA ADMINISTRAÇÃO 
CONSULTORIA & GESTÃO S/S LTDA, inscrita no CNPJ nº. 17.063.352/0001-99, na forma 
de doação.  
      Art. 2º. Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 16 dias do mês de abril do ano de 2019.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  
Secretar
ia Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303seplanh.gabinete@gmail.com
 
PORTARIA N° 032 /2019
 
O SECRETÁRIO M
UNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e regimentais, previstas na Lei 
Complementar nº. 276, de 03 de  junho de 2015 e no Regimento Interno da Secretaria 
Municipal de Planejamento Urbano e Habit ação, aprovado pelo Decreto nº 2.869, de 26 de 
novembro de 2015 e à vista do contido nos Processos nº. 74932622/2018, nº. 73696968/2018, 
nº. 44872331/2011, nº. 53244131/2013 e nº. 53777350/2013,  
RESOLVE: 
Art. 1º.  Designar o servidor WALDIR SIQUEIRA, matrícula nº. 661961, 
CPF nº. 117.805.681-34, lotado na Secretaria M unicipal de Planejamento Urbano e 
Habitação, como Fiscal do Termo, no acompanhamento e execução do projeto de 
revitalização da Rua 8 (Rua do Lazer), Setor Central, celebrado entre esta Secretaria e a empresa SPE – JMR E START LIGTH LTDA, inscrita no CNPJ nº. 12.328.862/0001-27, 
como permuta junto ao Projeto Diferenciado de Urbanização – PDU da referida empresa.  
Art. 2º. Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 16 dias do mês de abril do ano de 2019.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  
Secreta
ria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  
PORTARIA N° 033 /2019 
O SECRET
ÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais e regimentais, previstas na Lei 
Complementar nº. 276, de 03 de  junho de 2015 e no Regimento Interno da Secretaria 
Municipal de Planejamento Urbano e Habit ação, aprovado pelo Decreto nº 2.869, de 26 de 
novembro de 2015 e à vista do contido nos Processos nº. 74404456/2018 e nº. 
74408915/2018,  
RESOLVE: 
Art. 1º.  Designar o servidor WALDIR SIQUEIRA , matrícula nº. 661961, 
CPF nº. 117.805.681-34, lotado na Secretaria Municipal de Planejamento Urbano e Habitação, como  Fiscal do Termo, no acompanhamento ao projet o de melhoria da Praça – 
APM-20, localizada à Avenida Anhanguera com Avenida Perimetral, Setor Coimbra, 
celebrado entre esta Secretaria e a empresa DINÂMICA ADMINISTRAÇÃO 
CONSULTORIA & GESTÃO S/S LTDA, inscrita no CNPJ nº. 17.063.352/0001-99, na forma 
de doação. 
   Art. 2º. Esta Portaria entrará em vigor na data de sua publicação. 
Dê-se ciência, publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 16 dias do mês de abril do ano de 2019.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  
Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, VALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS              CDA: 00000003367 VL  R$504,97 C/KARINNA SALES MARTINS; CDA: 00000003375 VL R$575,93 C/ELIANE CRISTINA DIAS VIEIRA; CDA: 00000003485 VL  R$890,39 C/MARIA 
DACI ALVES PAZ; CDA: 00000003496 VL  R$1.412,31 C/CLAUDIO MARCELO MENDES 
TEIXEIRA E OUTRO; CDA: 00000003506 VL  R$1.013,36 C/IZABEL ASSIS DOS SANTOS; CDA: 00000003520 VL  R$635,14 C/OSVALDO C ANDIDO DE ARAUJO; CDA: 00000003600 
VL  R$981,21 C/JOAO NELIO VIEIRA;CERTIFICO, REPORTANDO-ME AOS DADOS, 
ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES NO ENDEREÇO 
INDICADO PELO APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS TÍTULOS 
DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS 
PROTESTOS. GOIÂNIA, 15 DE ABRIL DE 2019. ASS: NAURICAN LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  Secret ar
ia Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDITAL DE INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de  Protestos de Goiânia para se rem protestados as seguintes 
Certidões de Dívida Ativa (CDA), figurando como apresentante e credor a Secretaria Municipal de 
Finanças, sendo os devedores, valores e núme ros das CDAS a seguir relacionadas: CDA 
00002466538 R$587,75 C/ ABADIA VIEIRA ARAUJO; CDA 00000000363 R$1.779,61 C/ 
ADRIANA BARBOSA ANCELMO; CDA 00000000624 R$500,08 C/ AGUINALDO 
QUINTINO; CDA 00001762818 R$12.129,55 C/ ALAN KASSIO MATOS; CDA 00000215113 R$1.964,03 C/ AMILTON PEREIRA DE MORAES; CDA 00000003380 R$549,22 C/ ANDRE REZENDE BOTELHO; CDA 00000004619 R$1.150,70 C/ ANNELIZE LISITA MOREIRA 
SILVA; CDA 00000002900 R$527,34 C/ ANTONIO CARDOSO DE ALENCAR; CDA 
00002465728 R$1.120,18 C/ BARTANIPIO CANDIDO OLIVEIRA; CDA 00000002979 R$919,14 C/ BENEDITO ANGELO FERREIRA; CDA 00000132152 R$1.116,00 C/ CARLOS DE CARVALHO CRAVEIRO JUNIOR; CDA 00000003134 R$867,97 C/ CELESTINO DE 
ALMEIDA MARQUES; CDA 00002455153 R$587,75 C/ CELIA OLIVEIRA DOS SANTOS; 
CDA 00002457016 R$587,75 C/ CLAUDEMAR NUNES DA MATA; CDA 00000002733 R$1.025,78 C/ CLAUDIA MARIA FERREIRA; CDA 00001704044 R$3.590,65 C/ CLAUDIR ALVES MACEDO DOS SANTOS; CDA 00000002674 R$583,16 C/ CLEONOR SANTOS DE 
MIRANDA; CDA 00000004855 R$792,51 C/ DALVA DE OLIVEIRA PERES BUENO; CDA 00000002808 R$1.679,30 C/ DAVI PEREIRA BARBOSA; CDA 00002456907 R$1.120,18 C/ DAYENE MORAIS DE ALMEIDA GONCALVES; CDA 00000094465 R$836,82 C/ DELIANE DE CAMPOS MACHADO; CDA 00000188671 R$500,16 C/ DIVINA BERNADO DE MELLO 
SOUZA; CDA 00002452723 R$782,63 C/ DIVINO APARECIDO COTRIM; CDA 00000002872 
R$1.206,86 C/ DIVINO MARIA BOAVENTURA; CDA 00002456745 R$1.120,18 C/ DOUGLAS 
NASCIMENTO BISPO; CDA 00000003023 R$557,84 C/ EDITH ROCHA DA SILVA; CDA 00001781207 R$11.730,41 C/ EDNA BEARTIZ DE SOUZA ALENCAR DE PAIVA; CDA 00000260580 R$909,30 C/ ELISANGELA CARDOSO TEIXEIRA SOUSA; CDA 00001683284 
R$5.551,56 C/ ELITE PARACHOQUES LTDA - ME; CDA 00000002844 R$1.150,18 C/ 
ERCILIO ALVES DE SOUZA; CDA 00000000347 R$2.019,44 C/ ERMIVAL BORGES 
GALDINO; CDA 00000005407 R$501,28 C/ ESPOLIO DE JOAO PEREIRA SILVA; CDA 00000112209 R$2.044,17 C/ FABIANA FERREIRA BEZERRA; CDA 00000100083 R$1.461,16 
C/ FABIANA FERREIRA BEZERRA; CDA 00000045168 R$954,42 C/ FELISARDO 
CAMARGO CHAVES; CDA 00000018519 R$2.674,51 C/  FELISARDO CAMARGO CHAVES; 
CDA 00000003141 R$590,66 C/ FELISBERTO JACOMO FILHO; CDA 00000002681 R$502,07 C/ FERNANDO ALVES ROCHA; CDA 00000051800 R$3.662,47 C/ FRANCISCO NUNES DE 
OLIVEIRA; CDA 00001784994 R$38.748,89 C/ GANZER ENGENHARIA LTDA - EPP; CDA 00000002991 R$2.568,53 C/ GENY JESUS BRANDAO; CDA 00000014479 R$500,47 C/ GERSON PAULO DA SILVA; CDA 00000002668 R$644,91 C/ GILSON CARLOS DO BOMFIM; CDA 00000066242 R$846,50 C/ HELENA PEREIRA DO NASCIMENTO; CDA Secretar i
a Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 00002456885 R$587,75 C/ HONORALDO MARTINS RODRIGUES; CDA 00000003109 
R$747,36 C/ HUBERT HEINY SPERLING; CDA 00000002877 R$506,52 C/ IEDA ELIAS DE AMORIM; CDA 00002456788 R$1.120,18 C/ IRED INA ALVES DE SOUSA; CDA 00002456702 
R$1.120,18 C/ IRENI APARECIDA DO COUTO REINALDO; CDA 00002456931 R$587,75 C/ ISAIAS VENACIO COSTA; CDA 00002456826 R$1.120,18 C/ JADAIRES GONCALVES DA 
SILVA; CDA 00000002798 R$502,70 C/ JAIR  BERNARDO DA SILVA; CDA 00000003530 
R$578,13 C/ JAIRO EURIPEDES DE OLIVEIRA; CDA 00002471116 R$1.120,18 C/ JOAO 
FERREIRA DA CONCEICAO; CDA 00000002700 R$557,92 C/ JOAO PEREIRA MARQUES; 
CDA 00002457814 R$587,75 C/ JOSE BATIST A DOS SANTOS; CDA 00000003259 R$556,98 
C/ JOSE CARLOS TEIXEIRA E ESPOSA; CDA 00002456997 R$1.120,18 C/ JOSE HENRIQUE DE OLIVEIRA SOARES; CDA 00001745735 R$4.775,00 C/ JOSE PIRES DA SILVA; CDA 
00000002945 R$914,26 C/ JOSE VALTER BOTELHO SOARES; CDA 00000002853 R$680,55 
C/ JURAMIR CAVALCANTE LACERDA; CDA 00000002787 R$743,40 C/ KATIUSCIA KEILA DE QUEIROZ BRITO GRAZIANI E O; CDA 00002456761 R$587,75 C/ LAERCIO DE BARROS MIGUEL; CDA 00000019244 R$834,38 C/ LAURITA PIRES BERNARDES E OUTROS; CDA 00000182136 R$13.197,40 C/ LI CURGO DE SOUZA FILHO; CDA 
00000002738 R$1.025,78 C/ LUCIA MARIANO; CDA 00000003235 R$708,44 C/ LUCIANA MATOS VIEIRA; CDA 00000001486 R$501,88 C/ LUCIANO GONCALVES; CDA 00000164392 R$500,50 C/ LUIZ ORLANDO DO COUTO RIBEIRO E OUTROS; CDA 00000002804 R$507,10 C/ MARCELO LINO DE SOUSA; CDA 00000003085 R$995,33 C/ 
MARCO AURELIO CRECENCIO DE JESUS; CDA 00000083323 R$1.703,57 C/ MARCOS 
ANTONIO FIGUEIREDO XAVIER; CDA 00000002672 R$785,58 C/ MARIA DO PERPETUO SOCORRO NASCIMENTO; CDA 00000112977 R$500,07 C/ MARIA JOSE FRADE DA SILVA; CDA 00000183142 R$500,85 C/ MARIA MARLENE DA SILVA; CDA 00000004665 
R$15.610,85 C/ MARINA ALVES GOES; CDA 00000002887 R$1.330,10 C/ MARIO PINTO 
BANDEIRA; CDA 00000003203 R$1.192,26 C/ MATHEUS ANTONIO PEREIRA CARVALHO; CDA 00001686453 R$4.195,80 C/ MB TRANSPORTES TURISMO LTDA - ME; CDA 00001785052 R$2.443,87 C/ N.N.DA SILVA CONTABIL ME; CDA 00001675067 R$26.534,62 
C/ NEOSERVICE PRESTACAO DE SERV ICOS LTDA-EPP; CDA 00000002894 R$1.266,62 C/ 
NERCY MACHADO DE SOUZA; CDA 00000003037 R$574,12 C/ NILSON FERREIRA DA 
PAIXAO; CDA 00000041468 R$10.258,49 C/ PAULO NISHI; CDA 00000103989 R$9.289,70 C/ PAULO NISHI; CDA 00000103989 R$8.208,91 C/ PAULO NISHI; CDA 00001761129 
R$15.550,54 C/ REGIANE SILVA DE AZEVEDO; CDA 00001761676 R$2.881,91 C/ RENATA 
JAPSON APARECIDA CAMPOS; CDA 00001707779 R$26.567,91 C/ RICARDO ANTONIO 
DIAS BATISTA; CDA 00000002886 R$650,63 C/ RICARDO FREITAS BORBA MILHOMEM; CDA 00001686356 R$2.616,07 C/ RODRIGUES E SI LVA PRESTADORA DE SERVICOS 
LTDA; CDA 00001665677 R$5.995,54 C/ ROGERIO FERNANDES DA SILVA; CDA 00000003519 R$792,87 C/ ROSANA AGUIAR FERREIRA; CDA 00000003205 R$540,63 C/ RUBENS ALVES TOLEDO; CDA 00000156486 R$687,53 C/ SILVESTRE G.DA SILVA; CDA 00001707507 R$9.137,13 C/ SINDERLEY GONZAGA DE SOUSA; CDA 00000002811 R$1.375,62 C/ SOLFLEX COMERCIO DE PRODUTOS FLEXOGRAFICOS LT; CDA 
00001707469 R$9.235,91 C/ SUPERCILIO BARROS FILHO; CDA 00000136664 R$738,04 C/ Secret ar
ia Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 TEREZINHA DE JESUS MACHADO DE ARAUJO; CDA 00000003033 R$589,45 C/ 
THAYNARA FERNANDES DE OLIVEIRA; CDA 00001689947 R$11.178,76 C/ TRADI INDUSTRIA DE RECICLAGEM LTDA; CDA 00000002869 R$1.423,71 C/ VALDEMI FARIA 
BORGES; CDA 00000002701 R$559,93 C/ VALDIR O MANOEL DA CONCEICAO; CDA 
00001685767 R$9.192,13 C/ VAZ MARTINS IMOBIL IARIA CONSTRUCAO E INCORPOR; 
CDA 00000002793 R$633,13 C/ WELINGTON CORREA DE MORAIS e CDA 00000002920 
R$1.492,49 C/ WELLINGTON SARQUES. Certifico, reportando-me aos da dos, acima, que não 
tendo sido possível intimar os deve dores no endereço indicado pelo  apresentante, intimo-os, na 
forma do art. 15 da lei 9.492/97, através do presen te edital, publicado no jornal DIARIO OFICIAL 
DO MUNICIPIO e afixado neste Tabelionato, para virem pagar os títulos dentro de 24 horas, ficando desde já intimados dos resp ectivos protestos. Goiânia, 15 de abril de 2019. MARCONI DE 
FARIA CASTRO Tabelião do 2o. Tabelionato de Protestos de Goiânia, sito a Rua 06, 225 1o. 
Andar Centro. Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO Secret ar
ia Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDITAL DE INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de  Protestos de Goiânia para se rem protestados as seguintes 
Certidões de Dívida Ativa (CDA), figurando como apresentante e credor a Secretaria Municipal de 
Finanças, sendo os devedores, valores e núme ros das CDAS a seguir relacionadas: CDA 
00002442540 R$1.120,18 C/ ABEL PEREIRA DE SALES; CDA 00002448181 R$1.120,18 C/ ADEBALDO BARROS ALVES; CDA 00002442221 R$1.120,18 C/ ADEJAIR DE ALCANTARA PANIAGO; CDA 00002442825 R$1.120,18 C/ ADELMO DE BARROS LIMA; CDA 00002444542 R$1.120,18 C/ ADRIANA CARLA SOARES ANTONINO; CDA 00002447878 
R$587,75 C/ ADRIANA DOS REIS SANT OS; CDA 00002448521 R$1.120,18 C/ AGNAIR JOSE 
DE SOUZA; CDA 00002441462 R$1.120,18 C/ AGUIMAR ALVES ROSA; CDA 00002447835 
R$587,75 C/ AIDA ROSA ABUQUERQUE; CDA 00002426397 R$545,60 C/ ALAESTE JOAO COSTA; CDA 00002441667 R$1.120,18 C/ ALAN KARDEC BARBOSA AMARAL; CDA 00002441934 R$1.120,18 C/ ALDEVAN SILVA OLIVEIRA; CDA 00002449641 R$1.120,18 C/ 
ALESSIO CARLOS RIBEIRO; CDA 00002441101 R$1.120,18 C/ AMANCIO JOAQUIM DE 
FREITAS; CDA 00002443937 R$1.120,18 C/ ANA FRANCISCA VIIRA MENDES; CDA 00002441187 R$1.120,18 C/ ANA MARIA FERREI RA SOARES; CDA 00002445689 R$1.120,18 
C/ ANGELO SINOMAR CARRIJO; CDA 00002444178 R$1.120,18 C/ ANTONIO ARRUDA 
RODRIGUES; CDA 00002442191 R$1.120,18 C/ ANTONIO CARLOS DE CARVALHO; CDA 
00002445638 R$1.120,18 C/ ANTONIO RODRIGUES GALVAO NETO; CDA 00002428016 R$1.565,26 C/ ANTONIO ROSA DE CARVALHO; CDA 00002445808 R$1.120,18 C/ ANTONIO WILSON CARVALHO DOS SANTOS; CDA 00002444348 R$1.120,18 C/ 
ARIADINA ANTONIA SIQUEIRA; CDA 00002443058 R$1.120,18 C/ ARLETE DIAS 
MENDANHA; CDA 00002428598 R$1.559,28 C/ BALDUINO CARDOSO DE JESUS; CDA 00002441027 R$1.120,18 C/ BEATRIZ APARECIDA SILVA MENDES; CDA 00002442973 R$1.120,18 C/ BEATRIZ MOREIRA GONCALVES; CDA 00002437437 R$587,75 C/ 
BENEDITO MONTEIRO DOS SANTOS; CDA 00002439883 R$1.120,18 C/ CARLOS 
ROBERTO MOREIRA; CDA 00002441551 R$1.120,18 C/ CELIA CABRAL DE SOUZA; CDA  00002445484 R$1.120,18 C/ CELIO DE SOUSA CRUZ; CDA 00002447690 R$1.120,18 C/ CLAUDIA LOPES DA CUNHA; CDA 00002437414 R$1.120,18 C/ CLAUDINOR CANDIDO 
SIQUEIRA; CDA 00002443449 R$1.120,18 C/ CLEIDE ALVES DE MELO ARIANO; CDA 
00002441799 R$1.120,18 C/ CLEITY MAURICIO DE CARVALHO; CDA 00002439847 R$1.120,18 C/ CLEMILDES TOMAZ DE OLIVEIRA; CDA 00002441420 R$1.120,18 C/ CONSUELO MARIA GARCIA; CDA 00002445077 R$1.120,18 C/ CRISTIANE DE JESUS; 
CDA 00002441647 R$1.120,18 C/ DAVID ALVES DOS SANTOS; CDA 00002440008 R$1.120,18 C/ DEIBE PEREIRA DE AZEVEDO; CDA 00002441306 R$1.120,18 C/ DIANA ALVES DE JESUS; CDA 00002444879 R$1.120,18 C/ DIVINA DOS REIS BARBOSA VIANA; CDA 00002445158 R$1.120,18 C/ DIVINA SANT OS DA SILVA; CDA 00002441507 R$1.120,18 
C/ DIVINO CESAR ATHANAZIO; CDA 00002442701 R$1.120,18 C/ DIVINO MARCELO DA Secretar i
a Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 COSTA; CDA 00002440318 R$1.120,18 C/ EDILMA RIBEIRO DA CUNHA DE OLIVEIRA; 
CDA 00002447777 R$1.120,18 C/ EDMAR TEIXEIRA SILVA; CDA 00002449404 R$1.120,18 
C/ EDMILSON LUIZ SOUZA ESPI NDOLA; CDA 00002444135 R$1.120,18 C/ EDUARDO 
GONCALVES DO PRADO NETO; CDA 00002 440164 R$1.120,18 C/ ELAINE GOMES; CDA 
00002442744 R$1.120,18 C/ ELECILDA MENDES  CHAGAS; CDA 00002427761 R$1.565,26 C/ 
ELIAS CICERO DE CARVALHO; CDA 00002443481 R$1.120,18 C/ ELIZABETE ALVES MARINHO; CDA 00002446037 R$1.120,18 C/ EL IZABETH DE SOUZA ARES; CDA 
00002441853 R$1.120,18 C/ ELOI ELIAS PAIVA; CDA 00002440527 R$1.120,18 C/ 
EMMANUELLE SOUZA DE OLIVEIRA; CDA 00002440903 R$1.120,18 C/ ENOQUE RIBEIRO DA SILVA; CDA 00002448823 R$1.120,18 C/ ESCARLET ANNELICE VACA LOZANO; CDA 00002427826 R$1.565,26 C/ ESMERALDA SANTOS DA SILVA; CDA 
00002440270 R$1.120,18 C/ EVA BELMIRA ROSA; CDA 00002443970 R$1.120,18 C/ 
EVANGELINA MARIA DOS SANTOS; CDA 00002442370 R$1.120,18 C/ FABIANO PEREIRA CAMARGO; CDA 00002445197 R$1.120,18 C/ FERNANDA FERREIRA SILVA; CDA 00002448254 R$1.120,18 C/ FLAVIO DELFINO DE LIMA; CDA 00002440202 R$782,63 C/ 
GERSON PEREIRA DE CARVALHO; CDA 00002444267 R$1.120,18 C/ GILBERTO 
DESTEFANO; CDA 00002444623 R$1.120,18 C/ GILMARQUES FARIA DE OLIVEIRA; CDA 00002445310 R$1.120,18 C/ GILSON SIQUEIRA DO PRADO; CDA 00002443775 R$1.120,18 C/ GLAUBER HENRIQUE DOS S ANTOS; CDA 00002450107 R$1.120,18 C/ GLAUCIO 
IMADA TAMURA; CDA 00002448980 R$1.120,18 C/ GUSTAVO CORREA JUNIOR; CDA 00002448297 R$1.120,18 C/ GUSTAVO PAULINO DOR ES DOS PASSOS; CDA 00002444437 
R$1.120,18 C/ HELIANE SOARES DA SILVA; CDA 00002442469 R$1.120,18 C/ 
HERYKA_BARBOSA SANTANA; CDA 00002439921 R$1.120,18 C/ ILENI DE OLIVEIRA 
COSTA; CDA 00002445905 R$621,48 C/ IRINEIA DE SIQUEIRA; CDA 00002441756 
R$1.120,18 C/ IRINEIA PEREIRA DOS SANTOS; CDA 00002445433 R$1.120,18 C/ ISMENDES FERNANDES FLORENTINO; CDA 00002448785 R$1.120,18 C/ IVANA KATIA FIGUEROA MENDONCA; CDA 00002444593 R$1.120,18 C/ JABES LOPES DA SILVA; CDA 
00002437295 R$1.120,18 C/ JADEILSON FERREIRA DA SILVA; CDA 00002443856 
R$1.120,18 C/ JAIRO DIAS DA SILVA; C DA 00002448734 R$1.120,18 C/ JANDIGLEI INACIO 
PEREIRA; CDA 00002449242 R$1.120,18 C/ JANETE DOMINGOS DA ROCHA; CDA 00002447754 R$587,75 C/ JANETE TEODORO DE SOUSA; CDA 00002441225 R$1.120,18 C/ JANIO VILSON INACIO FREITAS; CDA 00002447649 R$587,75 C/ JARBAS PATROCINIO 
DE OLIVEIRA; CDA 00002442906 R$1.120,18 C/ JARBAS ROMEU DINIZ; CDA 00002442264 
R$1.120,18 C/ JAYME CASTER PINTO DA SILVA; CDA 00002440687 R$1.120,18 C/ JOICE 
DAHANY SANTAN BORGES FARIA; CDA 00002441268 R$1.120,18 C/ JOSANIO RODRIGUES DE OLIVEIRA; CDA 00002442302 R$1.120,18 C/ JOSE ANTONIO DE 
CARVALHO PEREILLO; CDA 00002443660 R$621,48 C/ JOSE ARNON DA GAMA; CDA 
00002448114 R$1.120,18 C/ JOSE FERREIRA DIAS; CDA 00002437333 R$1.120,18 C/ JOSE HUMBERTO DE LIMA COSTA; CDA 00002449447 R$1.120,18 C/ JOSE MACHADO NETO; CDA 00002440083 R$1.120,18 C/ JOSE OVIDIO EGEA ALCANTARA; CDA 00002445999 
R$1.120,18 C/ JOSE VIEIRA AGUSTINHO; CDA 00002444097 R$1.120,18 C/ JOSELINE 
MINEIA LOPES; CDA 00002449366 R$1.120,18 C/ JOSIMAR CARVALHO DO Secret ar
ia Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 NASCIMENTO; CDA 00002448696 R$1.120,18 C/ JOVELINO DE SOUZA LINO; CDA 
00002440431 R$1.120,18 C/ JULIANA ALVES DE SOUZA; CDA 00002445727 R$1.120,18 C/ 
JULIANA CHAGAS TEIXEIRA; CDA 00002448874 R$587,75 C/ JULIANA RODRIGUES 
GUIMARAES MACIEL; CDA 00002447851 R$1.120,18 C/ JURACI NUNES FLORES; CDA 00002449757 R$782,63 C/ KEILA GODOI DOS SANTOS; CDA 00002447959 R$587,75 C/ LEANDRO FERREIRA COELHO; CDA 00002444470 R$1.120,18 C/ LEANDRO MOREIRA 
ATAIDE; CDA 00002443325 R$1.120,18 C/ LEONICE DE SOUZA; CDA 00002445522 
R$1.120,18 C/ LETICIA OLIVEIRA LEITE; CDA 00002445395 R$1.120,18 C/ LILIANE PEREIRA DA SILVA LIMA; CDA 00002442086 R$1.120,18 C/ LIVIA ESTEVAM DA SILVA  MARTINS; CDA 00002444577 R$587,75 C/ LUCELIA BENTO NEVES VIANA; CDA 00002440563 R$1.120,18 C/ LUCIA PEREIRA DE MORAIS; CDA 00002443732 R$1.120,18 C/ 
LUCIANA BATISTA DA SILVA; CDA 00002449285 R$1.120,18 C/ LUCIMAR MARIA 
ABADIA DA SILVA; CDA 00002448319 R$1.120,18 C/ LUCIVANI FERREIRA BUAS; CDA 00002448041 R$1.120,18 C/ LUIZ LOURENCO DE OLIVEIRA; CDA 00002443244 R$1.120,18 C/ LUIZA CRISTINA AMANCIO; CDA 00002443406 R$1.120,18 C/ LUIZABETE MATHIAS 
FERREIRA; CDA 00002449790 R$1.120,18 C/ LUZIA BARBOSA DE SOUSA ALVES; CDA 
00002441713 R$1.120,18 C/ MANOEL DE ALMEIDA FERRO; CDA 00002437520 R$587,75 C/ 
MANOEL REGHIM; CDA 00002434555 R$1.523,98 C/ MARCELO RODRIGUES DE ALMEIDA 56093012115; CDA 00002445034 R$1.120,18 C/ MARCELO SILVERIO 
MACHADO; CDA 00002440849 R$1.120,18 C/ MARCI A MARGARET DOS SANTOS DE 
OLIVEIRA; CDA 00002449567 R$1.120,18 C/ MARCIA REGINA MENDES DA SILVA; CDA 
00002449919 R$1.120,18 C/ MARCIO GONCALVES VIANA; CDA 00002449145 R$1.120,18 C/ MARCOS ANTONIO DA SILVA; CDA 00002437104 R$1.120,18 C/ MARCOS NUNES 
MACEDO; CDA 00002449480 R$1.120,18 C/ MARCOS ROGERIO DOS SANTOS; CDA 
00002440644 R$1.120,18 C/ MARIA ALMEIDA RIBEIRO; CDA 00002437180 R$1.120,18 C/ MARIA APARECIDA DE CASTRO RAMOS; CDA 00002440725 R$1.120,18 C/ MARIA APARECIDA DE SOUSA ALCANTAR A; CDA 00002448927 R$621,48 C/ MARIA 
APARECIDA FERREIRA CANDIDA; C DA 00002440393 R$1.120,18 C/ MARIA APARECIDA 
JUNQUEIRA DE OLIVEIRA; CDA 00002442787 R$1.120,18 C/ MARIA DE LOURDES SOUSA; CDA 00002449129 R$1.120,18 C/ MARIA DO SOCORRO GAUDENCIO SILVA; CDA 
00002449609 R$1.120,18 C/ MARIA ELZA DA SILVA TORRES; CDA 00002444399 R$1.120,18 C/ MARIA FATIMA DE AVILS OLIVEIRA; CDA 00002442051 R$1.120,18 C/ 
MARIA FERREIRA DOS REIS; CDA 00002449528 R$1.120,18 C/ MARIA GRACIETE 
PEREIRA MENEZES; CDA 00002443201 R$1.120,18 C/ MARIA HELENA LUCIO DO NASCIMENTO; CDA 00002441144 R$1.120,18 C/ MARI A JOSE AGUIAR RODRIGUES; CDA 
00002444836 R$1.120,18 C/ MARINA BORGES DO LAGO SOUZA; CDA 00002449943 
R$1.120,18 C/ MARINALVA CARVALHO ALVES; CDA 00002442418 R$1.120,18 C/ MARISA 
TEIXEIRA ZAIDEN; CDA 00002441527 R$621,48 C/ MAYKE JUNIOR GUIMARAES; CDA 00002444216 R$1.120,18 C/ MEIRE CONSUELO NASCIMENTO; CDA 00002443694 R$1.120,18 C/ MEIRE CRISTINA MARRA; CDA 00002450062 R$1.120,18 C/ MIRIAN REIS 
ALVES; CDA 00002442124 R$1.120,18 C/ MOISES  MARQUES DE ARAUJO; CDA 
00002445603 R$1.120,18 C/ MOISES WILLIAM FILHO; CDA 00002437147 R$1.120,18 C/ Secret ar
ia Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 NAZILDO MARIANO FELISBERTO; CDA 00002439964 R$1.120,18 C/ NESTOR DAVID 
FERREIRA DE REZENDE; CDA 00002443368 R$1.120,18 C/ NEUMACIR RODRIGUES 
FERREIRA; CDA 00002448149 R$1.120,18 C/ NICILENE CABRAL DE MELO; CDA 
00002441957 R$587,75 C/ NILCELIO DIONIZIO RIBEIRO; CDA 00002450020 R$1.120,18 C/ NILCENI HELENA DA SILVA ALVES; CDA 00002445271 R$1.120,18 C/ NUBIA CRISTINA DIAS PIRES ALVES; CDA 00002443520 R$1.120,18 C/ ORCEDIAS CAMILO DOS REIS; CDA 
00002443127 R$1.120,18 C/ ORNEI MATIAS DO S SANTOS; CDA 00002440768 R$1.120,18 C/ 
OSMAR DA SILVA FREITAS; CDA 00002442159 R$1.120,18 C/ PATRICIA PAULA 
CORDEIRO TINELLI; CDA 00002442937 R$1.120,18 C/ PATRICIA PINHEIRO; CDA 00002443607 R$1.120,18 C/ PAULO SOARES FRANCISCO; CDA 00002444305 R$1.120,18 C/ 
PEDRO ANTONIO SALVIANO DO NASCIMENTO; CDA 00002439816 R$1.120,18 C/ PEDRO 
BATISTA DE SOUZA; CDA 00002440601 R$1.120,18 C/ POLYANA OLIVEIRA MENDES; 
CDA 00002448653 R$1.120,18 C/ RAIMUNDO DE MELO SALES; CDA 00002449021 R$1.120,18 C/ RAIMUNDO WLYSSES COELHO DE SOUSA; CDA 00002445760 R$1.120,18 C/ RAMON MENDES CORNELIO; CDA 00002440357 R$1.120,18 C/ RAQUEL LUIZA DE 
JESUS DIAS; CDA 00002444500 R$1.120,18 C/ REGIANE ELIAS ARANTES; CDA 
00002447711 R$587,75 C/ REGINA ANGELA ALVES DE MEDEIROS BORGES; CDA 00002444950 R$782,63 C/ REGINALVA LIMA SILVA; CDA 00002443015 R$782,63 C/ REJANE DOS SANTOS COSTA DIAS ; CDA 00002444917 R$1.120,18 C/ RENATA DOUTOR 
DE OLIVEIRA; CDA 00002441349 R$1.120,18 C/ RIBAMAR DE OLIVEIRA PIRES; CDA 00002449877 R$1.120,18 C/ RODRIGO DE ASSIS PEREIRA VIANA; CDA 00002444666 R$1.120,18 C/ RONALDO DORCINO DOS  SANTOS; CDA 00002449676 R$1.120,18 C/ 
ROSELAINE DE PAULA MARQUES VIDAL; CDA 00002445948 R$587,75 C/ ROSIMEIRE 
MARIA DA SILVA; CDA 00002444992 R$1.120,18 C/ ROZIMAR ALVES DA SILVA; CDA 
00002440989 R$1.120,18 C/ RUYTER DIAS DE FARIAS; CDA 00002442663 R$1.120,18 C/ SANDRA MARIA CAMARGO DOS SANTOS; CDA 00002441063 R$1.120,18 C/ 
SEBASTIANA FEITOSA MACHADO; CDA 00002444755 R$1.120,18 C/ SELMA CANDIDO 
CARLOS; CDA 00002441985 R$1.120,18 C/ SERGIO LUIZ SIQUEIRA E SILVA; CDA 
00002449323 R$1.120,18 C/ SERGIO REIS VIEIRA; CDA 00002445565 R$1.120,18 C/ SHEYLA ROCHA DA SILVEIRA; CDA 00002443163 R$1.120,18 C/ SHIRLEY DO NASCIMENTO OLIVEIRA; CDA 00002444798 R$1.120,18 C/ SHIRLEY PEREIRA DE OLIVEIRA; CDA 00002447797 R$587,75 C/ SILVIO CALIXTO; CDA 00002448617 R$1.120,18 
C/ SIMONE OLIVEIRA MARINHO TEIXEIRA; CDA 00002440047 R$1.120,18 C/ SIRLEY 
MARIA VIEIRA; CDA 00002443813 R$1.120,18 C/ SONIA CABRAL TSUSHIMA; CDA 00002440482 R$1.120,18 C/ SONIA DIAS FONTOURA; CDA 00002443899 R$1.120,18 C/ SONIEL CAETANO DE PAIVA; CDA 00002441381 R$1.120,18 C/ SUELENA JOSE 
RICARDO; CDA 00002445115 R$1.120,18 C/ TARCISO JUNIO PEREIRA; CDA 00002442507 
R$1.120,18 C/ TERTULIANO ROSENTHAL FIGUEIREDO; CDA 00002444712 R$1.120,18 C/ THIAGO CRISTINO DE SOUZA; CDA 00002449722 R$1.120,18 C/ UANDERSON SILVA SANTOS; CDA 00002440121 R$1.120,18 C/ VALD EIR SOARES DA COSTA; CDA 
00002449170 R$1.120,18 C/ VALDIMA RODRIGUES MACHADO; CDA 00002442582 R$1.120,18 C/ VALDIR DOS SANTOS; CDA 00002440946 R$1.120,18 C/ VALDVAN ALVES Secret ar
ia Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 DOS SANTOS; CDA 00002444011 R$1.120,18 C/ VANDER CAMILO DE SOUSA; CDA 
00002437546 R$1.120,18 C/ VANDIR RODRIGUES CUNHA; CDA 00002445239 R$1.120,18 C/ 
VERA DA SILVA BASILIO; CDA 00002448947 R$1.120,18 C/ VERA LUCIA PIRIS 
OLIVEIRA SILVA; CDA 00002441896 R$1.120,18 C/ VIVIAN BUENO CARDOSO; CDA 
00002444054 R$1.120,18 C/ WAGMER SOUZA AMORIM; CDA 00002443287 R$1.120,18 C/ WAGNER VERZELONI; CDA 00002443643 R$782,63 C/ WALKIRIA CRISTINA ALVES; 
CDA 00002447665 R$1.120,18 C/ WALTENO DIVINO FERRO; CDA 00002440458 R$621,48 
C/ WALTER RIBEIRO CAMPOS; CDA 00002443082 R$1.120,18 C/ WANDERLEY RODRIGUES; CDA 00002449986 R$1.120,18 C/ WANESSA MARQUES; CDA 00002440237 
R$621,48 C/ WANESSA MENEZES COUTINHO; CDA 00002442627 R$1.120,18 C/ WANIA LINA FERREIRA NOGUEIRA; CDA 00002443562 R$1.120,18 C/ WASNY VIEIRA DA 
SILVA; CDA 00002447991 R$587,75 C/ WELLINGTON HONORATO DOS  SANTOS; CDA 
00002442868 R$1.120,18 C/ WELLTON RAMOS DOS REIS; CDA 00002440806 R$1.120,18 C/ 
WILMA GREGORIO DE SOUZA GONTIJO; CDA 00002449838 R$1.120,18 C/ WILSON GONCALVES DOS SANTOS; CDA 00002437651 R $1.120,18 C/ ZENILDA SANTANA DOS 
SANTOS. Certifico, reportando- me aos dados, acima, que não tendo sido possível intimar os 
devedores no endereço indicado pelo apresentante , intimo-os, na forma do art. 15 da lei 9.492/97, 
através do presente edital, publicado no jornal DIÁRIO OFICIAL DO MUNICÍPIO e afixado neste 
Tabelionato, para virem pagar os títulos dentro de 24 horas, ficando desde já intimados dos 
respectivos protestos. Goiânia, 10 de abril de 2019. MARCONI DE FA RIA CASTRO Tabelião do 
2o. Tabelionato de Protestos de  Goiânia, sito a Rua 06, 225 1o. Andar Centro. Fone (62) 3212-
1500********** 
MARCONI DE FARIA CASTRO 
 TABELIÃO Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Victoria- 17/04/2019 - 11:12 
PORTARIA Nº 1781/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n° 1865, de 30 de junho de 2016, 
RESOLVE: 
Art. 1° - Fica autorizada a entrega ao servidor LUIZ CARLOS MIRANDA DE 
SOUSA , CPF nº 484.992.421-20, matrícula nº 165387-01, RG 1783828 – SSP-GO, de um 
adiantamento no valor de R$ 8.000,00 (oito mil reais), a ser previamente empenhado na 
dotação abaixo discriminada, destinado a cobrir despesas de pronto pagamento de interesse da 
Secretaria municipal de Administração, conforme Plano de Aplicação (Despesa com Viagem) 
em anexo. 
2019.5501.04.122.0028.2451.33903900.100 ........... R$ 8.000,00 
Art. 2°  - O adiantamento deverá ser aplicado em um prazo de 60 (sessenta) dias, 
contados de seu recebimento, não podendo o referido numerário se r aplicado após expração do 
prazo fixado. 
Art. 3° - Fica designada a Gerente de Finanças e Contabilidade da Diretoria de 
Administração e Finanças desta Secretaria, ANGELITA MARIA DA CUNHA , CPF 
532.642.741-91, matrícula nº 1135279-01, para verifica r e atestar a regularidade da aplicação 
do adiantamento. 
Art. 4°- Esta Portaria entra em vigor nesta data, revogando-se as disposições em 
contrário. 
 Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 16 dias do mês abrilc de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Adm i
nistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Kelly PORTARIA - 17/04/2019 - 11:12 
PLANO DE A
PLICAÇÃO PARA ADIANTAMENTO  
DESPESAS COM VIAGEM 
Este Plano de Aplicação de despesas de  pronto atendimento para custeio deste 
órgão (ou cobrir despesas com viagem, inclusiv e aquisição de passagem aérea ou terrestre) a 
serem realizadas via adiantamento obede ce às normas da Lei nº 4.320 e Portaria 
Interministerial nº 163, de 04 de maio de 2001, bem como a Resolução Normativa nº 007/1996 
do TCM-GO. 
Natureza da Despesa: 33.90.39 - Valor: R$ 8.000, 00 
Especificação da Despesa:  Despesas orçamentárias decorrentes da prestação de serviços por 
pessoas jurídicas para órgãos públicos, tais como: despesa com congressos, simpósios, 
conferências ou exposições; despesas com aquisição de refeições preparadas, inclusive lanches 
e similares; despesas com serviços de hospedagens, locomoção e alimentação pagos 
diretamente a pessoa jurídica qua ndo servidor empreender viagem. 
GABINETE DO SECRETÁRIO MUNICIAPL DE ADMINISTRAÇÃO , 
aos 16 dias do mês de abril de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Ad m
inistração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)   
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Kelly PORTARIA - 17/04/2019 - 11:12 
DECLARAÇÃO
 
Declaramos junto ao Tribunal de Contas do Município , que o servidor LUIZ 
CARLOS MIRANDA DE SOUSA, CPF nº 484.992.421-20, matrícula nº 165387-01, não se 
inclui no elenco das proibições, consta ntes da Resolução nº 007/96 – TCM/GO. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 16 dias do mês de abril de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007 – e-mail: semad.gabinete@gmail.com 
Patricia - DESPACHO - 17/04/20195 - 11:14 
PROCESSO ELETRÔNICO Nº: 10759/2019 
NOME: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD / FUMCADES 
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO Nº 2910/2019 
O Secretário Municipal de Administração de Goiânia , no uso de suas 
atribuições legais e regulamentares. 
Declara inexigível de Licitação a contratação da empresa Kratos Klio Difusão do 
Conhecimento LTDA, CNPJ n° 18.535.368/0001-10, com fundamento no artigo 25, inciso II, da 
Lei Federal n° 8.666/1993 e suas alterações, para min istrar palestra no 2º Encontro de Gestores 
da Prefeitura Municipal de Go iânia, no valor total de R$ 45.000,00 (quarenta e cinco mil reais), 
conforme consta do presente  procedimento administrativo. 
Publique-se, na forma da lei. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , 
aos 15 dias do mês de abril de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007 – e-mail: semad.gabinete@gmail.com 
Patricia - DESPACHO - 17/04/20195 - 11:13 
PROCESSO ELETRÔNICO Nº: 11125/2019 
NOME: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO – SEMAD / FUMCADES ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO Nº 2911/2019 
O Secretário Municipal de Administração de Goiânia , no uso de suas 
atribuições legais e regulamentares. 
Declara dispensável de Licitação a contratação da empresa Prime Tecnologia 
LTDA, CNPJ n° 11.172.540/0001-79, com fundamento no artigo 24, inciso II, da Lei Federal n° 
8.666/1993 e suas alterações, para locação de catr acas que serão utilizadas no 2º Encontro de 
Gestores da Prefeitura Muni cipal de Goiânia, no valor total R$ 11.000,00 (onze mil reais), 
conforme consta do presente  procedimento administrativo. 
Publique-se, na forma da lei. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , 
aos 15 dias do mês de abril de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das C a
mpinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
EDITAL DE CONVOCAÇÃO N° 045/2019 
CONCURSO PÚBLICO EDITAL N°. 002/2012 
O SE
CRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do Concurso Público, regido pelo Edital n.º 
002/2012, para provimento de vagas na Administração  Direta e Autarquias, e em cumprimento à 
DECISÃO JUDICIAL , exarada nos autos de nº 0117625.17.2016.8.09.0051, constante no 
processo de nº 78032758/2019, CONVOCA a candidata abaixo, para, no prazo máximo de até 
30 (trinta) dias, contados da data de publicação deste Edital no Diário Oficial do Município, 
comparecer à Central de Atendimento ao Cidadã o – ATENDE FÁCIL – Paço Municipal, sito à 
Av. do Cerrado n° 999, Park Lozandes, Goiânia - GO, para apresentar a documentação abaixo 
relacionada, em atendimento ao Artigo 20-A da  Lei Orgânica do Município, regulamentada pelo 
Decreto n° 264 de 27 de janeiro de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa  do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa  do Cartório Distribuidor Criminal Estadual;
5.Certidão Negativa Cível e Crim inal da Justiça Federal;
6.Certidão Negativa da Justiça Eleitoral, de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral;
8.Certidão Negativa de Contas do Tribunal de Contas da Uni ão;
9.Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás ou de outro
ente federativo em que tenha exercido carg o ou função pública que enseje prestação de
Contas relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que tenha exercido cargo ou função pública que
enseje prestação de Contas relativas ao respectivo exercício;
11.Declaração do interessado  de que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ; 
Secretaria Municipal de Administração  
 
 
 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
 
 
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do Muni cípio de Goiânia será nomeada para posse no 
cargo para o qual foi aprovada.  
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do Município, a candidata nomeada deverá apresentar os 
devidos exames médicos e outros documentos pe rtinentes ao seu cargo, os quais estarão 
relacionados no site http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site.  
 
 
Cargo: Especialista em Saúde – Enfermei ro - Geral – Grau III – Referência “A” 
  
CLASS.  CANDIDATO(A)  IDENTIDADE   
167 KEILA CARDOSO DOS  SANTOS 4353649 DGPCGO  
 
 
 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 15 dias do mês de abril de 2019. 
 
 
 
 
AGENOR MARIANO  
Secretário Municipal de Administração 
 Secretaria Municipal de Administração 
Palácio das Ca mpin
as Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
EDITAL DE CONVOCAÇÃO N° 046/2019 
CONCURSO PÚBLICO EDITAL N°. 002/2012 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais e considerando o resultado do Concurso Público, regido pelo Edital n.º 
002/2012, para provimento de vagas na Administração  Direta e Autarquias, e em cumprimento à 
DECISÃO JUDICIAL , exarada nos autos de nº 5103143.76.2016.8.09.0051, constante no 
processo de nº 77852085/2019, CONVOCA a candidata abaixo, para, no prazo máximo de até 
30 (trinta) dias, contados da data de publicação deste Edital no Diário Oficial do Município, 
comparecer à Central de Atendimento ao Cidadã o – ATENDE FÁCIL – Paço Municipal, sito à 
Av. do Cerrado n° 999, Park Lozandes, Goiânia - GO, para apresentar a documentação abaixo 
relacionada, em atendimento ao Artigo 20-A da  Lei Orgânica do Município, regulamentada pelo 
Decreto n° 264 de 27 de janeiro de 2016 e alterações. 
Documentação a ser apresentada:  
1.Cópia de RG e CPF
2.Cópia de Comprovante de Endereço atual
3.Certidão Negativa  do Cartório Distribuidor Cível Estadual;
4.Certidão Negativa  do Cartório Distribuidor Criminal Estadual;
5.Certidão Negativa Cível e Crim inal da Justiça Federal;
6.Certidão Negativa da Justiça Eleitoral, de quitação com as obrigações eleitorais;
7.Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral;
8.Certidão Negativa de Contas do Tribunal de Contas da Uni ão;
9.Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás ou de outro
ente federativo em que tenha exercido carg o ou função pública que enseje prestação de
Contas relativas ao respectivo exercício;
10.Certidão Negativa de Contas do Tribunal de Contas dos Municípios do Estado de
Goiás  ou de outro ente federativo em que tenha exercido cargo ou função pública que
enseje prestação de Contas relativas ao respectivo exercício;
11.Declaração do interessado  de que não se enquadra nas vedações do Artigo 20-A, da Lei
Orgânica do Município, disponível no site http://www.concursos.goiania.go.gov.br ;Secretaria Municipal de Administração 
Palácio das C
ampinas Venerando de Freitas Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Após análise da documentação supracitada e se a candidata não se enquadrar nas 
vedações do Artigo 20-A, da Lei Orgânica do Muni cípio de Goiânia será nomeada para posse no 
cargo para o qual foi aprovada.  
No prazo de 30 (trinta) dias, contados da data da publicação do DECRETO DE 
NOMEAÇÃO no Diário Oficial do Município, a candidata nomeada deverá apresentar os 
devidos exames médicos e outros documentos pe rtinentes ao seu cargo, os quais estarão 
relacionados no site http://www.concursos.goiania.go.gov.br . 
Demais informações estarão disponíveis no site. 
Cargo: Especialista em Saúde – Enfermei ro - Geral – Grau III – Ref erência “A” 
CLASS.  CANDIDATO(A)  IDENTIDADE  
188 ADRIANNE CARDIA MARTINS CABRAL 3750395 SSPGO 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO ,     
aos 15 dias do mês de abril de 2019. 
AGENOR MARIANO  
Secretário Municipal de Administração EXTRATO AO 1º TERMO ADITIVO  DO CONTRATO Nº 001/2018 
 1 - LOCAL E DATA:        Goiânia, 01 de abril de 2019. 
2 – PARTES: MUNICÍPIO DE GOIÂNIA, com interveniência da SECRETARIA 
MUNICIPAL DE ASSISTÊNCIA SOCIAL – SEMAS, e os Srs. 
GUSTAVO BORGES VASCONCELOS, ORESTES 
VASCONCELOS BORGES, ANDRE LUIZ VASCONCELOS  e 
SONIA VASCONCELOS BORGES. 
3 - OBJETO: O objeto do presente instrumento é a pr orrogação do prazo de vigência do 
Contrato nº 001/2018. 
4 – DO ADITIVO: 2.1 – Da PRORROGAÇÃO: Por este instrumento de aditamento fica o 
Contrato nº 001/2018, de Locação de Imóvel, celebrado entre o Município de Goiânia, com interveniência da Secretaria Municipal de Assistência Social e os Srs. GUSTAVO BORGES VASCONCELOS, ORESTES 
VASCONCELOS BORGES, ANDRE LUIZ VASCONCELOS  e 
SONIA VASCONCELOS BORGES, neste ato representado pela empresa  Marco Empreendimentos LTDA, prorrogado por mais 24 
(vinte e quatro) meses, a partir de 02 (dois) de abril de 2019. 
2.2 – DO ÍNDICE DE REAJUSTE: Conforme previsto no item  2.3 da  
CLÁSULA SEGUNDA do Contrato nº 001/2018, será aplicado o Índice 
Geral de Preços Mercado -IGP-M/FGV do período a cada 12 (doze) 
meses. 2.3 – DO VALOR DO ADITIVO: O MUNICÍPIO pagará ao 
LOCADOR  o valor mensal de R$ 31.799,55 (trinta e um mil setecentos 
e noventa e nove reais e cinquenta e cinco centavos), até o décimo dia 
do mês subsequente ao venciment o, perfazendo o valor total de R$ 
763.189,20 (setecentos e sessenta e três mil cento e oitenta e nove reais 
e vinte centavos) . 
5 – DOTAÇÃO 
ORÇAMENTÁRIA: 20192801081220028245133903910   -   Nota de Empenho: 0011, emitida 
em 03/04/2019 
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social     1 EXTRATO DE RERRATIFICAÇÃO AO  1º TERMO ADITIVO AO 
CONTRATO  Nº 782/2018 
Retifica-se a Cláusula Terceira do Contrato 782/2018, para constar da seguinte forma: 
Onde se lê: 
CLÁUSULA TE
RCEIRA – DO PRAZO DE VIGÊNCIA 
3. CLÁUSULA TERCEIRA – DO PRAZO DE VIGÊNCIA
3.1 - O presente Contr
ato terá sua vigência de 12 (doze) meses, a partir de 10 de maio de 2018 até 09 
de maio de 2019 , podendo ser prorrogado, desde que o prazo total não exceda 02(dois) anos, 
obedecendo ao disposto do art. 2º, Parágrafo único , inciso IV, da Lei Municipal nº 8546/2007 e suas 
alterações. 
Leia-se:
 
CLÁUSULA TERCEIRA – DO PRAZO DE VIGÊNCIA 
3.1 - O presente Contrato terá sua vigência de 12 (doze) meses, a partir de 11 de maio de 2018 até 10 
de maio de 2019 , podendo ser prorrogado, desde que o prazo total não exceda 02 (dois) anos, 
obedecendo ao disposto do art. 2º, Parágrafo único , inciso IV, da Lei Municipal nº 8546/2007 e suas 
alterações. 
Goiânia, 08 de abril de 2019. 
MIZAIR JE
FFERSON DA SILVA 
Secretário Municipal de Assistência Social RETIFI
CAÇÃO DO EXTRATO DOS TERMOS DE PAGAMENTOS  
POR INDENIZAÇÃO DOS PRESTADORES DE SERVIÇOS 
SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL – SEMAS 
RETIFICAR o Extr ato dos Termos de Pagamentos por Indenização dos Prestadores de Serviços, 
devidamente publicado na Edição nº 6960, de 20  de dezembro de 2018,  do Diário Oficial do 
Município, passando a constar com a seguinte redação; 
ONDE SE LÊ: 
Termo de 
Pagamento Processo Indenizado (a) CPF Cargo/Função Valor Data da 
Assinatura 
969/2018 70557333 CLEUNICE MARIA DE SOUSA  212.635.821-68 Auxiliar Geral R$ 1.100,00 19/12/2018 
LEIA-SE: 
Termo de 
Pagamento Processo Indenizado (a) CPF Cargo/Função Valor Data da 
Assinatura 
969/2018 70557533 CLEUNICE MARIA DE SOUSA  212.635.821-68 Auxiliar Geral R$ 1.100,00 19/12/2018 
Os demais itens perm anecem inalterados. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 09 (nove) dias do mês de abril de 2019.  
MIZAIR JE
FFERSON DA SILVA 
Secretário Municipal de Assistência Social Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br           PORTARIA Nº 155/2019 
Institui Comissão Especial para a realização de 
estudos, elaboração do edital de chamamento 
público e demais atos necessários à contratação de 
prestadores de serviços de assistência à saúde, interessados em participar, de forma complementar, do Sistema Único de Saúde do Município de 
Goiânia e demais providências.  
A SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , no uso das 
atribuições legais que lhe confere a Lei Orgânica  do Município de Goiânia, em seus artigos 121 e 
ss., a Lei Complementar Municipal nº 276/2015, em se u artigo 33, e, por fim, o Decreto Municipal 
nº. 011/2017;  
Considerando que a saúde é um direito  fundamental do ser humano, devendo o 
estado prover as condições indispensáveis ao se u pleno exercício, conforme art. 2º da Lei 
8.080/1990;  
Considerando, as normas constantes nos artigos 17, inciso III e 18, inciso I, da Lei 
n.º 8.080/1990, que dispõe que compete ao município e, supletivamente , ao Estado, gerir e executar 
os serviços públicos de atendimento à saúde da população, podendo tais serviços, de maneira 
complementar, serem ofertados pela iniciativa privada; 
Considerando a Lei Federal nº 8.666/93, que re gulamenta o art. 37, inciso XXI, da 
Constituição Federal, institui nor mas para licitações e contratos da Administração Pública e dá 
outras providências; 
Considerando a Portaria nº 2.567/GM/MS, de 25 de novembro de 2016, que dispõe 
sobre a participação complementar da iniciativa pr ivada na execução de ações e serviços de saúde e 
o credenciamento de prestadores de serviços de saúde no Sistema Único de Saúde (SUS);
Considerando a Portaria n º 1.034/GM/MS, de 5 de maio de 2010, que dispõe sobre a 
participação complementar das instituições privadas com ou sem fins lucrativos de assistência à 
saúde no âmbito do Sistema Único de Saúde; 
Considerando, ainda, o estabelecido no parágrafo segundo do art. 2º da Portaria nº. 
1.034/GM/MS que : Para fins de organização da rede de se rviços e justificativa da necessidade de Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br           complementaridade, deverá ser elaborado um Plano Op erativo para os serviços públicos de saúde, 
nos termos do art. 7º da presente Portaria;  
Considerando a Gestão Plena dos Serviços de Saúde do Sistema Único de Saúde - 
SUS, no Município de Goiânia;  
Considerando o termo final do prazo de vigência do Edital de Chamamento nº 
001/2014, publicado no Diário Oficial do Município nº 5844, de 28/05/2014;  
Considerando a necessidade de elaboraçã o de novo edital para a contratação, de 
forma complementar, de prestadores de serviços médicos - Pessoa Jurídica, junto a Secretaria 
Municipal de Saúde; 
Considerando que a não adoção de pr ovidências para a contratação de 
estabelecimentos particulares para complementação da assistência em saúde na rede pública, poderá 
gerar a  descontinuidade da prestação dos serviços, ato defeso ao gestor público;  
RESOLVE: 
Art. 1º Instituir a Comissão Especial para realização do processo de elaboração do 
edital de chamamento com vistas a contratação de prestadores de serviços de assistência à saúde, 
interessados em participar, de forma complement ar, do Sistema Único de Saúde do Município de 
Goiânia.  
Art. 2º Ficam designados os servidores dest a Secretaria, abaixo relacionados, sob a 
presidência do (a) primeiro(a), para comporem a Comissão ora instituída:  
•Andréia Alcântara Barbosa, matrícula nº. 902160-01, CPF nº. 024.869.231-36,
Superintendente de Regulação e Políticas de Saúde;
•Sérgio Nório Nakamura, matrícul a nº. 220094-01, CPF nº. 520.181.211-20, Assessor
da Diretoria de Políticas Públicas de Saúde;
•Lucas Leone Furtado, matrícula nº. 997668-02, CPF nº. 721.665.761-68, Chefe da
Advocacia Setorial;
•Eliel Amorim da Silva,  matrícula nº. 1025775-01, CPF nº. 869.664.721-15, Gerente
de Contratos, Convênio e Credenciamento;
•Marcus Vinicius Álvares Magalhães , matrícula nº. 899348-01, CPF nº. 821.351.691-
53, Diretor Financeiro e do Fundo Municipal de Saúde.
Art. 3º Compete à Comissão atuar nos estudos e elaboração do respectivo edital de
chamamento público e demais atos pertinentes ao recebimento, análise e processamento da 
documentação para o credenciamento, incluindo o recebimento e aprovação do respectivo plano Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br           operativo, promovendo a publicidade dos atos, a instauração e instrução dos processos de 
credenciamento de contratação e regularização  do cadastro dos credenciados no sistema. 
Art. 4º Fica consignado o prazo de até 15 (quinze) dias úteis a contar da publicação 
da presente Portaria para a Comissão submeter à apreciação do (a) gestor (a) da Pasta referido 
procedimento administrativo, c onstando a proposta do novo edital, cronograma de execução, 
modelo do plano operati vo, dentre outros necessários à contratação.  
Art. 5º Esta Portaria entra em vigor na da ta de sua publicação. Registre-se, 
publique-se, e dê ciência a todos os envolvidos.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos quinze dias do 
mês de abril de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal          Portaria 157-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 157/2019 
Designa como Fiscal das Despesas decorrentes do 
Processo nº 61506381/2015, a servidora que se 
especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/ 2015 do Tribunal de Contas dos Municí pios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração 
especialmente designado.  
            Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Município n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar o servidor SARA VIEIRA ARAÚJO, matrícula nº 773271-01, CPF nº 
517.454.611-91 , como Fiscal das Despesas decorrentes do Processo nº 61506381/2015. 
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, sob pena de responsabilização do agente que vier a dar 
causa.  
Art. 4º  Esta Portaria entrará em vigor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos quinze dias do mês de 
abril de 2019. 
Ana Paula Custodio Carneiro 
Chefe de Gabinete - SMS 
Decreto nº 1458/2018 Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal   Portaria n° 158  16-04-2019
Aven i
da do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna
Fone
/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
PORTARIA Nº 158/2019 
Designa como Fiscal das Atas de Registro de 
Preços nº 179, 180, 181 e 182 de 2018, 
referentes ao Processo Bee nº 1541, a 
servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em at endimento ao art. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Muni cípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar a servidora RAQUEL ALVES DE SIQUEIRA, matrícula nº 
477672, CPF n° 829.819.901-44, como Fiscal  das Atas de Registro de Preços nº 179, 180. 181 e 
182 de 2018, referentes ao Processo Bee n° 1541, Pregão Eletrônico nº 068/2018.   
Art. 2º A representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regularização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogação de prazos contratuais 
evitando que haja a descontinuida de da execução do contrato, s ob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º  Esta Portaria entrará em vi gor na data da assinatura. 
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dezesseis dias do 
mês de abril de 2019.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  LGB 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO 1° TERMO ADITI VO AO CONTRATO Nº 1040/2017  
PROC
ESSO: 76261431  
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADO: Air Liquide Brasil Ltda 
OBJETO : É objeto do presente Termo Aditivo a pro rrogação do Contrato n° 1040/2017, celebrado 
entre o MUNICÍPIO DE GOIÂNIA , com interveniência da SECRETARIA MUNICIPAL DE 
SAÚDE e a empresa  AIR LIQUIDE BRASIL LTDA.  
PRORROGAÇÃO: Pelo presente instrumento de aditamento fica o Contrato nº 1040/2017,  
prorrogado por 12 (doze) meses, a partir de 19 de abril de 2019 . 
VALOR DO ADITIVO: A CONTRATANTE pagará ao CONTRATADO, pelo período de 12 
(doze) meses,  o valor de R$ 3.300.730,76 (Três milhões trezentos m il setecentos e trinta reais e 
setenta e seis centavos) . 
DATA DA ASSINATURA: 14 de março de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  LGB 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br
Secretaria Municipal de Saúde 
EXTRAT
O DO 1º TERMO ADITIVO DE  RERRATIFICAÇÃO DO CONTRATO Nº 
063/2019 
PROCESSO BEE:  4073 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADA: Hebrom Comércio e Serviços Ltda ME 
OBJETO: O presente Termo tem por objeto retificar  o Contrato nº 063/2019 referente ao a 
CLÁUSULA 4ª - item 4.1 DO PREÇO, em cumprimento ao Parecer – Gerência de Análise de 
Obras Públicas – GERAOP/CGM nº 071/2019, da Controladoria Geral do Município, andamento 
145 do Processo Bee nº 4073. 
DA RETIFICAÇÃO  
A CLÁUSULA QUARTA – DO PREÇO, DA FORMA DE PAGAMENTO E DO 
REAJUSTE : 
Onde se lê: 
 “4.1 - DO PREÇO: A CONTRATANTE pagará a CONTRATADA o valor referente ao 
fornecimento, pelo período de até 12(doze) meses, sendo que o valor total do contrato é de R$ 
718.937,52 (Setecentos e dezoito m il novecentos e trinta e sete reais e cinqüenta e dois 
centavos) .” 
Leia-se: 
“4.1 - DO PREÇO: A CONTRATANTE pagará a CONTRATADA o valor referente ao 
fornecimento, pelo período de até 12(doze) meses, sendo que o valor total do contrato é de R$ 
703.162,56 (Setecentos e três mil cento e sessenta e dois reais e cinqüenta e seis centavos) .” 
DATA DA ASSINATURA:  11 de abril de 2019. Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n°  794 
 
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 209, de 17-04-2019  
Designa servidores para os encargos de Gestor Administrativo e 
Fiscal do Contrato nº 020/2019, firmado entre o Município de Goiânia e a empresa Maqmóveis Indústria e Comércio de Móveis 
LTDA e dá outras providências.
 
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA , no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 
2017, no art. 7º, IX, do Decreto nº 1.981, de 08 de ju lho de 2016, e no art. 43, da Lei nº 276, de 03 
de junho de 2015, nos arts. 8º, 35, V, “g”, e 61 da Lei nº 13.019, de 31 de julho de 2014, e na 
Instrução Normativa CGM nº 02/2018. 
CONSIDERANDO  
I)A necessidade de se nomear servidores para o desempenho da s atribuições de
Fiscal e Gestor Administrativo do Contrato nº 020/2019, nos termos da Instrução Normativa CGM nº 02/2018. 
RESOLVE: 
Art. 1º – Designar o servidor CARLOS SÉRGIO VIEIRA DA SILVA, matrícula 
funcional nº 32026-2, lotado na Ge rência de Patrimônio e Almoxarifado da SME, para o encargo 
de Fiscal do Contrato nº 020/2019, e o serv idor JOSÉ MAURÍCIO BEIRA DE ASSUNÇÃO 
JÚNIOR, matrícula funcional nº 1354205-01, lotado na Gerência de Compras, Contratos e 
Convênios/ GERCOM, para o encargo de Gest or Administrativo do Contrato nº 020/2019, 
celebrado entre o Município de Go iânia e a empresa Maqmóveis Indús tria e Comércio de Móveis 
LTDA, referente ao Processo BEE nº 10446/2019, cujo objeto é a aquisição de mobiliários escolares constituídos de conjunt o aluno, mesa acessível e conjunto pr ofessor, em atendimento às 
entidades educacionais das redes públicas de en sino nos Estados, Distrito Federal e Municípios, 
conforme especificações e quantitativos estabele cidos no edital do Pregão Eletrônico nº 10/2017 
do Fundo Nacional de Desenvolv imento da Educação/FNDE/MEC.  
Art. 2º  - As atribuições do Gestor Administra tivo do Contrato, dentre outras, são as 
enumeradas no art. 6º da Instrução Normativa CGM nº 002/2018.  
Art. 3º – O Gestor e o Fiscal do Contrato nº 020/ 2019 deverão se atentar ao disposto 
no Art. 12 da Instrução Normativa CGM nº 002/2018.  
Art. 4º – Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário.  
Art. 5º - Esta Portaria entrará em vigor na data de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 17 (dezessete) dias do 
mês de abril de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte
 Secretari a 
Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
 
EXTRATO DO CONTRATO Nº. 20/2019 
1.
DATA DA ASSINATURA:10/04/2019
2. CONTRATANTE: A Prefeitura Municipal de Goiânia, nest e ato representado Sr. IRIS
REZENDE MACHADO. 
3. CONTRATADA: Maqmóveis Indústria  e Comércio de Móveis Ltda.
4. OBJETO: O objeto do presente Contrato é a aquisição de Mobiliários Escolares constituídos
de conjunto aluno, mesa acessível e conjunto professor, em atendimento às entidades 
educacionais das redes públicas de ensino nos Es tados, Distrito Federal e Municípios, conforme 
especificações e quantitativos estabelecidos no edital do Pregão (Anexo I do Edital) identificado 
no preâmbulo e na proposta vencedora, os quai s integram este instrumento, independente de 
transcrição. 
5. VIGÊNCIA: O prazo de vigência deste Contrato é de 12 (doze) meses, contados da data de
assinatura, prorrogável na forma do art. 57, §1º, da Lei nº 8.666, de 1993. 
6. Processo Sistema BEE: 10446/2019.7. VALOR: O valor do presente Contrato é de R$ 5.502.000,00 (cinco milhões, quinhentos e
dois mil reais). Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com Conselho M
unicipal de Preservação do Patrimônio Histórico, Cultural e Ambiental da Cidade 
de Goiânia  
RESOLUÇÃO Nº 004/2019 
Dispõe sobre o acatamento da d ecisão judicial da Ação Civil P ública do Tribunal de Justiça do 
Estado de Goiás, no Processo nº 75578881/ 2018, itens b e c, da página 4. 
O Conselho Municipal de Preservação do Patrimônio Histórico, Cultural e Am biental da Cidade de 
Goiânia, no uso de suas atribuições legais, defi nidas no Art. 17 da Lei M unicipal 7.164, de 14 de 
dezembro de 1992, parágrafo 1, do Art. 216 da C onstituição Federal, dando cumprimento à decisão 
judicial transitado em julgado na Ação Civil Pública nº 0342310.12.2013.8.09.0051, nos autos do 
Procedimento Administrativo 75578881/2018, resolve: 
Art. 1º- Referendar a lista de imóveis constantes do anexo 1, que passa a fazer parte integrante do 
inventário de Bens de Interesse Histórico e Cu ltural do Município de Goiânia, para efeito de 
acautelamento provisório, até a conclusão dos respectivos procedimentos administrativos de 
tombamento; 
Art. 2º - Essa resolução entra em vigor no ato de sua publicação; 
 Goiânia, 10 de abril de 2019.
Elizabeth Abreu Caldeira Brito 
Presidente Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com LISTA DE BENS DE INTERESSE HISTÓRICO E CULTURAL 
ORDEM ENDEREÇO 
MINUTA LOGRADOURO QD. LT SETOR/ 
BAIRRO INSC. 
CADASTRAL - 
IPTU 
1 AVENIDA SÃO PAULO 71 13 ST.CAMPI
NAS 4070670235001-0 
2 RUA RIO VERDE 47 2 ST.CAMPI
NAS 4071010035000-9 
3 AVENIDA RIO GRANDE DO SUL 30 6-A ST.CAMPI
NAS 4071110117000-0 
4 AVENIDA CEARÁ 121 9 ST.CAMPI
NAS 4070070123000-5 
5 RUA JOSÉ BONIFACIO 102 11 ST.CAMPI
NAS 4070310283001-0 
6 RUA SENADOR MORAES FILHO 14 10 ST.CAMPI
NAS 4071220188000-1 
7 RUA SENADOR MORAES FILHO 34 3 ST.CAMPI
NAS 4070830032000-2 
8 RUA GERALDO NEY 23 12 ST.CAMPI
NAS 4071060250000-4 
9 RUA SEGIPE 7 17 ST.CAMPI
NAS 4071320315000-7 
10 RUA SERGIPE ESQ.C/RUA 
MORAES FILHO 7 16 ST.CAMPI
NAS 4071320300000-5 
11 RUA SERGIPE 2 1 ST.CAMPI
NAS 4071480021001-7    
4071480021002-5 
12 RUA SERGIPE ESQ.COM 04 DE 
NOVEMBRO 1 1 ST.CAMPI
NAS 4071500025000-9 
13 AVENIDA MARECHAL DEODORO 11 23 ST.CAMPI
NAS 4071260316001-3    4071260316002-1 
14 RUA RIO VERDE 27 12 ST.CAMPI
NAS 4071080211000-6 
15 AVENIDA RIO GRANDE DO SUL 27 2 ST.CAMPI
NAS OBSERVAÇÃO: O 
LOTE 02 DA 
QUADRA 27 ESTA DE FRENTE PARA 
RUA QUINTINO 
BOCAIUVA 
16 RUA RIO VERDE 17 16 ST.CAMPI
NAS 4071190230000-3 
17 AVENIDA HONESTINO 
GUIMARÃES ESQ.COM RUA 
JARAGUÁ 67 3 ST.CAMPI
NAS 4070630038001-0    4070630038002-9    4070630038003-7 
18 AVENIDA HONESTINO 
GUIMARÃES 67 6 ST.CAMPI
NAS 40706300870000-0 
19 AVENIDA QUINTINO BOCAIÚVA 37 8 ST.CAMPI
NAS 4070870159000-2 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 20 AVENIDA 24 DE OUTUBRO 
ESQ./COM RUA RIO VERDE 47 1-7-
12 ST.CAMPI
NAS DEFINIR QUAL 
LOTE 
21 AVENIDA ALBERTO MIGUEL 55 5 ST.CAMPI
NAS 4070800185000-0 
22 AVENIDA QUINTINO BOCAIÚVA 17 5 ST.CAMPI
NAS 4071190085000-6 
23 RUA 500 4 3 ST.CAMPI
NAS 4060030343001-6  
4060030343002-4 
24 RUA JOSÉ BONIFACIO 111 ? ST.CAMPI
NAS FALTA O 
NUMERO DO 
LOTE 
25 AVENIDA RIO GRANDE DO SUL 
ESQ.COM RUA BEIJAMIN 
CONSTANT 29 5.....? ST.CAMPI
NAS FALTA O 
NUMERO DO 
LOTE 
26 AVENIDA RIO GRANDE DO SUL 31 2 ST.CAMPI
NAS 4071140035001-5   4071140035002-3  4071140035003-1  4071140035004-0  4071140035005-8  4071140035006-6  4071140035007-4 
27 AVENIDA RIO GRANDE DO SUL 
ESQ.COM RUA IPAMERI 20 11 ST.CAMPI
NAS 4071160283001-9  4071160283002-7 
28 AVENIDA RIO GRANDE DO SUL 20 12 ST.CAMPI
NAS 4071160292000-0 
29 RUA GERALDO NEY 92 5 ST.CAMPI
NAS 4071710068001-1  4071710068002-0  4071710068003-8  4071710068004-6 
30 AVENIDA PERIMETRAL ENTRE 
AV.24 DE OUTUBRO E RUA JOÃO 
RITA DIAS 33-A 12 ST.CAMPI
NAS 4071740040000-2 
31 RUA SENADOR MORAIS ,ENTRE 
AV.24 DE OUTUBRO E 
AV.HONESTINO GUIMARÃES 33 13 ST.CAMPI
NAS 4070840221001-5  4070840221002-3  4070840221003-1 
32 RUA SENADOR MORAIS FILHO 
ESQ.COM AV.SERGIPE 8 2-9 ST.CAMPI
NAS 407123024000-2 
33 AVENIDA SERGIPE ESQ.COM 
AV.PERIMETRAL 8 1-2-7 ST.CAMPI
NAS 4071230148001-9  4071230148002-7  4071230148003-5  4071230148004-3  4071230148005-1  4071230148006-0 
34 AVENIDA PERIMETRAL 
ESQ.COM AVENIDA MARECHAL 
DEODORO 8-A 17 ST.CAMPI
NAS 4071800349000-0 
35 AVENIDA PERIMETRAL ENTRE 
AV.24 DE OUTUBRO E VIELA 21 24 ST.CAMPI
NAS 4071750530000-3 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 36 RUA SENADOR MORAIS FILHO 
ESQ.COM RUA HONESTINO 
GUIMARÃES 34 1 ST.CAMPI
NAS 4070830015001-8  
4070830015002-6 
37 AV.MINAS GERAIS ESQ. COM 
RUA QUINTINO BOCAIUVA 77 1 ST.CAMPI
NAS 4070600019000-7 
38 RUA GERALDO NEY PRÓXIMO 
DA AV. ANHANGUERA 92 3 ST.CAMPI
NAS O LOTE 03 DA 
QUADRA 92 E DE 
FRENTE PARA 
RUA PADRE 
CLEMENTE E 
NÃO GERALDO 
NEY 
39 AVENIDA RIO GRANDE DO SUL 
ENTRE RUA JOSÉ HERMANO E 
RUA SENADOR MORAIS 23 9 ST.CAMPI
NAS 4071060174000-1 
40 RUA JOSÉ HERMANO ESQ.COM 
RUA DO ACRE 5L 1 ST.CAMPI
NAS 4121590013001-8  4121590013002-6  4121590013003-4  4121590013004-2 
41 AVENIDA SÃO PAULO ENTRE 
RUA SANTA LUZIA E RUA 
IPAMERI 71 13 ST.CAMPI
NAS 4070670235000-2 
42 RUA GERALDO NEY ENTRE 
AV.24 DE OUTUBRO E AVENIDA 
RIO GRANDE DO SUL 23 12 ST.CAMPI
NAS 4071060250000-4 
43 AVENIDA 24 DE OUTUBRO 
ESQ.COM RUA JOSÉ HERMANO 25 1 ST.CAMPI
NAS 4071040027001-5  4071040027002-3  4071040027003-1  4071040027004-0  4071040027005-8  4071040027006-6  4071040027007-4  4071040027008-2  4071040027009-0  4071040027010-4 
44 AVENIDA SERGIPE ENTRE RIO 
VERDE E RUA BENJAMIN 
CONSTANT ÁRE
A B ST.CAMPI
NAS 4071560335000-8 
45 RUA              ,ENTRE         E ST.CAMPI
NAS FALTA NOME DA 
RUA QUADRA E 
LOTE 
46 RUA              ,ENTRE         E     RUAST.CAMPI
NAS FALTA NOME DA 
RUA QUADRA E 
LOTE 
47 RUA JOSÉ HERMANO ESQ.COM 
AVENIDA HONESTINO 
GUIMARÃES 53 3 ST.CAMPI
NAS 4070820153000-3 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 48 AVENIDA ANHAGUERA, ENTRE 
RUA      E RUA          ED.FERREIRAST.CAMPI
NAS FALTA QUADRA 
E LOTE 
49 RUA GERALDO NEY ENTRE 
AV.24 DE OUTUBRO E AVENIDA 
RIO GRANDE DO SUL 23 10 ST.CAMPI
NAS 4071060218001-8  
4071060218002-6  4071060218003-4  4071060218004-2 
4071060218005-0  4071060218006-9  4071060218007-7  4071060218008-5 
50 RUA GERALDO NEY ENTRE 
AV.24 DE OUTUBRO E AVENIDA 
RIO GRANDE DO SUL 23 13 ST.CAMPI
NAS 4071060261000-4 
51 AVENIDA 24 DE OUTUBRO 
ENTRE RUA GERALDO NEY E 
JOSÉ HERMANO 24 15 ST.CAMPI
NAS 4071050326000-0 
52 AV.MARECHAL DEODORO 
ENTRE RUA JOSÉ HERMANO E 
RUA EMÍLIA SASSE 10 20 ST.CAMPI
NAS 4071250368000-1 
53 AVENIDA MARECHAL DEODORO 
ENTRE RUA EMÍLIA SASSE E 
RUA QUINTINO BOCAIÚVA 11 21 ST.CAMPI
NAS 4071260300001-6  4071260300002-4 
54 AVENIDA RIO GRANDE DO SUL 
ESQUINA COM RUA SANTA 
LUZIA 30 6 ST.CAMPI
NAS 4071110117000-0 
55 AVENIDA ALBERTO MIGUEL 
ESQ.COM RUA JARAGUÁ 37 1 ST.CAMPI
NAS 4070870020001-4  4070870020002-2 
56 AVENIDA ANHAGUERA
ESQ.COM RUA JOSÉ HERMANO 65 21 ST.CAMPI
NAS 4070430457000-8 
57 RUA JARAGUÁ ESQ. COM 
AVENIDA HONESTINO 
GUIMARÃES 66 6 ST.CAMPI
NAS 4070620182001-7  4070620182002-5 
58 RUA JARAGUÁ ENTRE AVENIDA 
HONESTINO GUIMARÃES E 
AVENIDA MINAS GERAIS 66 9 ST.CAMPI
NAS 4070620236000-1 
59 AVENIDA SÃO PAULO ENTRE 
RUA JOSÉ BONIFÁCIO E 
AVENIDA INDEPENDÊNCIA 75 11 ST.CAMPI
NAS 4070710294000-7 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 60 PRAÇA DESOR.PERILO,ANTIGA 
PRAÇA A ESQ.COM AV.SÃO PAULO 83-A 8 ST.CAMPI
NAS 4070530234001-0  4070530234002-8  4070530234003-6  4070530234004-4  4070530234005-2  4070530234036-0  4070530234007-9  4070530234008-7  4070530234009-5  4070530234010-9  4070530234011-7  4070530234012-5  4070530234013-3  4070530234014-1  4070530234015-0 
61 AVENIDA ANHAGUERA ENTRE 
RUA JARAGUÁ E RUA QUINTINO 
BOCAIÚVA- PASSEIO PÚBLICO 85 10 ST.CAMPI
NAS 4070450286000-3 
62 AVENIDA ANHAGUERA 
ESQ.COM JARAGUÁ 85 1 ST.CAMPI
NAS 4070450020001-4  4070450020002-2  4070450020003-0  4070450020004-9  4070450020005-7 
63 AVENIDA ANHAGUERA 
ESQ.COM RUA QUINTINO 
BOCAIÚVA 95 6 ST.CAMPI
NAS 4070380084001-9 
64 AVENIDA ADEMAR FERRUGEM 
ENTRE BENJAMIN CONSTANT E 
RUA RIO VERDE 105 ST.CAMPI
NAS FALTA O 
NUMERO DO 
LOTE 
65 RUA SANTA LUZIA ENTRE 
AVENIDA PARANÁ E AVENIDA 
ADEMAR FERRUGEM 107 11 ST.CAMPI
NAS 4070250189001-1  4070250189002-0 
66 AVENIDA ADEMAR FERRUGEM 
ENTRE QUINTINO BOCAIÚVA E 
RUA RIO VERDE 113 9 ST.CAMPI
NAS 4070170128001-7  4070170128002-5 
67 RUA POUSO ALTO ESQ.COM 
AVENIDA MATO GROSSO 122 12 ST.CAMPI
NAS 4070080236000-7 
68 AVENIDA MATO GROSSO 
ESQ.COM RUA BENJAMIN 
COSTANT 126-A 10 ST.CAMPI
NAS 4071610163000-3 
69 RUA JOSÉ HERMANO ENTRE 
AVENIDA 24 DE OUTUBRO E 
AVENIDA RIO GRANDE DO SUL 25 3 ST.CAMPI
NAS 4071040058000-6 
70 QD -TRAVESSA LOTEST.CAMPI
NAS FALTA NOME 
RUA QUADRA E 
LOTE 
71 AVENIDA PARÁ ENTRE SANTA 
LUZIA E RUA BENJAMIN 
CONSTANT 48 8 ST.CAMPI
NAS 4071000214001-2 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 72 AVENIDA SERGIPE ESQUINA 
COM RUA SENADOR MORAIS 
FILHO 7 16 ST.CAMPI
NAS 4071320300000-5 
73 AVENIDA SERGIPE ENTRE RUA 
SENADOR MORAIS FILHO E 
AVENIDA PERIMETRAL 7 17 ST.CAMPI
NAS 4071320315000-7 
74 AVENIDA SERGIPE ENTRE RUA 
SENADOR MORAIS FILHO E 
AVENIDA PERIMETRAL 8 8 ST.CAMPI
NAS 4071230167001-2  
4071230167002-0 
75 AVENIDA PERIMETRAL ENTRE 
AVENIDA SERGIPE E AVENIDA 
MARECHAL DEODORO 8 6 ST.CAMPI
NAS 4071230087001-8  4071230087002-6 
76 RUA JOSÉ HERMANO ENTRE 
AVENIDA MARECHAL DEODORO 
E AVENIDA SERGIPE 10 4 ST.CAMPI
NAS 4071250066001-8  4071250066002-6  4071250066003-4  4071250066004-2  
407125066005-0 
77 RUA SENADOR MORAIS FILHO 
ENTRE MARECHAL DEODORO E 
AVENIDA RIO GRANDE DO SUL 14 10 ST.CAMPI
NAS 4071220188000-1 
78 RUA JOSÉ HERMANO ENTRE 
AVENIDA MARECHAL DEODORO 
E AVENIDA RIO GRANDE DO 
SUL 16 1 ST.CAMPI
NAS 4071200295000-9 
79 AVENIDA MARECHAL DEODORO 
ENTRE A RUA JOSÉ HERMANO E 
RUA EMÍLIA SASSE 16 ST.CAMPI
NAS 4071200295000-9 
80 AVENIDA 24 DE OUTUBRO 
ENTRE RUA RIO VERDE E RUA 
QUINTINO BOCAIÚVA 38 5 ST.CAMPI
NAS 4070880103001-2  4070880103002-0  4070880103003-9  4070880103004-7  4070880103005-5  4070880103006-3  4070880103007-1 
81 AVENIDA 24 DE OUTUBRO 
ENTRE RUA RIO VERDE E RUA 
QUINTINO BOCAIÚVA 38 6 ST.CAMPI
NAS 4070880108000-1 
82 SUB-ESTAÇÃO DA ESTRADA DE 
FERRO CAMPINAS VILA 
ABAJÁ FALTA QUADRA 
E LOTE 
83 AV.PERIMETRAL ,AVENIDA 24 
DE OUTUBRO ,RUA P-25 7 SETOR 
FUNCION
ÁRIOS 4060060139000-0 
84 AVENIDA 24 DE OUTUBRO 
ENTRE RUA P-13 E RUA P-15 P-81 8 SETOR 
FUNCION
ÁRIOS 4050300091001-0  4050300091002-8 
85 AVENIDA ANHANGUERA ESQ. 
COM AVENIDA 24 DE OUTUBRO P-82 1 SETOR 
FUNCION
ÁRIOS 4050310570000-2 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 86 PRAÇA CORONEL FLEURY 
ANTIGA ÁREA E EDIFÍCIO DA 
ESTAÇÃO RODOVIARIA DE 
GOIÂNIA SETOR 
AEROPOR
TO FALTA QUADRA 
E LOTE 
87 AVENIDA GOIÁS 8 62-68SETOR
CENTRAL 4010530128000 -8
88 RUA 7 59 94 SETOR
CENTRAL 4010990104000-6
89 RUA 4 64 135 ESETOR 
CENTRAL 4010790715001-3 
90 RUA 68 106 8-2 SETOR
CENTRAL 4020070099000-3
91 RUA 4 ESQ. COM AVENIDA 
TOCANTINS  SETOR
CENTRAL 4010920206000-0
92 AVENIDA ANHAGUERA 61 136,1
38 e 
87E - 
ORIG
INAI
S 140-
91-
89-87SETOR 
CENTRAL 4010480179001-4 
93 RUA 24 62 84 E SETOR
CENTRAL 4010470058000-0
94 AVENIDA ANHAGUERA ENTRE
AVENIDA ARAGUAIA E RUA 20 58 35 SETOR
CENTRAL 4010770238000-9
95 AVENIDA ANHAGUERA 
ESQ.COM RUA 7 53 75-54SETOR
CENTRAL 4010730017001-5
96 RUA 5 72 7 SETOR
CENTRAL 4010940562000-0
97 RUA 12 17 8 SETOR
CENTRAL 4010260446001-8
98 RUA 20 ESQ.COM RUA 27 56 128 SETOR
CENTRAL 4010800032000-3
99 AVENIDA ANHAGUERA 38 92 SETOR
CENTRAL 4011100152000-7
100 RUA R 08 11 74 SETOR
CENTRAL 4010880036000-3
101 RUA 70 ENTRE RUA 61 E 
AV.INDEPENDENCIA 126 54 SETOR
CENTRAL 4020460040000-0
102 AVENIDA PARANAIBA 56 112 SETOR
CENTRAL 4011020187000-6
103 AVENIDA GOIÁS 6 44 SETOR
CENTRAL 4010390142002-1
104 AVENIDA ANHAGUERA 22 53 E SETOR 
CENTRAL 4010670356002-0 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 105 ALAMEDA DOS BURITIS 47 12 SETOR
CENTRAL 4010020087000-7
106 AVENIDA ARAGUAIA ENTRE 
RUAS 2 E 3 36 45 SETOR
CENTRAL 4010410274001-0
107 AVENIDA GOIÁS 5 37 SETOR
CENTRAL 4010370216000-2
108 19 QUADRA 34 LOTE 19/34 LEIA-
SE LOTE 17/19/21/30/32/34 RUA 2034 23 SETOR
CENTRAL 4010160301002-0
109 AVENIDA ANHAGUERA 52 69 E SETOR
CENTRAL 4010740597001-7
110 RUA 28 
55 3 SETOR 
CENTRAL 4010820114000-3 
111 RUA 16 48 25 SETOR
CENTRAL 4010270252000-2
112 AVENIDA ARAGUAIA 28 4 E SETOR
CENTRAL 4010070115000-4
113 RUA 24 44 15 SETOR
CENTRAL 4010100353000-4
114 AVENIDA GOIÁS 5 33-35SETOR
CENTRAL 4010370240001-1
115 AVENIDA PARANAIBA 72 8 SETOR
CENTRAL 401094015000-0
116 AVENIDA ARAGUAIA 29 26 SETOR
CENTRAL 4010200087000-5
117 AVENIDA GOIÁS 8 62-68SETOR
CENTRAL 4010530128000-8
118 AVENIDA TOCANTINS 19 40-7 SETOR
CENTRAL 4010340050001-7
119 RUA 24 77 44 SETOR
CENTRAL 4010130163000-3
120 AVENIDA PARANAIBA 100 9 SETOR
CENTRAL 4020160407000-5
121 RUA 29 65 50 E SETOR
CENTRAL 4010300140000-9
122 RUA 29 65 7 SETOR
CENTRAL 4010300152000-4
123 RUA 19 42 54 SETOR
CENTRAL 4010150087000-5
124 RUA 72 111 6 SETOR
CENTRAL 4020040062000-0
125 RUA 24 78 64 SETOR
CENTRAL 4010450070000-1
126 RUA 02 18 3 SETOR
CENTRAL 4010350381000-6
127 RUA 58 103 10 SETOR
CENTRAL 4020110066000-8
128 RUA 78 132 33 SETOR 
CENTRAL 4020380383001-1 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 129 RUA 24 77 42 SETOR
CENTRAL 4010130149000-7
130 RUA 70 110 19-A SETOR
CENTRAL 4020050324000-0
131 RUA 72 129 75 SETOR
CENTRAL 4020430416000-1
132 RUA GERALDO NEY 34 13 SETOR 
CAMPINA
S 4070830259001-5 
133 AVENIDA GOIÁS 8 61 E SETOR
CENTRAL 4010530043000-6
134 RUA 60 
105 2 SETOR 
CENTRAL 4020100043001-1 
135 RUA 15 45 62 SETOR
CENTRAL 4010110207000-7
136 RUA 15 45 58 SETOR
CENTRAL 4010110177000-5
137 RUA 15 45 60 SETOR
CENTRAL 4010110192000-7
138 RUA 15 45 64 SETOR
CENTRAL 4010110222000-9
139 RUA 20 49 42/44SETOR
CENTRAL 4010140082000-0
140 RUA DOS COMERCIÁRIOS E AV. 
PARANAIBA ESQ.COM RUA AB C e A 11 e 3SETOR
CENTRAL 402019025200-5 E 
402018011500-2 
141 RUA 19 34 20 SETOR
CENTRAL 4010160028001-9
142 RUA 10 ESQ.COM RUA 24 45 2-4-
41-43SETOR
CENTRAL 4010110023000-7
143 RUA 10 45 2-4-
41-43SETOR 
CENTRAL OS MESMOS 
DADOS DA 
MINUTA 142 
144 RUA 24 45 2-4-
41-43SETOR 
CENTRAL OS MESMOS 
DADO DA 
MINUTA 142 E 143
145 RUA 10 ESQ.COM RUA 24 44 1 e 39SETOR
CENTRAL 4010100456000-4
146 RUA 21 44 4 SETOR 
CENTRAL LOTE NÃO 
ENCONTRADO 
147 RUA 19 ESQ.COM RUA 21 42 28-56SETOR 
CENTRAL 4010150124001-3  
4010150124002-1  4010150124003-0 
148 RUA 19 42 56 SETOR 
CENTRAL O MESMO DA 
MINUTA 147 
149 RUA 19 42 52 SETOR
CENTRAL 4010150075000-0
150 RUA 19 42 48 SETOR 
CENTRAL 4010150051000-9 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 151 RUA 19 42 46 SETOR 
CENTRAL 4010150039001-1  
4010150039002-0 
152 RUA 24 45 6 SETOR
CENTRAL 4010110038000-9
153 RUA 24 44 19 SETOR 
CENTRAL 4010100329001-1  4010100329002-0 
154 RUA 24 45 18 SETOR
CENTRAL 4010110112000-0
155 RUA 24 45 8 SETOR
CENTRAL 40100110050000-4
156 RUA 05 72 11 SETOR
CENTRAL 4010940532000-7
157 RUA 05 26 45 SETOR 
CENTRAL 4010960379001-9  4010960379002-7 
158 RUA 05 71 10 SETOR
CENTRAL 4010910175000-5
159 RUA 05 25 36 SETOR 
CENTRAL 4010900323001-0  4010900323002-8 
160 RUA 05 25 34 SETOR
CENTRAL 4010900311000-6
161 RUA 05 25 32 SETOR
CENTRAL 4010900299000-2
162 RUA 05 71 20 SETOR
CENTRAL 4010910250000-2
163 RUA 05 72 7 SETOR
CENTRAL 4010940562000-0
164 RUA 05 25 30 SETOR
CENTRAL 4010900287000-7
165 RUA 05 ESQ.COM RUA 09 27 37-39SETOR
CENTRAL 4010950374000-6
166 RUA 05 27 35 SETOR 
CENTRAL 4010950387001-5  4010950387002-3  4010950387003-1 
167 RUA 29 83 28 SETOR
CENTRAL 4010320327000-0
168 RUA 29 81 16 SETOR
CENTRAL 40103303480000-1
169 RUA 29 81 10 SETOR
CENTRAL 4010330312000-5
170 RUA 29 81 8 SETOR
CENTRAL 4010330300000-0
171 AVENIDA TOCANTINS 15 9 SETOR
CENTRAL 4010040103000-7
172 AVENIDA ARAGUAIA 29 24 SETOR 
CENTRAL 4010200075001-8  4010200075002-6 
173 AVENIDA ARAGUAIA 29 32 SETOR
CENTRAL 4010200123000-0
174 AVENIDA ARAGUAIA 64 96? SETOR 
CENTRAL 4010790055000-0 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 175 RUA 18 28 3 SETOR 
CENTRAL 4010070217001-7  
4010070217002-5  4010070217003-3 
176 RUA 14 ESQ.COM RUA 18 31 08-14SETOR
CENTRAL 4010080169000-6
177 RUA 20 41 59 SETOR
CENTRAL 40104302690000-9
178 RUA 20 34 25 SETOR
CENTRAL 4010160288000-5
179 RUA 20 41 67 SETOR
CENTRAL 4010430221000-7
180 RUA 20 ESQ.COM RUA 21 42 32-34-
.....? SETOR 
CENTRAL 4010150187001-7  4010150187002-5 
181 RUA 20 ESQ.COM RUA 15 49 34 SETOR
CENTRAL 4010140026000-5
182 RUA 15 45 62 SETOR
CENTRAL 4010110207000-7
183 RUA 22 41 12 SETOR 
CENTRAL 4010430062001-1  4010430062002-0 
184 RUA 22 40 9 SETOR
CENTRAL 4010420151000-0
185 ALAMEDA DO BOTAFOGO 77 9 SETOR
CENTRAL 4010130484000-9
186 RUA 9 18 6-8 SETOR
CENTRAL 4010350058001-8
187 RUA 9 18 14 SETOR
CENTRAL 4010350094000-6
188 RUA 9 18 16 SETOR
CENTRAL 4010350106000-0
189 RUA 8 5 46?-
48 SETOR 
CENTRAL 4010360114001-9  4010360114002-7  4010360114003-5  4010360114004-3 
190 RUA 8 5 38 SETOR 
CENTRAL 4010360084002-5  4010360084003-3  4010360084001-7  4010360084005-0  4010360084004-1 
191 RUA 3 40 96 SETOR
CENTRAL 4010420078000-3
192 RUA 3 38 85-
87? SETOR
CENTRAL 4010500232000-1
193 RUA 56 105 17 SETOR 
CENTRAL NA REFERIDA 
QUADRA NÃO 
CONSTA O LOTE 
17 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 194 RUA 56 103 4 SETOR 
CENTRAL NA QUADRA TEM 
DOIS LOTES 4 UM 
FRENTE RUA 64 E 
O OUTRO 
FRENTE RUA 58 
195 RUA 56 105 29 SETOR
CENTRAL 4020100407000-1
196 RUA 56 105 27 SETOR
CENTRAL 4020100419000-7
197 RUA 56 105 39 SETOR
CENTRAL 4020100347000-6
198 RUA 56 105 41? SETOR
CENTRAL 4020100335000-0
199 RUA 60 
105 24 SETOR 
CENTRAL 4020100178000-8 
200 RUA 60 105 10 SETOR
CENTRAL 4020100091000-5
201 RUA 60 105 8 SETOR
CENTRAL 4020100079000-0
202 RUA 60 107 5-3? SETOR 
CENTRAL 4020080290000-9  
4020080308001-3  4020080308002-1 
203 RUA 60 107 1? SETOR 
CENTRAL 4020080320001-9  4020080320002-7 
204 RUA 68 125 31? SETOR
CENTRAL 4020290420001-2
205 RUA 68 109 19 SETOR 
CENTRAL 4020060366001-5  4020060366002-3 
206 RUA 68 109 9 SETOR 
CENTRAL 4020060441001-2  4020060441003-9  4020060441002-0 
207 RUA 68 109 7 SETOR
CENTRAL 4020060456000-6
208 RUA 71 106 10 SETOR 
CENTRAL 4020070148001-7  4020070148002-5 
209 RUA 71 106 14 SETOR 
CENTRAL 4020070172001-8  4020070172002-6 
210 RUA 71 107 5 SETOR
CENTRAL 4020080476000-0
211 RUA 71 107 9 SETOR
CENTRAL 4020080452000-9
212 RUA 71 107 19 SETOR 
CENTRAL 4020080392001-1  4020080392002-0  4020080392003-8 
213 RUA 71 107 21 SETOR 
CENTRAL 4020080380001-6  4020080380002-4 
214 RUA 71 106 10 SETOR 
CENTRAL 4020070148001-7  4020070148002-5 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 215 RUA 71 106 14 SETOR 
CENTRAL 4020070172001-8  
4020070172002-6 
216 RUA 73 107 2A SETOR
CENTRAL 4020080116000-1
217 RUA 73 107 2A SETOR 
CENTRAL IDEM MINUTA 
216 
218 RUA 73 107 6 SETOR 
CENTRAL 4020080141002-4  4020080141001-6 
219 RUA ? ....... ........ SETOR
CENTRAL SEM ENDEREÇO
220 RUA 73 107 8 SETOR
CENTRAL 4020080153001-1
221 RUA 73 107 10 SETOR 
CENTRAL 4020080165001-7  4020080165002-5 
222 RUA 73 108 11? SETOR
CENTRAL 4020090417001-3
223 RUA 73 108 9 SETOR
CENTRAL 4020090429000-0
224 RUA 73 108 21 SETOR
CENTRAL 4020090357000-0
225 RUA 73 108 23 SETOR 
CENTRAL 4020090345001-0  4020090345001-1 
226 RUA 75 137 9-143SETOR
CENTRAL 4020280456001-1
227 RUA 75 137 31 SETOR 
CENTRAL 4020280528001-2  4020280528002-0 
228 RUA 75 137 21 SETOR
CENTRAL 4020280588000-1
229 RUA 75 137 7 SETOR 
CENTRAL 4020280672002-4  4020280672001-6 
230 RUA 75 136 8 SETOR
CENTRAL 4020270112001-3
231 RUA 75 136 10 SETOR 
CENTRAL 4020270124002-7  4020270124001-9 
232 RUA 75 136 22 SETOR
CENTRAL 4020270208000-7
233 RUA 79 144 18 SETOR
CENTRAL 4020480175000-9
234 RUA 79 146 21 SETOR
CENTRAL 4020500015000-6
235 RUA 79 146 29 SETOR 
CENTRAL 4020500317001-6  4020500317002-4 
236 RUA 66 137 11 ou 
13 SETOR 
CENTRAL 4020280415000-0  lt 
11  4020280403000-
4 lt 13 
237 RUA 66 137 17 SETOR
CENTRAL 4020280379000-5
238 RUA 77 143 19 SETOR 
CENTRAL 4020490403001-0 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 239 RUA 77 143 23 SETOR 
CENTRAL 4020490379001-3  
4020490379002-1 
240 RUA 77 137 34 SETOR 
CENTRAL 4020280278001-4  4020280278003-0  4020280278002-2 
241 RUA 77 137 22 SETOR
CENTRAL 4020280206000-3
242 RUA 73 107 2-A SETOR
CENTRAL 4020080116000-1
243 RUA 73 107 4 SETOR 
CENTRAL 4020080129001-0  4020080129002-9 
244 RUA 55 108 84 SETOR
CENTRAL 4020090137000-3
245 RUA 55 108 86 SETOR
CENTRAL 4020090149000-9
246 RUA 55 108 90 SETOR
CENTRAL 4020090173000-0
247 RUA 55 136 79 SETOR
CENTRAL 4020270665000-2
248 RUA 55 136 109 SETOR 
CENTRAL 4020270485001-2  4020270485002-0 
249 RUA 55 136 105 SETOR
CENTRAL 4020270509000-3
250 RUA 55 101 117 SETOR 
CENTRAL 4020240294001-2  4020240294002-0  4020240294003-9 
251 AVENIDA PARANAIBA 60 88 SETOR
CENTRAL 4011010090000-1
252 AVENIDA PARANAIBA 106 79 SETOR 
CENTRAL 4020070450001-9  4020070450002-7 
253 RUA 20 55 107 SETOR
CENTRAL 4010820192000-9
254 AVENIDA TOCANTINS ENTRE 
PRAÇA CÍVICA E RUA 12 15 9 SETOR
CENTRAL 4010040103000-7
255 RUA 12 ENTRE AVENIDA 
TOCANTINS E RUA 16 15 5 SETOR
CENTRAL 4010040048000-9
256 AVENIDA ARAGUAIA ENTRE 
RUAS 14 E RUA 15 29 32 SETOR
CENTRAL 4010200123000-0
257 AVENIDA ARAGUAIA ENTRE 
RUAS 14 E RUA 14 29 24 SETOR 
CENTRAL 4010200075002-6  4010200075001-8 
258 AVENIDA ARAGUAIA ENTRE 
RUA 14 E RUA 15 29 26 SETOR
CENTRAL 4010200087000-5
259 RUA 03 ESQUINA COM VIELA 
ENTRE RUA 6 E AVENIDA 
ARAGUAIA 38 85 SETOR 
CENTRAL 4010500232000-1 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 260 RUA 03 ESQUINA COM RUA 21 40 1-3-5-
88-90SETOR 
CENTRAL 4010420040003-0  
4010420040004-9  4010420040010-3  4010420040017-0  4010420040021-9  4010420040002-2 
261 AVENIDA ARAGUAIA ESQUINA 
COM RUA 03 51 62-64SETOR 
CENTRAL 401049028405-5  
4010490284008-0  4010490284012-8  4010490284016-0  4010490284021-7  4010490284004-7 
262 AVENIDA GOIÁS ENTRE
AVENIDA ANHAGUERA E RUA 4 9 69 SETOR
CENTRAL 4010700302000-4
263 AVENIDA GOIÁS ESQUINA COM 
RUA 4 9 62-64SETOR
CENTRAL 4010700266000-0
264 RUA 7 ESQUINA COM RUA 17 10 57 SETOR
CENTRAL 4010710281001-7
265 PRAÇA DO BANDEIRANTE - 
AVENIDA GOIÁS ESQ.COM 
AVENIDA ANHAGUERA 9 63 SETOR 
CENTRAL 4010701373003-6  4010700373029-0  4010700373060-5  4010700373008-7  4010700373010-9  4010700373011-7 
266 AV.ARAGUAIA, ENTRE RUA 2 E 
RUA 3 36 45 SETOR 
CENTRAL 4010410274001-0  4010410274002-8 
267 RUA 7, ENTRE RUA 1 E RUA 2 30 12???SETOR
CENTRAL 4010210079000-9
268 AVENIDA ANHAGUERA 
ESQUINA COM RUA 8 9 59-70SETOR 
CENTRAL 4010700020002-8  4010700020003-6  4010700020001-0  4010700020004-4 
269 AVENIDA GOIÁS ENTRE RUA 5 E 
AVENIDA PARANAIBA 14 110 SETOR
CENTRAL 4010980102000-8
270 RUA 8 RUA DO LAZER ENTRE
RUA 3 E AVENIDA ANHAGUERA 7 44 SETOR
CENTRAL 4010540055000-9
271 RUA 8 RUA DO LAZER ENTRE 
RUA 3 E AVENIDA ANHAGUERA 7 48 SETOR 
CENTRAL 4010550024004-0  4010550024001-5  4010550024003-1  4010550024002-3 
272 RUA 8 RUA DO LAZER ENTRE 
RUA 3 E AVENIDA ANHAGUERA 7 50 SETOR 
CENTRAL 4010550035004-0  4010550035002-3  4010550035003-1  4010550035001-5 
273 AV.GOIÁS ENTRE RUA 3 E 
AVENIDA ANHAGUERA 7 57 SETOR 
CENTRAL 4010540280000-2 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 274 RUA 3 ESQUINA COM RUA 7 35 38-68SETOR 
CENTRAL 4010400142003-0  
4010400142005-7  4010400142007-3  4010400142001-4  4010400142004-9  4010400142008-1 
275 RUA 3 ESQUINA COM RUA 9 18 20-38SETOR 
CENTRAL 4010350148004-1  4010350148001-7  4010350148002-5  4010350148003-3 
276 RUA 3 ENTRE RUA 8 E AVENIDA 
GOIÁS 5 50 SETOR
CENTRAL 4010360125000-0
277 RUA 3 ESQUINA COM RUA 8 5 40-48SETOR 
CENTRAL 4010360114003-5  4010360114001-9  4010360114002-7  4010360114004-3 
278 RUA 8 ENTRE RUA 2 E RUA 3 5 38 SETOR 
CENTRAL 4010360084002-5  4010360084003-3  4010360084001-7  4010360084005-0  4010360084004-1 
279 RUA 4 ENTRE AVENIDA GOIÁS E 
RUA 8 9 58 SETOR
CENTRAL 4010700212000-5
280 RUA 4 ENTRE AVENIDA GOIÁS E 
RUA 8 9 60 SETOR 
CENTRAL 4010700224003-5  4010700224004-3  4010700224002-7  4010700224001-9 
281 RUA 7 ESQUINA COM RUA 17 53 2-56 SETOR 
CENTRAL 4010730053001-1  4010730053002-0  4010730053004-6  4010730053003-8 
282 RUA 2 ESQUINA COM RUA 7 4 19-30SETOR
CENTRAL 4010220223001-6
283 RUA 7 ESQUINA COM VIELA 
ENTRE RUA 1 E RUA 2 4 5 SETOR 
CENTRAL 4010220012001-9  4010220012002-7 
284 RUA 3 ESQUINA COM RUA 9 19 15-17SETOR
CENTRAL 4010340250000-6
285 AVENIDA ANHAGUERA 
ESQUINA COM RUA 7 53 54-75SETOR 
CENTRAL 4010730017004-0  
4010730017001-5  4010730017003-1  4010730017002-3 
286 AVENIDA ANHAGUERA 
ESQUINA COM RUA 6 53 10-35SETOR
CENTRAL 4010730161000-0
287 AVENIDA ANHAGUERA ENTRE 
AVENIDA GOIÁS E RUA 7 8 70-72SETOR
CENTRAL 4010530148001-5
288 AVENIDA ANHAGUEA ENTRE 
AV.GOIÁS E RUA 7 10 68 SETOR
CENTRAL 4010710054000-4
289 AV.GOIÁS ENTRE RUA 3 E 
AVENIDA ANHAGUERA 8 56-58SETOR 
CENTRAL 4010530067000-7 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 290 RUA 7, ENTRE RUA 2 E RUA 3 6 35 SETOR
CENTRAL 4010380242000-1
291 RUA 19 ENTRE RUAS 15 E 21 42 50 SETOR 
CENTRAL 4010150063007-1  
4010150063004-7  4010150063010-1  4010150063014-4  4010150063019-5  4010150063023-3 
292 AVENIDA GOIÁS ENTRE RUA 3 E 
AVENIDA ANHANGUERA 8 60 SETOR
CENTRAL 4010530079000-2
293 AVENIDA GOIÁS ENTRE
AVENIDA ANHAGUERA E RUA 4 10 68 SETOR
CENTRAL 4010710054000-4
294 RUA 7 ENTRE RUA 3 E AVENIDA 
ANHANGUERA 8 47 SETOR 
CENTRAL 4010520078002-6  4010520078001-8  4010520078003-4 
295 AVENIDA GOIÁS ESQUINA COM 
AVENIDA ANHAGUERA 7 61-66SETOR
CENTRAL 4010540253000-5
296 PRAÇA DO BANDEIRANTE - 
AVENIDA GOIÁS ESQ.COM 
AVENIDA ANHAGUERA 8 62-68SETOR 
CENTRAL 4010530128000-8 
297 PRAÇA DO BANDEIRANTE - 
AVENIDA GOIÁS ESQ.COM 
AVENIDA ANHAGUERA 10 64-67SETOR 
CENTRAL 4010710030032-1  4010710030097-6  4010710030051-8  4010710030050-0  4010710030012-7  4010710030148-4 
298 AVENIDA GOIÁS ENTRE 
ANHANGUERA E RUA 4 9 65 SETOR 
CENTRAL 4010700326005-6  4010700326006-4  4010700326013-7  4010700326017-0  4010700326003-0  4010700326004-8 
299 AVENIDA ANHAGUERA ENTRE 
RUA 6 E RUA 7 37 80 SETOR 
CENTRAL 4010510135003-6  4010510135002-8  4010510135001-0 
300 AV.ANHANGUERA ESQUINA 
COM RUA 6 37 33-84SETOR 
CENTRAL 4010510180003-1  4010510180004-0  4010510180001-5  4010510180002-3  4010510180006-6  4010510180008-2 
301 AV.ANHANGUERA ESQUINA 
COM RUA 6 52 34-36SETOR 
CENTRAL 4010740032004-9  4010740032006-5  4010740032007-3  
4010740032012-0  
40107400320189  
4010740032024-3 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 302 PRAÇA ESPIRITO SANTO ENTRE 
AVENIDA ANHAGUERA E RUA 7 
E RUA 4 10 61???SETOR 
CENTRAL 4010710241002-7  
4010710241001-9 
303 AVENIDA ANHAGUERA ENTRE 
RUA 6 E AVENIDA ARAGUAIA 38 90 SETOR 
CENTRAL 4011100140002-8  4011100140001-0 
304 AVENIDA ANHAGUERA ENTRE 
RUA 6 E AVENIDA ARAGUAIA 38 94 SETOR 
CENTRAL 4011100164003-7  4011100164001-0  4011100164004-5  4011100164002-9  4011100164005-3  4011100164006-1 
305 AVENIDA ANHAGUERA 
ESQUINA COM VIELA LE ENTRE 
RUA 6 E AVENIDA ARAGUAIA 38 98 SETOR 
CENTRAL 4010500014003-0  4010500014005-7  4010500014008-1  4010500014014-6  4010500014013-8  4010500014002-2 
306 AVENIDA ANHAGUERA 
ESQUINA COM AVENIDA 
ARAGUAIA 38 65-67SETOR 
CENTRAL 40105001060065  40105001060090  40105001060138  40105001060189  40105001060197  40105001060316 
307 AVENIDA ANHAGUERA ENTRE 
RUA 6 E AVENIDA ARAGUAIA 52 97 SETOR 
CENTRAL 4010740657002-0  4010740657005-5  4010740657006-3  4010740657004-7  4010740657001-2  4010740657003-9 
308 AVENIDA ANHAGUERA 
ESQUINA COM AVENIDA 
ARAGUAIA 52 69-
107 SETOR 
CENTRAL 4010740597001-7  4010740597002-5  4010740597007-6  4010740597009-2  4010740597013-0  4010740597023-8 
309 AVENIDA ANHAGUERA ENTREAVENIDA ARAGUAIA E RUA 20 51 108 SETOR
CENTRAL 4010490392000-1
310 AVENIDA ANHAGUERA ENTREAVENIDA ARAGUAIA E RUA 20 51 120 SETOR
CENTRAL 4010490468000-4
311 AVENIDA ANHAGUERA 
ESQUINA COM RUA 24 57 87-
121 SETOR 
CENTRAL 4010750205002-0  4010750205008-9  4010750205015-1  4010750205021-6  4010750205011-9  4010750205001-1 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 312 AVENIDA ANHAGUERA 
ESQUINA COM RUA 20 58 96-98SETOR 
CENTRAL 4010770034002-5  
4010770034006-8  4010770034004-1  4010770034005-0  4010770034001-7  4010770034003-3 
313 AVENIDA ANHAGUERA ENTRE 
RUA 20 E RUA 24 58 125 SETOR 
CENTRAL 4010770298003-0  4010770298002-1  4010770298001-3 
314 AVENIDA ANHAGUERA ENTRE 
RUA 20 E RUA 24 58 127 SETOR
CENTRAL 40107702860000
315 AVENIDA ANHAGUERA ENTRE 
RUA 20 E RUA 24 58 129-
130 SETOR 
CENTRAL 4010770274002-0  4010770274001-2 
316 AVENIDA ANHAGUERA ENTRE 
RUA 20 E RUA 24 58 137 SETOR 
CENTRAL 4010770226001-0  4010770226005-3  4010770226011-8  4010770226002-9  4010770226007-0  4010770226009-6 
317 AVENIDA ANHAGUERA 
ESQUINA COM RUA 24 58 93-95SETOR 
CENTRAL 4010770214002-3  4010770214003-1  4010770214005-8  4010770214008-2  4010770214001-5  4010770214006-6 
318 AV.ANHAGUERA ENTRE RUA 20 
E RUA 24 61 132 SETOR 
CENTRAL 4010480149002-9  4010480149001-0 
319 AVENIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 62 148 SETOR 
CENTRAL 4010470143004-5  4010470143002-9  4010470143001-0  4010470143003-7 
320 AVENIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 62 150 SETOR 
CENTRAL 4010470155001-6  4010470155002-4 
321 AVEDIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 62 156 SETOR 
CENTRAL 4010470191003-9  4010470191004-7  4010470191001-2  4010470191002-0 
322 AVEDIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 62 160 SETOR 
CENTRAL 4010470218002-6  4010470218005-0  4010470218001-8  4010470218003-4  4010470218006-9  4010470218004-2 
323 RUA 24 ENTRE AVENIDA 
ANHAGUERA E AVENIDA 
PARANAÍBA 63 98 SETOR 
CENTRAL 4010780037001-0  4010780037002-9 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 324 AVENIDA ANHAGUERA 
ESQUINA COM RUA 24 63 141 SETOR 
CENTRAL 4010780025001-5  
4010780025004-0  4010780025002-3  4010780025005-8  4010780025003-1  4010780025006-6 
325 AVEDIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 63 145-
147 SETOR 
CENTRAL 4010780775002-1  4010780775004-8  4010780775007-2  4010780775003-0  4010780775005-6  4010780775001-3 
326 AVEDIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 63 145-
147 SETOR 
CENTRAL MESMO 
ENDEREÇO DA 
MINUTA 325 
327 AVEDIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 63 157 SETOR 
CENTRAL 4010780693001-8  4010780693002-6  4010780693006-9  
4010780693011-5  
4010780693003-4  4010780693004-2 
328 AVEDIDA ANHAGUERA ENTRE 
RUA 24 E ALAMEDA DO 
BOTAFOGO 63 159 SETOR 
CENTRAL 4010780678001-6  4010780678003-2  4010780678002-4 
329 AVENIDA TOCANTINS ENTRE 
RUA 3 E AVENIDA ANHAGUERA 21 56 SETOR 
CENTRAL 4010580031002-3  4010580031005-8  4010580031004-0  4010580031003-1  4010580031001-5 
330 RUA 29 ENTRE ALAMEDA DOS 
BURITIS E RUA 31 83 26 SETOR 
CENTRAL 4010320315001-2  4010320315002-0 
331 RUA 29 ENTRE ALAMEDA DOS 
BURITIS E RUA 31 83 28 SETOR
CENTRAL 4010320327000-0
332 RUA 29 ENTRE ALAMEDA DOS 
BURITIS E RUA 31 83 34 SETOR
CENTRAL 4010320365000-7
333 RUA 29 ENTRE RUA 16 E 
AVENIDA TOCANTINS 65 SETOR
CENTRAL SEM ENDEREÇO
334 RUA 29 ENTRE RUA 16 E 
AVENIDA TOCANTINS 81 8 SETOR
CENTRAL 4010330300000-0
335 RUA 29 ENTRE RUA 16 E 
AVENIDA TOCANTINS 81 10 SETOR
CENTRAL 4010330312000-5
336 RUA 29 ENTRE RUA 31 E 
AVENIDA TOCANTIS 81 16???SETOR
CENTRAL 4010330348000-1
337 RUA 29 ENTRE RUA 31 E 
AVENIDA TOCANTIS 81 16???
? SETOR 
CENTRAL MESMO LOTE DA 
MINUTA 336 
338 RUA 2 E RUA 15 18 e 
16SETOR 
CENTRAL SEM ENDEREÇO Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 339 RUA 1,RUA 3,RUA 4,RUA 12 
ESQUINA COM RUA 16,RUA 16 
ENTRE A PRAÇA CÍVICA E RUA 
12 RUA 20 15 e 
48SETOR 
CENTRAL SEM ENDEREÇO 
340 RUA 24 49SETOR
CENTRAL SEM ENDEREÇO
341 AVENIDA GOIÁS E PRAÇA 
CÍVICA  SETOR
CENTRAL SEM ENDEREÇO
342 RUA 18SETOR
CENTRAL SEM ENDEREÇO
343 AVENIDA GOIÁS AVENIDA 
TOCANTINS AVENIDA 
ARAGUAIA SETOR 
CENTRAL SEM ENDEREÇO 
344 AVENIDA PARANAÍBA ESQUINA 
COM RUA 9 28 42-44SETOR
CENTRAL 4010960152000-6
345 RUA 74 ENTRE AVENIDA 
PARANÍBA E RUA 55 112 4 SETOR
CENTRAL 4020030044000-0
346 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 111 6 SETOR
CENTRAL 4020040062000-0
347 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 112 5 SETOR 
CENTRAL 4020030482001-4  
4020030482002-2  4020030482003-0 
348 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 112 7 SETOR
CENTRAL 4020030467000-4
349 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 112 16 SETOR
CENTRAL 4020030134000-3
350 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 112 1 SETOR
CENTRAL 4020030544000-2
351 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 112 23 SETOR
CENTRAL 4020030332000-0
352 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 112 21A SETOR
CENTRAL 4020030347000-1
353 RUA 72 ENTRE AV.PARANAIBA E 
RUA 55 112 21 SETOR 
CENTRAL 4020030362002-0  4020030362004-6  4020030362003-8  4020030362001-1 
354 RUA 72 ESQUINA COM RUA 55 111 24-52SETOR 
CENTRAL 4020040233001-7  4020040233002-5 
355 AVENIDA ANHAGUERA 
ESQUINA COM RUA 7 8 51-
55-57SETOR 
CENTRAL 4010530195004-6  4010530195006-2  4010530195009-7  4010530195002-0  4010530195007-0  4010530195008-9 
356 AVENIDA ANHAGUERA 
ESQUINA COM VIELA LD PARA 
ÁREA INTERNA PÚBLICA,ENTRE 
AVENIDA TOCANTIS E RUA 9 21 36 SETOR 
CENTRAL 4010580172000-4 
357 AVENIDA ANHANGUERA ENTRE 
AVENIDA TOCANTINS E RUA 9 21 38-40SETOR 
CENTRAL 4010580199001-0 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 358 AVENIDA ANHAGUERA ENTRE 
RUA 9 E AVENIDA TOCANTINS 21 44 SETOR 
CENTRAL 4010580223002-7  
4010580223001-9 
359 AVENIDA ANHANGUERA 
ESQUINA COM RUA 23 23 29-31SETOR 
CENTRAL 4010660045001-3  4010660045005-6  4010660045008-0  4010660045015-3  4010660045019-6  4010660045002-1 
360 AVENIDA ANHAGUERA ENTRE 
AVENIDA TOCANTINS E RUA 9 23 35 SETOR 
CENTRAL 4010660409005-4  4010660409007-0  4010660409011-9  4010660409001-1  4010660409002-0  4010660409008-9 
361 AVENIDA ANHAGUERA 
ESQUINA COM RUA 9 23 33-47SETOR 
CENTRAL 4010660329002-5  4010660329004-1  4010660329001-7  4010660329003-3  
4010660329005-0 
362 AVENIDA ANHANGUERA ENTRE 
RUA 11 E RUA 23 68 35 SETOR
CENTRAL NÃO TEM O LOTE
363 AVENIDA ANHANGUERA ENTRE 
RUA 11 E RUA 23 68 SETOR
CENTRAL 4010600312000-2
364 AVENIDA ANHANGUERA ENTRE 
RUA 11 E RUA 30 74 3E-5-
7 SETOR
CENTRAL NÃO TEM O LOTE
365 AVENIDA ANHANGUERA ENTRE 
RUA 11 E RUA 30 74 5E SETOR
CENTRAL 4010630460000-0
366 AVENIDA ANHAGUERA 
ESQUINA COM RUA 8 -RUA DO 
LAZER 20 51-58SETOR 
CENTRAL 4010570179004-8  
4010570179005-6  4010570179009-9  4010570179011-0  4010570179002-1  4010570179003-0 
367 AVENIDA ANHAGUERA 
ESQUINA COM RUA 8 -RUA DO 
LAZER 20 56-49SETOR 
CENTRAL 4010570147000-0 
368 AVENIDA ANHAGUERA 
ESQUINA COM RUA 8 -RUA DO 
LAZER E RUA 9 20 54 SETOR 
CENTRAL 4010570135002-1  4010570135001-3  4010570135003-0 
369 AVENIDA ANHAGUERA 
ESQUINA COM RUA 8 -RUA DO 
LAZER E RUA 9 22 36-49SETOR 
CENTRAL 4010670016000-4 
370 AVENIDA ANHAGUERA 
ESQUINA COM RUA 8 22 53-57SETOR
CENTRAL 4010670356001-1
371 RUA 9, ENTRE AVENIDA 
ANHAGUERA E RUA 4 22 40 SETOR
CENTRAL 4010670040001-3
372 AVENIDA 
ANHAGUERA,ESQUINA COM 
RUA 8 9 56-59SETOR 
CENTRAL 4010700020001-0 Secretaria Municipal de Cultura 
Secretaria Municipal de Cultura 
Rua 84 - n° 535 - Setor Sul – Goiânia - CEP: 74080-400 
Contato: 3524 – 1740 / culturagab@hotmail.com 373 AVENIDA GOIÁS ENTRE 
AVENIDA ANHANGUERA E RUA 
4 9 67 SETOR 
CENTRAL 4010700326001-3 
374 AVENIDA GOIÁS, ENTRE RUA 2 E 
RUA 3 6 40 SETOR
CENTRAL 4010390076001-5
375 AVENIDA GOIÁS, ENTRE RUA 2 E 
RUA 3 6 38 SETOR
CENTRAL 4010390064001-0
376 AVENIDA GOIÁS, ENTRE RUA 2 E 
RUA 3 6 42 SETOR
CENTRAL 4010390088000-2
377 RUA 7, ENTRE RUA 2 E RUA 3 6 27 SETOR
CENTRAL 4010380290001-1
378 AVENIDA ARAGUAIA ENTRE 
RUA 1 E RUA 2 30 21 SETOR
CENTRAL 4010240252001-9
379 RUA 3 ESQUINA COM RUA 21 40 1-3-5-
88-90SETOR
CENTRAL 4010420040001-4
380 RUA 3, ENTRE AVENIDA GOIÁS E 
RUA 8 5 52 SETOR 
CENTRAL 401036013-8 
381 RUA 3, ENTRE AVENIDA GOIÁS E 
RUA 8 5 54 SETOR 
CENTRAL 401036015-0 
382 AVENIDA GOIÁS, ENTRE RUA 2 E 
RUA 3 5 37 SETOR 
CENTRAL 401037021-6 
383 AVENIDA GOIÁS, ENTRE RUA 2 E 
RUA 3 5 39 SETOR
CENTRAL 4010370216000-2
384 AVENIDA GOIÁS, ENTRE RUA 2 E 
RUA 3 5 41-43SETOR
CENTRAL 4010370192000-3
385 AVENIDA ARAGUAIA, ENTRE 
RUA 2 E RUA 3 36 49 SETOR
CENTRAL 4010410245000-3
386 AVENIDA GOIÁS ESQUINA COM 
VIELA, ENTRE RUA 2 E RUA 3 6 44 SETOR 
CENTRAL 4010390142002-1  
4010390142001-3 
387 AVENIDA GOIÁS,ENTRE RUA 3 E 
AVENIDA ANHAGUERA 7 57 SETOR
CENTRAL 4010540280000-2
388 AVENIDA GOIÁS, ENTRE RUA 3 E 
AVENIDA ANHAGUERA 7 59 SETOR 
CENTRAL 4010540265002-7  4010540265001-9 
389 RUA 8 - RUA DO LAZER - ENTRE 
RUA 3 E AVENIDA 
ANHANGUERA 7 SETOR 
CENTRAL SEM ENDEREÇO 
390 RUA 8 - RUA DO LAZER - ENTRE 
RUA 3 E AVENIDA 
ANHANGUERA 20 SETOR 
CENTRAL SEM ENDEREÇO 
391 RUA 8 - RUA DO LAZER - ENTRE 
RUA 3 E AVENIDA 
ANHANGUERA 20 41 SETOR 
CENTRAL 4010570325008-3  4010570325004-0  4010570325007-5  4010570325001-6  4010570325002-4  4010570325005-9 
392 VIELA DE ACESSO PARA A AREA 
INTERNA PÚBLICA 51 SETOR 
CENTRAL SEM ENDEREÇO Secretar ia 
Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 070/2019 
Constitui Comissão de Sindicância. 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018, e no uso de suas atribuições previstas nos artigos 165 e 166 
da Lei Complementar nº 011/1992 do Estatuto dos Servidores Públicos do Município de Goiânia; 
Considerando  o Memorando nº 01/2019 da Comissão de  Sindicância desta Secretaria, 
que dão notícia de  que o servidor Fábio Moreira da Silva, matrícula nº 928801, supostamente 
tenha infringido o disposto no e o artigo 142, inciso XVII, da Lei Complementar nº 011/1992 do 
Estatuto dos Servidores Públicos do Município de Goiânia, configurando-se pela ausência 
injustificada ao serviço por mais de trinta dias consecutivos ou sessenta intercalados; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva , matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pe ssoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Ad ministrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância a apurar os fatos constantes no Processo nº. 7.798.741-0 de 27/03/2019. 
Art. 2º – A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fa tos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período. 
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, revogando-se as 
disposições em contrário. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 15 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretár
io Secret ar
ia Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORTARIA N.º 071/2019 
Constitui Comissão de Sindicância. 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018, e no uso de suas atribuições previstas nos artigos 165 e 166 
da Lei Complementar nº 011/1992 do Estatuto dos Servidores Públicos do Município de Goiânia; 
Considerando  o Memorando nº 01/2019 da Comissão de  Sindicância desta Secretaria, 
que dão notícia de que o servidor José Elias da Silva, matrícula nº 412600, supostamente tenha 
infringido o disposto no e o artigo 142, inciso XVII, da Lei Complementar nº 011/1992 do Estatuto 
dos Servidores Públicos do Município de Goiânia, configurando-se pela ausência injustificada ao 
serviço por mais de trinta dias consecutivos ou sessenta intercalados; 
RESOLVE:  
Art. 1º – Designar Ajuricaba Canêdo da Silva , matrícula nº 92789, Procuradora do 
Município (presidente); Adolfo Fernandes de Almeida, matrícula nº 77135, Assistente 
Administrativo do quadro de pe ssoal da SEINFRA (membro); Grazianne Cardoso Lourenço, 
matrícula nº 635561, Assistente Administrativo do quadro de pessoal da SEINFRA (membro), e 
Jullyanna Ribeiro de Sousa, matrícula nº 914320, Assistente Ad ministrativo do quadro de pessoal 
da SEINFRA (secretária), para constituir Comissão de Sindicância a apurar os fatos constantes no Processo nº. 7.798.755-0 de 27/03/2019. 
Art. 2º – A Comissão, ora composta, deverá concluir seus trabalhos, com a 
apresentação de relatório conclusivo quanto aos fa tos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período. 
Art. 3º - Esta Portaria entra em vigor na data de sua publicação, revogando-se as 
disposições em contrário. 
Cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 15 dias do mês de abril de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretá
rio  Secret ar
ia Municipal de Políticas para as Mulheres 
Rua 16A, nº 350, Setor Aeroporto Goiânia – GO  
Fone: (62) 3524-2934/ 2933  
E-mail: secmulher@goiania.go.gov.br  
EXTRATO DO 1º TERMO ADITI VO AO CONTRATO Nº 002/2019  
1. LOCA E DAT
A: Goiânia, 08 de abril de 2019.
2. FUNDAMENT
O: Lei Federal 10.520/2002, Despesa constante do evento 58, processo Bee
6860.  
3. CONTRATANTE
S: MUNICÍPIO DE GOIÂNIA, com interveniência da SECRETARIA
MUNICIPAL DE POLÍTICAS PARA AS MULHERES e outro lado Hebrom Comércio e 
Serviços LTDA-ME.  
4. OBJETO:  É obje
to do presente termo aditivo a retificação da Cláusula 4.1 do Contrato
002/2019, referente à adesão a At a de sistema de registro de  preços, pregão presencial 
010/2018.  
5. PROCESSO:  6860/2019.
An
a Carolina Alme
ida 
Secretária Municipal de Políticas para as Mulheres       Insti tuto de Previdência dos Servidores do Município de Goiânia 
       GOIANIAPREV
  Av. B n° 155 Setor Oeste  Goiânia – GO   
  Cep.: 74110-030  - Tel.: 55 62 3524-5831    ipsm@goiania.go.gov.br     Portaria nº 032/2019. 
O Presidente do  Instit uto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV , no uso das atribuições que lhes confer em o Art. 7º do Regimento Interno deste 
Instituto, aprovado pelo Chefe do Executivo Municipal através do Decreto nº 1639, de 
09/05/2017,  e os artigos 12 e 13 da Lei Comple mentar nº 312, de 28/09/2018, e em razão das 
instruções contidas nos despachos de  n. 038 e 041/2019/GERCUS, da Gerência de 
Custeio/Diretoria de Benefícios Previdenciário s, constantes, respectivamente, nos autos dos 
processos de n. 7.552.601-6/2018 e 7.625.749-3/2018, 
Resolve: 
Art. 1º – Revogar os efeito s das portarias de n.  005  e 006/2019, publicadas no DOM 
Eletrônico n.º 6995, de 13/02/2019, designando como Ge stor Administrativo e Fiscal de Contrato 
os respectivos servidores ocupantes do cargos de Gerente de Custeio e de Diretor de Benefícios 
Previdenciários do GOIANIAPREV (Credor) para acompanhar a execução dos termos de acordos 
de parcelamentos e confissões de débitos previdenciários CADPREV  de n. 01096/2018, 
01098/2018, 01111/2018, 01112/2018, 01113/2018, 01114/2018 e 01373/2018, que têm por 
objetos os parcelamentos de valores devidos ao Regime Próprio de Previdência Social – RPPS dos 
servidores do Município de Goiânia, consid erando que tais competências são do órgão 
devedor/ordenador da despesa.  
Art. 2º - Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos 
a 13 (treze) de fevereiro de 2019. 
Publique-se. Cumpra-se. 
Gabinete da Presidência do GOIANIAPREV , aos 16 dias do mês de abril de 2019. 
      Paulo Henrique Rodrigues Silva
Presid
ente   Ins tituto de Previdência dos Servidores do Município de Goiânia 
         GOIANIAPREV
  Av. B, n° 155, Setor Oeste,  Goiânia – GO  
  CEP: 74.110-030  - Tel.: 55 62 3524-5831  
  ipsm@goiania.go.gov.br Portaria nº 033, de 16 de abril de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, §3º e §17º, da 
Constituição Federal de 1988, e no Art. 1º da Lei nº 10.887/2004,  
Resolve: 
Art. 1.º Aposentar a servidora Cristina Cavalcante Arantes Vaz , matrícula nº 869724-01, 
portadora do CPF
/MF n.º 320.961.861-53, no cargo de Prof issional de Educação, Classe II, Padrão 
“D”, por ter implementado os requisitos para aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria  a que se refere este artigo serão integrais, no 
valor de R$ 3.469,80 (três mil, quatrocentos e sessenta e nove  reais e oitenta centavos), calculado 
pela média contributiva sobre as parcelas: Vencimento ; Adicional por Tempo de Serviço – 
Quinquênios (02); Adicional de Titularidade (5%) e Gratificação por Regência de Classe , a 
serem revistos na mesma proporçã o e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade , conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/ 2005, nos termos do processo n.º 5.276.747-4/2013 
(juntado: 4.869.084-0/2012). 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabine
te da Presidência do GOIANIAPREV , aos 16 (dezesseis) dias do mês de abril de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente Instituto de Assistência à Saúde e Social dos 
 Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, Q.72, Lt. 18/20,  n° 1413 
Setor Central – Goiânia – GO. 
CEP: 74015-125 - Tel.: 55 62 3524-1129 PORTARIA Nº 18/2019 
O PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS, no uso de suas atribuições legais, em 
conformidade com o inciso XI do art. 7º do Decreto Municipal nº 1171, de 02 de maio de 2016, 
RESOLVE:  
Art. 1º Dispensar a servidora MARYLIA FERREIRA DA SILVA CARVALHO, 
Matrícula nº 549673, lotada no Instituto de Assistência à Saúde e Social dos Servidores Municipais de 
Goiânia – IMAS, de exercer a Função de Confianç a I, simbologia: FC-I, a partir de 01/04/2019. 
Art. 2º.  Esta Portaria entrará em vigor a partir da data da sua publicação, revogando-
se todas as disposiç ões em contrário. 
Publique-se. 
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE 
E SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 16 dias do mês de abril de 2019. 
André Quintino S. Paiva  
Presidente – Interino 
Decreto nº 690-21/02/2019 Companhia de Urbanização de Goiânia  
Av.
 Nazareno Roriz, Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  EXTRATO DO 4º TERMO ADITIVO AO CONTRATO DE LOCAÇÃO DE IMÓVEL 
URBANO Nº 027/2015-AJU  
Pro
cesso Administrativo nº 64574477 
CONTRATANT
ES: Companhia de Urbanização de Goiânia - COMURG  e JÚLIA ARAÚJO 
MELO 
DATA: Goiânia, 22 de março de 2019. 
REPR
ESENTANTES : 
COMURG  – Aristóteles de Paula e Sousa Sobrinho – P
RESIDENTE, José 
Antônio de Oliveira e Silva – DIRETOR ADMINISTRATIVO-FINANCEIRO  e Alzirio 
Francisco Barbosa  – DIRETOR OPERACIONAL. 
LOCADOR: Júlia de Araújo Melo – PROPRIETÁRIA.  
FINAL
IDADE : Prorrogação de contrato. 
PRAZ
O: Doze (12) meses. 
VALOR DO ADITI
VO: R$ 1.181,28, totalizando o contrato valor global de R$ 14.175,36 
(quatorze mil, cento e setenta e cinco reais, trinta e seis centavos). 
FORO : Goiânia - GO.  
Aristóteles de Paula e Sousa Sobrinho 
PR
ESIDENTE 
José Antônio de Oliveira e Silva Alzirio Francisco Barbosa 
DIRETOR ADM-FINANCEIRO DIRETOR OPERACIONAL Com p
anhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
1 ATA DA TERCEIRA (3ª) REUNIÃO DO ANO DE 2019 DO CONSELHO DE 
ADMINISTRAÇÃO DA COMPANHIA METROPOLITANA DE TRANSPORTES 
COLETIVOS – CMTC PARA ELEIÇÃO DO PRESIDENTE  DA CMTC. 
NIRE 52300009456 – CNPJ 05.787.273/0001-41 
Aos cinco (05) dias do mês de abril de 2019, às 15h00, nesta Capital, à 1ª Avenida, nº. 486, Setor 
Leste Universitário, CEP 74.605-020, at endendo convocação por escrito, na forma estabelecida no 
art. 21, III e V, do Estatuto Social da COMPANHIA METROPOLITANA DE TRANSPORTES 
COLETIVOS – CMTC e em atendimento ao ofício de nº 003/2019, do Presidente do Conselho de 
Administração da CMTC, reuniram-se em primeira convocação, o Sr. FERNANDO OLINTO 
MEIRELLES – Presidente da CMTC e membro do Conselho, Sr. GENIVALDO DE SOUZA DILL OLIVEIRA, na condição de Presidente do Consel ho de Administração, Sr. SÁDIO LUIZ DIAS e 
Sr. GEVERSON ABEL DE SOUZA CARMO, membros,  representantes do Acionista Majoritário 
da CMTC – Município de Goiânia, Sr. WESLEY  BORGES, membro representante do Acionista 
Estado de Goiás, Sr. GILSON LOPES LESSA, membro  representante do Município de Aparecida 
de Goiânia e Sra. INEZ RODRIGUES DE A NDRADE, membro representante dos demais 
municípios, totalizando sete (7) membros do Conselho de Administração presentes e como 
convidado à participar da reunião o Sr. Wellington Rodrigues P. P óvoa Lemes Assessor Jurídico da 
CMTC que irá secretariar esta reunião, ficando desta maneira constituída a mesa. O SR. GENIVALDO DE SOUZA DILL OLIVEIRA representante do Acionista Majoritário da 
Companhia e Presidente do Conselho de Adminis tração deu início aos trabalhos realizando a 
conferência do quorum, registrando a presença de 100% (cem por cento) dos membros do 
Conselho. Iniciou-se a Reunião co m a leitura da pauta do dia:  1)Destituição do Presidente. 2) 
Destituição do Diretor Técnico. 3) Eleição do Presidente da CMTC. 1) O Presidente do Conselho deu início as deliberações da pauta e apresentou ao s presentes o ofício de nº 359/2019 da lavra do 
Excelentíssimo Senhor Dr. Iris Rezende Machado, Pr efeito de Goiânia  que usando da prerrogativa 
conferida ao Município de Goiânia, conforme disciplina a Lei Complementar nº 27, de 30 de 
dezembro de 1999, em seu Art. 9º, inciso V, alínea “a”, informa a destituição do Sr. Fernando Olinto Meirelles do cargo de Presidente da CMTC, que foi aprovado por unanimidade pelos 
membros presentes. 2) Dando seqüência a ordem do dia os membros do Conselho de Administração 
aprovaram por unanimidade a destituição do Sr. Benjamim Kennedy Machado da Costa do cargo de Diretor Técnico da CMTC. 3)  Logo em seguida em acordo ao ofício acima referido, resolvem os 
membros do Conselho de Administração aprovar por unanimidade o nome do Senhor  BENJAMIN Com p
anhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
2 KENNEDY MACHADO DA COSTA, brasileiro, casado, Engenheiro,  Registro no Crea–SP nº. 
5061607222 CPF Nº 280.250.751-68, CNH nº 027.040.345-80, re sidente e domiciliado à Rua T-65 
nº700 – Condomínio Ed. Prive Parque das Tulipas , nº 89 – Bl A aptº 1501 – Setor Bueno – CEP 
74230-120, Cidade de Goiânia para a ssumir o cargo de Presidente da Companhia Metropolitana de 
Transportes Coletivos - CMTC para o período de 05 de abril de 2019 a 08 de fevereiro de 2021, 
fazendo jus a perceber a remuneração de: vencime ntos R$ 2.746,80 (dois mil, setecentos e quarenta 
e seis reais e oitenta centavos) – gratificação de R$ 9.5l5,70 (nove mil, quinhentos e quinze reais e 
setenta centavos) perfazendo um total de R$ 12.2 62,50 (doze mil, duzentos e sessenta e dois reais e 
cinqüenta centavos) mensais. O Presid ente eleito declara sob  pena da lei, que não está impedido de 
exercer atividade pública ou de administração da sociedade, por lei especial, ou em virtude de condenação criminal, ou por se encontrar sob os  efeitos dela, a pena que vede, ainda que 
temporariamente, o acesso a cargos públicos; ou por crime falimentar, de prevaricação, peita ou suborno, concussão, peculato, ou contra a economia popular, contra o sistema financeiro nacional, 
contra normas de defesa da concorrência, co ntra as relações de consumo, fé pública, ou a 
propriedade (art.1.011, § 1º. CC/2002). Em  seguida foi dada a posse ao  Presidente eleito, mediante 
assinatura do livro respectivo.  Fica autorizado de conformidade com o Art. 21, inciso XVI, Art. 23 
e Art. 25, § 1º e § 3º do Estatuto Social da CMTC, na vacância, impedimentos e ausências do 
Presidente e Diretores, o cargo vago será subs tituído imediatamente por outro, sendo: O Cargo de 
Presidente será substituído pelo Diretor Administrativo e Financeiro; das demais diretorias (Diretoria Técnica, Diretoria de Fiscalização e Diretoria Administrativa e Financeira) serão 
substituídas pelo Presidente. Nada mais havendo para tratar, deu o Presidente do Conselho de 
Administração, por encerrada a reunião, lavrando-se a presente Ata em 2 (duas) vias, a qual, depois 
de lida e achada conforme, foi aprovada em todos os seus termos, sendo assinada e rubricada em 
todas as suas folhas pelo Presidente e os membros presentes do Conselho de Administração da 
CMTC.  Esta ata é cópia fiel do docum ento original. 
 MEMBROS DO CONSELHO DA ADMINISTRAÇÃO 
GENIVALDO DE SOUZA DILL OLIVEIRA 
Presidente do Conselho de Administração 
FERNANDO OLINTO MEIRELLES 
Presidente da CMTC e Membro 
SÁDIO LUIZ DIAS 
Membro Com p
anhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
3 GEVERSON ABEL DE SOUZA CARMO 
Membro  
WESLEY BORGES 
Membro 
GILSON LOPES LESSA 
Membro 
INEZ RODRIGUES DE ANDRADE 
Membro 
WELLINGTON RODRIGUES P. PÓVOA LEMES 
Secretário/Assessor Jurídico-CMTC 