Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 GABINETE DO PREFEITO
Goiânia, 14 de maio de 2019
MENSAGEM nº G-029/2019
Veto Integral ao Autógrafo de Lei n.º 031/2019 
PL – n.º  165/2018, Processo n.º 20180989 
Autoria
: Vereadora Dra. Cristina 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n.° 031, de 16 de abril de 2019, que “Inclui-se a disciplina
Libras nas escolas públicas municipais ”, oriundo do Projeto de Lei n.° 165/2018, 
Processo n.º 20180989, de autoria da  Vereadora Dra. Cristina. 
Em análise ao aludido Autógrafo de Le i, o mesmo dispõe sobre a inclusão 
da disciplina Libras nas escolas públicas m unicipais. Para tanto, preceitua o Autógrafo 
estabelecer o ensino da Língua Brasileira de Sinais - LIBRAS desde a Educação Infantil 
até o Ensino Fundamental como disciplin a curricular obrigatória no Município de 
Goiânia. 
A despeito do nobre propósito que or ientou a elaboração do Projeto de 
Lei, é inconteste o vício de iniciativa que o macula e obsta, por conseqüência, a sanção 
do Autógrafo de Lei em análise, como passa a expor.  
Como cediço, o devido processo legi slativo somente se perfaz quando 
todo o processo de produção legislativo obedece,  na integralidade, às  diretrizes fixadas 
na Constituição da República Federativa do  Brasil de 1988 (CF/88), na Constituição do 
Estado de Goiás (CE) e na Lei Orgânica do Município de Goiânia (LOM) para criação 
ou alteração de leis, devendo-se observar , em especial, o desenho constitucional de 
repartição de competências  para dar início à lei. 
Posto isso, a CF/88, em seu art. 61, § 1º , disciplina as ma térias reservadas 
ao Poder Executivo Federal, dentre as quais se destacam as leis que disponham sobre a organização administrativa dos órgãos e serviços públicos, conforme abaixo 
reproduzido: 
“Art. 61. (...). Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 § 1º São de  iniciativa privativa  do Presidente
da República as leis que: 
I - fixem ou modifiquem os efetivos das Forças 
Armadas; II - disponham sobre: 
a)criação de cargos, funções ou empregos
públicos na administraç ão direta e autárquica 
ou aumento de sua remuneração; 
b)organização administrativa e judiciária,
matéria tributária e orçamentária, serviços 
públicos e pessoal da administração dos 
Territórios ; (...)”. (grifo nosso ) 
Outrossim, a Constituição do Estado de Goiás dispõe que compete 
privativamente ao Prefeito dispor sobre a estruturação, atribuições e funcionamento dos 
órgãos da administração municipal (art. 77, inc. V). 
A Lei Orgânica do Município de Goiâni a, por seu turno, prescreve em seu 
art. 89, incisos I e III, competir ao Prefeito  a iniciativa de projetos de lei sobre as 
matérias atinentes à organização administ rativa e à estruturação e competências dos 
órgãos e entidades da administração, conforme os termos a seguir: 
Art. 89. Compete privativamen te ao Prefeito a 
iniciativa das leis que disponham sobre: 
I – a organização administrativa  e as matérias 
orçamentárias, nos termos do Art. 135.  (...) 
III – a criação, a estruturação e as atribuições 
dos órgãos públicos  da administração 
municipal”. ( grifo nosso) 
Nesse sentido, a jurisprudência do Supremo Tribunal Federal: 
“Por tratar-se de evidente matéria de organização administrativa, a iniciativa do processo legislativo está reservada ao chefe do Poder Executivo local. Os Estados-membros e o Distrito Federal devem obediência às regrasde iniciativa legisla tiva reservada, fixadas 
constitucionalmente, sob pena de violação do modelo de harmônica tr ipartição de poderes, 
consagrado pelo constituinte originário.” 
[ADI 1.182, rel. min. Eros Grau, j. 24-11-2005, 
P, DJ de 10-3-2006.] Em igual sentido, RE 508.827 AgR, rel. min. Cármen Lúcia, j. 25-9-2012, 2ª T, DJE de 19-10-2012 
Diante disso, resta evidente que seme lhante matéria não poderia ter sido 
disciplinada por meio de Autógrafo de Le i iniciado por membro do Poder Legislativo 
Municipal, por se tratar de assunto cuja in iciativa de lei é reservada ao Chefe do Poder 
Executivo Municipal.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Ora, a inclusão do ensino da Língua Brasileira de Sinais - L
IBRAS desde 
a Educação Infantil até o Ensino Fundamental como disciplina curricular obrigatória no 
Município de Goiânia afeta, ainda que indiretamente, a or ganização administrativa do 
Poder Executivo, que deverá adequar-se, financ eira e estruturalmente, para sua prática. 
Afinal, para aplicar a medida legal previs ta neste Autógrafo, deverá efetivar-se a 
contratação de profissionais co m a capacitação técnica adequada. 
Não obstante, quanto ao mérito da matéria, cabe destacar que a “Lei da 
Libras” – Lei nº 10.436, de 24 de abril de 2002, que Dispõe sobr e a Língua Brasileira de 
Sinais - Libras e dá outras providências, define essa língua como forma de comunicação 
e expressão, em que o sistema linguístico de  natureza visual-motora, com estrutura 
gramatical própria, constitui um sistema linguí stico de transmissão de ideias e fatos, 
oriundos de comunidades de pessoas surdas do Brasil. A referida lei reconhece a Libras 
como meio legal de comunicação e expressão,  bem como outros recursos de expressão a 
ela associados. Percebe-se as sim que, de acordo com o seu ar t. 2º, deve ser garantido, 
por parte do poder público em geral e empres as concessionárias de serviços públicos, 
formas institucionalizadas de apoiar o uso e difusão da Libras como meio de comunicação objetiva e de utilização corre nte das comunidades surdas do Brasil. 
A Política da Educação Infantil da Rede Municipal de Educação de 
Goiânia compreende que a inclusão implica em oferecer recursos pedagógicos, voltados 
para o acesso, permanência e desenvolvimento, também, de crianças com deficiências que, em virtude de suas particularidades, ap resentam necessidades educacionais que são 
específicas.  
Reconhece-se a importância em motiv ar os sujeitos a se comunicar, a 
falar, no caso do surdo, a enunc iar em Libras, pois é no proc esso de desenvolvimento da 
linguagem que ele vai se apropriando dos si gnificados ao seu redor com maior sucesso, 
descobrindo a função simbólica das palavr as e se constituindo enquanto sujeito que 
pertence a uma determinada cultura. Os suje itos devem conversar, narrar experiências 
vivenciadas, ouvir/visualizar histórias, fazer teatro, entre outros.  
Quanto a esses sujeitos na Educação Pública Municipal de Goiânia, 
atualmente, a Secretaria M unicipal de Educação e Esporte  conta com 56 instituições 
educacionais com 80 (oitenta) educandos surdos  matriculados e frequentando as várias 
etapas e modalidade de educação. Todos esses 80  educandos são usuários da Libras e há, 
segundo os registros, dois educandos surdos matriculados e que suas famílias optaram, 
como lhes é de direito, pelo não uso dessa língua.  
Ainda, considerando a educação de qualid
 ade como direito de todos 
reafirmada pelas Propostas Político-pedagógi cas da Rede Municipal de Educação de 
Goiânia e preconizada pela Le i n.º 9.394/1996, que estabelece as Diretrizes e Bases da 
Educação Nacional e em conformidade com o art. 4º do Decreto nº 5626/05 - DO USO 
E DA DIFUSÃO DA LIBRAS E DA LÍNGUA  PORTUGUESA PARA O ACESSO DAS 
PESSOAS SURDAS À EDUCAÇÃO, as instituiçõ es federais de ensino devem garantir, 
às pessoas surdas, acesso à comunicação, à informação e à educação nos processos 
seletivos, nas atividad es e nos conteúdos o ensino e uso da Libras desenvolvidos em 
todos os níveis, etapas e modalidades de educação,  desde a educação infantil até a 
superior; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 E, considerando o Capítulo IV - DO DIREITO À EDUCAÇÃO, da Lei 
13.146/15 q
ue Institui a Lei Brasileira de Incl usão da Pessoa com Deficiência (Estatuto 
da Pessoa com Deficiência) que, em seu art. 27, define que a educação constitui direito 
da pessoa com deficiência, assegurados sistem a educacional inclusivo em todos os níveis 
e aprendizado ao longo de toda a vida, de  forma a alcançar o máximo desenvolvimento 
possível  e, em seu inciso XII – determina a ofer ta, entre outros, do ensino da Libras, de 
forma a ampliar habilidades funcionais dos estudantes, promovendo sua autonomia e 
participação; 
A Secretaria Municipal de Edu cação e Espo rte de Goiânia, com o 
propósito de avançar nas ações que possam in cluir ainda mais os educandos surdos, 
propiciando-lhes interação comunicativa, aprendizagem e desenvolvimento, pautada por 
uma política de inclusão social  e ciente de sua responsabil idade social em promover uma 
educação de qualidade para todos, propôs conc urso público para professores de Libras 
para o Ensino Fundamental, conforme Edital nº 001/2016. 
Com o intuito de capacitar os do centes para ensinarem a Libras n as 
escolas e Cmeis aos alunos, de forma transv ersal e interdisciplinar com todas as 
disciplinas ministradas e de acordo com a BNCC (Resolução CNE n.º 02/2017), os 
professores de Libras estão modulados estr ategicamente nas Coordenadorias Regionais 
de Educação de Goiânia, com os seguintes objetivos: (a) contribuir para o desenvolvimento linguístico dos educandos Surdos e na melhoria da sua aprendizagem; (b) contribuir com a formação em contex to dos profissionais da educação nas 
instituições educacionais com educandos Sur dos matriculados; (c) esclarecer às famílias 
de educandos Surdos matriculados na instituição em que atua e com o Tradutor/Intérprete de Libras/Português, da  importância do desenvolvimento linguístico 
dos Surdos, bem como da apropriação e uso da Libras por todos; (d) acrescentar ao 
trabalho do acompanhamento pedagógico execu tado pelas Coordenadorias Regionais de 
Educação, articulando sua atuação com a dos dema is Apoios Técnico, no que se refere à 
implementação da Educação Bilíngue Libras/Português Escrito para educandos Surdos. Assim, propõe-se em promover ainda mais a in clusão de surdos e a melhoria constante 
da oferta de uma educação de  qualidade para esses sujeitos.
 
Dessa forma, ressaltamos que a S ecretaria Municipal de Educação e 
Esporte tem cotidianamente se em penhado em oferecer uma educação e 
acompanhamento de qualidade para todos educandos surdos, tanto dentro das 
instituições regulares de en sino, quanto nos Centros de Apoio à Inclusão (Cmai), estando 
em consonância com a Política Nacional de Educação Especial na Perspectiva da 
Educação Inclusiva. 
Por fim, não custa rememorar: comp ete tão-somente ao Poder Executivo 
deflagrar projetos legislativos atinentes ao regime jurídico dos servidores do Poder Executivo, bem como processos legislativos correlacionados às atri buições dos órgãos 
da Administração, sendo a disciplina da es trutura orgânica da Administração Pública 
matéria submetida ao princípio da reserva de administração. 
Trata-se, pois, de determinação advinda do art. 61, da CF/88, do art. 77, 
da Constituição do Estado de Goiás, e do ar t. 89 da Lei Orgâni ca do Município, bem 
como desdobramento natural do princípio da separação e harmonia dos poderes (art. 2º, 
da CRFB). Ademais, assim o exige o princípio da reserva de administração , tal como Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 destacado pelo Min. Celso de Mello (ADI. 2.364-), que assim já lecionou sobre a 
temática: 
“A reserva de administração -- segundo adverte 
J.  J. GOMES   CANOTILHO ("Direito 
Constitucional", p. 810/811, 5a ed. , 1991, 
Almedina, Coimbra) --   constitui  limite material à intervenção normativa do Poder Legislativo, pois, e nquanto princípio fundado 
na separação orgânica e na especialização funcional das instituições do Estado, caracteriza-se pela identificação, no sistema constitucional,   de um  "núcleo funcional (...) 
reservado à administração contra as ingerências do parlamento", por envolver matérias, que, direta mente atribuídas à 
instância  executiva de poder, revelam-se insuscetíveis de deliberações concretas por parte do Legislativo, desvestido, portanto, sob tal perspectiva, de qualquer prerrogativa  que  lhe permita praticar,  com repercussão sobre os serviços públicos vinculados ao Poder Executivo, verdadeiros atos administrativos referentes à investidura funcional ou à sua eventual invalidação.” 
Não é por outra razão que o Supremo Tribunal Federal tem entendimento 
consolidado no sentido que a iniciativa de leis atinentes ao conjunto de estrutura, 
atribuições e tarefas a cargo dos  órgãos da Administração Pública resta reservada ao 
Chefe do Poder Executivo, não podendo o Parl amento, por iniciativa própria, dispor 
sobre a temática: 
RECURSO EXTRAORDINÁRIO. AÇÃO DIRETA 
DE INCONSTITUCIONALIDADE PERANTE O TRIBUNAL DE JUSTIÇA LOCAL. LEI 
MUNICIPAL N. 10.729/2009. INICIATIVA 
PARLAMENTAR CRIA O PROGRAMA DE 
ALIMENTAÇÃO DIFERENCIADA PARA CRIANÇAS DIABÉTICAS NA REDE MUNICIPAL DE ENSINO. IMPOSIÇÃO DE ATRIBUIÇÕES PARA AGENTES E ÓRGÃOS 
DA ADMINISTRAÇÃO PÚBLICA. 
INCONSTITUCIONALIDADE FORMAL. INICIATIVA PRIVATIVA DO CHEFE DO PODER EXECUTIVO. ACÓRDÃO RECORRIDO EM CONSONÂNCIA COM O 
ENTENDIMENTO DESTA CORTE. ANÁLISE 
DA INCONSTITUCIONALIDADE DA LEGISLAÇÃO LOCAL. IMPOSSIBILIDADE. SÚMULA N. 280 DO STF. 1. Padece de inconstitucionalidade formal, por vício de iniciativa, lei municipal que, resultante de Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 iniciativa parlamentar, imponha políticas de 
prestação de serviços públicos para órgãos da 
Administração Pública.  (Precedentes: ADI n. 
2.857, Relator o Ministro Joaquim Barbosa, Pleno, DJe de 30.11.07; ADI n. 2.730, Relatora a Ministra Cármen Lúcia, Pleno, DJe de 28.5.10; ADI n. 2.329, Relatora a Ministra Cármen Lúcia, Pleno, 
DJe de 25.6.10; ADI n. 2.417, Relator o Ministro 
Maurício Corrêa, Pleno, DJ de 05.12.03; ADI n. 1.275, Relator o Ministro Ricardo Lewandowski, Pleno, DJe de 08.06.10; RE n. 393.400, Relatora a Ministra Cármen Lúcia, DJe de 17.12.09; RE n. 
573.526, Relator o Ministro Ayres Britto, DJe de 
07.12.11; RE n. 627.255, Relatora a Ministra Cármen Lúcia, DJe de 23.08.10, entre outros).(RECURSO EXTRAORDINÁRIO 704.450 MINAS GERAIS, Rel. o Ministro Luiz Fux) 
Por m
eio da reserva de administração, é defeso ao Poder Legislativo (ou 
quem exerça atipicamente a função legislativ a) invadir o campo da execução de lei, 
próprio da Administração Pública. Em outras palavras, não é possível, a pretexto de se 
exercer a função legislativa, a invasão do espaço da função administrativa, seja pela 
utilização desnecessária e abusiva de leis de ef eito concreto ou leis de caráter específico 
(afastando-se do caráter geral e abstrato dos atos legislativos), seja pela regulamentação 
legal exacerbadamente minuciosa nos campos em que se requer maior margem de atuação da Administração – por atos abstratos ou mesmo concretos. 
Nesse sentido, ensina Hely  Lopes Meirelles que: 
“A atribuição típica e predominante da Câmara é a 'normativa', isto é, a de regular a administração do Município e a conduta dos munícipes, no que afeta aos interesses locais. A 
Câmara não administra o Município; estabelece, apenas, normas de administração. Não executa obras e  serviços públicos; dispõe, 
unicamente, sobre a sua execução. Não compõe nem dirige o funcionalismo da Prefeitura; edita, tão-somente, preceitos para sua organização e direção. Não arrecada nem aplica as rendas locais; apenas institui ou altera tributos e autoriza sua arrecadação e aplicação. Não governa o Município; mas regula e controla a atua ção governamental do 
Executivo, personalizado no Prefeito .” 
(Meirelles, Hely Lopes. Direito Municipal 
Brasileiro . Malheiros, 1993, pg. 438/439)  
Eis, assim, a distinção marcante entre missão normativa da Câmara e a 
função executiva do Prefeito; o Poder Le gislativo delibera e atua com caráter 
regulatório, genérico e abstrato; o Poder Executivo consubstancia os mandamentos da Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 norma legislativa em atos específicos e concretos de administração, preservada, em todo 
caso, o juízo de conveniência e oportunidade  ínsito à função administrativa.  
Também cabe ressaltar, além disso, que nos termos da parte final do art. 
135 da Lei Orgânica do Município, é da comp etência do Poder Executivo a iniciativa de 
leis que de qualquer modo autorizem, criem ou aumentem a despesa pública. 
Ademais, a implementação das medidas delineadas no Autógrafo em 
comento implica aumento de despesas. Nos termos do artigo 135 da LOM, a iniciativa 
deve ser do Chefe do Poder Executivo em proj etos de lei que aumentem despesa pública: 
“Art. 135. É da competência do Poder 
Executivo a iniciativa  das leis orçamentárias e 
das que abram créditos, fixem vencimentos e vantagens dos servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa 
pública.” (grifo nosso)  
Nestes termos também é a jurisprudê ncia do egrégio Tribunal de Justiça 
do Estado de Goiás, ad verbum : 
“AÇÃO DIRETA DE
INCONSTITUCIONALIDADE. LEI Nº 2.152, de 22/11/2014, DO MUNICÍPIO DE CALDAS NOVAS. ADMISSÃO E RECONHECIMENTO DE 
DIPLOMAS DE PÓS GRADUAÇÃO EMITIDOS 
POR INSTITUIÇÕES DE ENSINO SUPERIOR DE PAÍSES MEMBROS DO MERCOSUL, ESPANHA E PORTUGAL PARA FINS DE ENSINO E PESQUISA DA CIDADE DE CALDAS NOVAS. INICIATIVA PARLAMENTAR. VÍCIO FORMAL. 
LEI DE INICIATIVA RESERVADA. 
COMPETÊNCIA PRIVATIVA DO EXECUTIVO MUNICIPAL. 1- Constitui vício formal, 
acarretando em invasão de competência privativa do Chefe do Poder Executivo Municipal, a 
promulgação de Lei pela Câmara Municipal local, 
que gera aumento de despesa ao erário, de modo a interferir na estrutura municipal, sem prévia dotação orçamentária . 2- Afronta aos artigos 2º, 
caput, e 77, I e V, da Constituição Estadual. 3- Ação Direta de Inconstitucionalidade Julgada 
Procedente. I. Inconstitucionalidade de Lei 
Declarada.”  (TJ GO, Corte Especial, ADI 106401-75.2015.8.09.0000, Relator: Des. Gerson Santana Cintra, DJ 1926 de 09/12/2015, g.) 
Oportuno, ainda, destacar que a Lei Com
plementar Federal n.° 101, de 04 
de maio de 2000 – Lei de Responsabilidade Fi scal determina que seja considerada não 
autorizada, irregular e lesiva ao patrimônio público a geração de despesas ou assunção Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 de obrigação que não atendam ao disposto  nos arts. 16 e 17, uma vez que a criação, 
expansão ou aperfeiçoamento de ação govern amental que acarrete aumento de despesas 
deve ser acompanhado de estimativa do impacto orçamentário-financeiro , bem como 
declaração do ordenador da despesa quanto à adequação orçamentário-financeira com a 
Lei Orçamentária Anual, hipótese esta que resta inviável na situação em análise, diante 
da impossibilidade de contabilização da despesa advinda da presente proposta, que 
engloba, nos termos de seu di spositivo, a inclusão do ensi no da Língua Brasileira de 
Sinais – LIBRAS na Rede  Municipal de Ensino.  
Por todo o exposto, considerando os aspectos formais, à luz da legislação 
pertinente, impõe-se o veto do Autógrafo de Lei n.° 031, de 16 de abril de 2019 , razão 
pela qual restituo Integralmente Vetado , confiante na sua manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 GABINETE DO PREFEITO
 
Goiânia, 14 de maio de 2019
  MENSAGEM nº G-030/2019  
Veto Integral ao Autógrafo de Lei n.º 030/2019 
PL – n.º 297/2017, Processo n.º 20171507 
Autoria: Vereadora Sabrina Garcêz  
 
  
RAZÕES DO VETO 
 
 
 
Senhor Presidente,  Senhores Vereadores,
 
 No uso da prerrogativa que me é a ssegurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n.°  030, de 16 de abril de 2019, que “Implanta nas unidades 
de saúde do Município de Goiânia o padrão de avaliação eletrônica dos serviços 
prestados no atendimento ao ci dadão e dá outras providências ”, oriundo do Projeto de 
Lei n.° 297/2017, Processo n.º 20171507, de autoria da Vereadora Sabrina Garcêz. 
 Em análise ao aludido Autógrafo de Le i, o mesmo pretende implantar nas 
unidades de saúde do Municípi o de Goiânia o padrão de avaliação eletrônica dos 
serviços prestados no atendimento ao cidadão. 
 Deveras, pretende-se gara ntir a qualidade e a cele ridade na prestação de 
serviços exercidos pela Secretaria Munici pal de Saúde - SMS, visando assegurar ao 
goianiense o direito ao exercício da cidadania. 
 Almeja-se, portanto, criar a obrigação  para aquele órgão municipal de 
saúde o dever de operacionalizar um padrão de avaliação eletrônica e atendimento por  
um sistema de senhas disponibilizadas em monitores de televisão, criando-se assim 
novas atribuições e alterando a estruturação da  Secretaria Municipal de Saúde - SMS. 
 Depreende-se, então, para a intenção da pretensa inovação legislativa de 
dispor por iniciativa do Poder Legislati vo Municipal da estrut uração, atribuições e 
funcionamento dos órgãos da Admi nistração Municipal de Goiânia. 
 Se assim o é, afigura-se forçoso re conhecer que não me rece prosperar a 
proposição de iniciativa parlamentar, dado o manifesto vício de inconstitucionalidade 
formal que a macula, sendo o veto inte gral do Autógrafo medida imperiosa. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
Af
inal, as regras básicas de processo legislativo da Constituição da 
República Federativa do Brasil de 1988 c onfiguram normas constitucionais de 
reprodução obrigatória, isto é, normas centrai s do ordenamento, das quais todos os entes 
federativos não podem se furtar. 
Neste sentido, por sinal, se posiciona  reiteradamente a jurisprudência 
pátria, senão vejamos: 
"(...). As regras básicas do processo legislativo 
federal - incluídas as de reserva de iniciativa -
são de absorção compulsória pelos Estados, 
na medida em que substantivam prisma relevante do princípio sensível da separação e independência dos poderes (ADin 822, me, 
5.2.93, Lex 175/105); o princípio - que diz com 
as relações entre os poderes constituídos, não 
obstante, e oponível a validade de normas constitucionais loca is que, ao invés de 
disciplinar questões atinentes as bases do regime jurídico do pessoal do Estado, ocupa-se de temas pontuais de interesse de setores específicos do funcionalis mo e cuja inserção, 
na Constituição local,  representa fraude 
inequívoca a reserva de iniciativa do Governador para a legislação ordinária sobre a matéria (v.g., Pertence, in ADln 231, cit., Lex 147/7 e ADin 89, 4.2.93, Galvão, Lex 
180/5,22)." (Grifo nosso) 
Neste ponto, rememora-se que a C onstituição Federal não somente 
repartiu a competência legisl ativa à luz do princípio da  preponderância do interesse, 
como também estabeleceu hipóteses de inic iativa reservada em termos legiferantes. 
Tanto assim o é que ao Chefe do Poder Executivo foi atribuída a 
competência para deflagrar os processos le gislativos atinentes às estruturações e 
atribuições dos órgãos ad ministrativos da administração direta do município. 
O art. 61, da CF/88, por sinal, afigura-se peremptório neste sentido, senão 
vejamos: 
 Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente
da República as leis que: I - fixem ou modifiquem os efetivos das Forças Armadas; II - disponham sobre: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 a) criação de cargos, funções ou empregos
públicos na administraç ão direta e autárquica 
ou aumento de sua remuneração; b) organização administrativa e judiciária,matéria tributária e orçamentária, serviços públicos e pessoal da administração dos 
Territórios; (...)” (grifo nosso) 
Ademais, observa-se que a Constitui ção do Estado de Goiás reproduziu a 
normativa: 
“Art. 77. Compete privativamente  ao Prefeito:  
(...) V - dispor sobre a estruturação, atribuições e 
funcionamento dos órgãos da administração 
municipal;” (grifo nosso) 
Mais do que isso: o art. 89 da Lei Orgânica do Município de Goiânia  
confere ao Chefe do Poder Executivo Municipal a competência para  deflagrar os 
processos legislativos atinentes à criação, a estruturação e as  atribuições dos órgãos 
públicos da administração municipa l (inciso III). (grifo nosso). 
Desta forma, não se deve compactuar com a proposição legislativa da 
hipótese, vez que a normativa pr etende disciplinar, pela via da iniciativa parlamentar, a 
estrutura de órgão vinculado à Secretaria M unicipal de Saúde, em verdadeira usurpação 
da competência legislativa conferida ao  Poder Executivo para tratar do tema. 
Ou seja: ao imiscuir-se detalh adamente no funcionamento da 
Administração Direta Municipa l, a lei de iniciativa pa rlamentar acaba por usurpar 
iniciativa do Chefe do Poder Executivo para tratar das atribuições dos órgãos públicos. 
Trata-se, pois, de determinação advinda do art. 61, da CF/88, do art. 77, 
da Constituição do Estado de Goiás, e do ar t. 89 da Lei Orgâni ca do Município, bem 
como desdobramento natural do princípio da  separação e harmoni a dos (art. 2º, da 
CRFB). 
Ademais, assim o exige o princípio da reserva de administração, tal como 
destacado pelo Min. Celso de Mello (AÇAO DIRETA DE 
INCONSTITUCIONALIDADE  N. 2.364-1 ALAGO AS), que assim já dispôs sobre a 
temática: 
“A reserva de administração -- segundo 
adverte J.  J. GOMES   CANOTILHO ("Direito Constitucional", p. 810/811, 5
a ed. , 1991, 
Almedina, Coimbra) --   constitui  limite material à intervenção normativa do Poder Legislativo, pois, e nquanto princípio fundado 
na separação orgânica e na especialização funcional das instituições do Estado, caracteriza-se pela identificação, no sistema  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 constitucional,   de um  "núcleo funcional (...) 
reservado à administração contra as ingerências do parlamento", por envolver matérias, que, direta mente atribuídas à 
instância  executiva de poder, revelam-se insuscetíveis de deliberações concretas por parte do Legislativo, desvestido, portanto, sob tal perspectiva, de qualquer prerrogativa  que  lhe permita praticar,  com 
repercussão sobre  os  servidores  públicos  
vinculados  ao  Poder  Executivo, verdadeiros atos administrativos referentes à investidura funcional ou à sua eventual invalidação.” 
 
Não é por outra razão que o Supremo Tribunal Federal tem entendimento 
consolidado no sentido que a iniciativa de leis atinentes ao conjunto de estrutura, 
atribuições e tarefas a cargo dos  órgãos da Administração Pública resta reservada ao 
Chefe do Poder Executivo, não podendo o Parl amento, por iniciativa própria, dispor 
sobre a temática: 
 
RECURSO EXTRAORDINÁRIO. AÇÃO DIRETA 
DE INCONSTITUCIONALIDADE PERANTE O TRIBUNAL DE JUSTIÇA LOCAL. LEI MUNICIPAL N. 10.729/2009. INICIATIVA PARLAMENTAR CRIA O PROGRAMA DE 
ALIMENTAÇÃO DIFERENCIADA PARA 
CRIANÇAS DIABÉTICAS NA REDE MUNICIPAL DE ENSINO.  IMPOSIÇÃO DE ATRIBUIÇÕES 
PARA AGENTES E ÓRGÃOS DA ADMINISTRAÇÃO PÚBLICA. 
INCONSTITUCIONALIDADE FORMAL. 
INICIATIVA PRIVATIVA DO CHEFE DO PODER EXECUTIVO. ACÓRDÃO RECORRIDO EM CONSONÂNCIA COM O ENTENDIMENTO DESTA CORTE. ANÁLISE DA INCONSTITUCIONALIDADE DA 
LEGISLAÇÃO LOCAL. IMPOSSIBILIDADE. 
SÚMULA N. 280 DO STF. 1. Padece de inconstitucionalidade formal, por vício de iniciativa, lei municipal que, resultante de iniciativa parlamentar, imponha políticas de 
prestação de serviços públicos para órgãos da 
Administração Pública.  (Precedentes: ADI n. 
2.857, Relator o Ministro Joaquim Barbosa, Pleno, DJe de 30.11.07; ADI n. 2.730, Relatora a Ministra Cármen Lúcia, Pleno, DJe de 28.5.10; ADI n. 
2.329, Relatora a Ministra Cármen Lúcia, Pleno, 
DJe de 25.6.10; ADI n. 2.417, Relator o Ministro Maurício Corrêa, Pleno, DJ de 05.12.03; ADI n. 1.275, Relator o Ministro Ricardo Lewandowski, Pleno, DJe de 08.06.10; RE n. 393.400, Relatora a Ministra Cármen Lúcia, DJe de 17.12.09; RE n. 
573.526, Relator o Ministro Ayres Britto, DJe de Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 07.12.11; RE n. 627.255, Relatora a Ministra 
Cármen Lúcia, DJe de 23.08.10, entre outros). 
(RECURSO EXTRAORDINÁRIO 704.450 MINAS 
GERAIS, Rel. o Ministro Luiz Fux) (grifo nosso)  
Trata-se, po
is, de orientação historicamente encampada pela Suprema 
Corte, senão vejamos: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. 
LEI ALAGONA N. 6.153, DE 11 DE MAIO DE 
2000, QUE CRIA O PROGRAMA DE LEITURA 
DE JORNAIS E PERIÓDICOS EM SALA DE AULA, A SER CUMPRIDO PELAS ESCOLAS DA REDE OFICIAL E PARTICULAR DO ESTADO DE ALAGOAS. 1. iniciativa privativa do Chefe do Poder Executivo Estadual para legislar sobre 
organização administrativ a no âmbito do Estado . 
2.Lei de inic iativa parlamentar que afronta o art.
61, § 1º, in
c. II, alínea e, da Constituição da 
República, ao alterar a atribuição da Secretaria de 
Educação do Estado de Alagoas . Princípio da 
simetria federativa de competências. 3. iniciativa louvável do legislador alagoano que não retira o vício formal de iniciativa legislativa. Precedentes. 
4. ação dire
ta de inconstitucionalid ade julgada
procedente (ADI n. 2.32
9, Relatora a Ministra 
Cármen Lúcia, Pleno, DJe de 25.6.10).  
Ade
mais o nobre projet o infringiu ainda o artigo 135 da citada Lei 
Orgânica do Município: 
Art. 135. É da competência do Poder 
Executivo a iniciativa  das leis orçamentárias e 
das que abram créditos, fixem vencimentos e 
vantagens dos servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa 
pública. (grifo nosso) 
Conforme se depreende a previs ão normativa estabelece ser da 
competência do Poder Executivo a iniciativa da s leis orçamentárias e daquelas que, de 
qualquer modo, autorizem, criem ou aumentem a despesa pública.  
Nesse sentido, para que tamanhos gastos para a implementação nas 
unidades de saúde do Município de Goiânia do citado sistem a de padrão de avaliação 
eletrônica dos serviços prestados no atendimento ao ci dadão por intermédio de 
monitores de televisão, entende-se que, no mí nimo, deveria haver uma interlocução com 
o executivo, a fim de se encontre as verbas necessárias para arcar com os devidos custos
para efetivação do sistema de avaliação eletrônica no sistema de saúde.  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 Logo, compreende-se que o projeto em comento não se compatibiliza 
com a Constituição Federal, Constituição Es tadual e Estatuto Organi zacional Municipal, 
motivo pelo qual impõe-se o veto ao Autógr afo de Lei nº. 030, de 16 de abril de 2019, 
razão pela qual restituo Integralmente Vetado , confiante na sua manutenção. 
 
 
Atenciosamente,
  
 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1364, DE 14 DE MAIO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar  LOURDES SOUZ
A DE OLIVEI RA, matrícula nº. 1190709, 
CPF nº. 929.500.511-20,  do cargo, em comissão, de  Assessora de Comunicação II, 
símbolo CDS-3, da Secretaria Municipal de Comunicação - SECOM,  a partir de 1º de 
maio de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  maio  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1365, DE 14 DE MAIO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em
 vista o disposto na Lei Complement ar nº. 276, de 03 de junho de 2015, e 
considerando a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE  nomear  NARA CRISTINE 
SERRA, matrícula nº. 573191, CPF nº. 319.024.301-82,  para exercer o cargo, em 
comissão, de  Assessora de Comunicação II, símbolo CDS-3, da Secretaria Municipal de 
Comunicação - SECOM,  a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês 
de  maio  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1366, DE 14 DE MAIO DE 2019
 
 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 7.866.421-5/2019, 
 
D E C R E T A: 
 
Art. 1° Fica a servidora MARIA ANTÔNIA DE PAULA GOMES, 
matrícula n° 242950, CPF nº 310.927.991-68,  lotada na Secretaria Municipal de 
Educação e Esporte, mantida à disposição do Governo do Estado de Goiás, durante o 
período de 01 de janeiro a 30 de abril de 2019, com todos os direitos e vantagens de 
seu cargo e sem ônus para a origem, inclusive quanto ao recolhimento previdenciário 
em favor do Instituto de Pr evidência dos Servidores do  Município de Goiânia - 
GOIANIAPREV. 
 Art. 2°  Este Decreto entrará em vigo r na data de sua publicação. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês  
de  maio  de  2019. 
 
  
IRIS REZENDE 
Prefeito de Goiânia
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
 
 
 
DECRETO  Nº  1367, DE 14 DE MAIO DE 2019
 
 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos termos do art. 52, da Lei Complementar n.º 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir  o servidor  
JAMES CARLOS FEITOSA DE OL IVEIRA, matrícula n.º 724181-01 , CPF nº 
416.769.393-34,  Motorista, Grau 07, Referência “C”,  da Agência Municipal de Turismo, 
Eventos e Lazer – AGETUL,  para a Secret aria Municipal de Assistência Social – 
SEMAS, a partir de 02 de maio de 2019.  
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês  
de  maio  de  2019. 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
 
 
     
      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1368, DE 14 DE MAIO DE 2019
 
 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE prorrogar, por mais 60 (sessenta) dias , contados a partir de 18 de abril de 
2019, os efeitos do Decreto nº  862, de 12 de março de 2019,  que considerou a servidora  
MARCELINE GONZAGA DE SÃO BOAV ENTURA SOUSA, matrícula nº 
960730, CPF nº 959.107.861-72,  Gerente de Finanças e Co ntabilidade, símbolo CDI-1,  
da Diretoria de Administração e Finanças , da Secretaria Municipal de Planejamento 
Urbano e Habitação, nomeada para, cumulativa e interinamente, exercer o cargo, em 
comissão, de  Gerente do Fundo Municipal de De senvolvimento Urbano – FMDU e do 
Fundo Municipal de Habitação de Inte resse Social - FMHI S, símbolo CDI-1,  daquela 
Secretaria, em substituição à servidora SELMA DE ANDRADE, matrícula n.º 878650,  
CPF nº 027.246.379-50, por motivo de Licença Médica.  
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês  
de  maio  de  2019. 
 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
 
 
  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1369, DE 14 DE MAIO DE 2019
 
Autoriza viagem, concede diárias e ajuda 
de custo ao servidor que especifica. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da  Lei Orgânica do Município de Goiâni a; Decreto n.º 1.686, 
de 18 de fevereiro de 2013; artigos 67 e 68, da  Lei Complementar nº. 011, de 11 de maio 
de 1992, e à vista do requerimento formulado de  concessão de diárias e ajuda de custo no 
Processo nº 7.643.406-9/2018, bem  como os  Despachos nºs. 287/2019 e 3866/2019, da 
Procuradoria Geral do Município, e 
 
considerando , ainda, haver compatibilidade entre o motivo do 
deslocamento e o interesse da Administração, bem como a correlação entre a viagem e as 
atividades desempenhadas pelo requerente, 
 
D E C R E T A: 
 
Art. 1º Fica AUTORIZADO  o pagamento de diárias no valor de R$ 
819,00 (oitocentos e dezenove reais), e ajuda de custo  no valor de R$ 1.214,27 (hum mil, 
duzentos e quatorze reais, e vinte e sete centavos) para o servidor JEAN DAMAS DA 
COSTA, matrícula nº 434841-01 , CPF nº. 845.929.901-53, ocupante do cargo de Agente 
Municipal de Trânsito, lotado à época na Secr etaria Municipal de Trânsito, Transportes e 
Mobilidade, perfazendo um total de R$ 2.033,27 (dois mil e trinta e três  reais e vinte e sete 
centavos), que empreendeu viagem à Cidade  de Natal/RN, no período de 26 a 28 de 
novembro de 2018, onde participou do “IX En contro Nacional dos Conselhos de 
Trânsito”- Fórum Nacional dos Cons elhos de Trânsito – FOCOTRAN. 
  
Art. 2º Este Decreto entrará em vigor  na data de sua publicação. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês  
de  maio  de  2019. 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
 
 
 
DECRETO  Nº  1370, DE 14 DE MAIO DE 2019
 
 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº  276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº 264, de 27 de 
janeiro de 2016, RESOLVE nomear FERNANDA VIEIRA CARVALHAES COSTA, 
CPF nº 009.854.991-09, para exercer o cargo, em comissão, de  Gerente de Projetos, 
Arquitetura e Engenharia Ambiental, símbolo CDI-1, da Diretoria de Administração e 
Finanças, da Agência Municipa l do Meio Ambiente - AMMA, a partir desta data.  
 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês  
de  maio  de  2019. 
 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
 
  
    
      
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
 
 
DECRETO  Nº  1371, DE 14 DE MAIO DE 2019
 
 
Designa membros para compor o Conselho Municipal de Políticas sobre Drogas – COMAD. 
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei nº 7.284, de 23 de março de 1994; Lei Comp lementar nº 214, de 24 
de janeiro de 2011, e alterações posteriores; Decreto nº. 2942, de 13 de outubro de 2017, e 
considerando a apresentação da document ação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, 
 
D E C R E T A: 
 
Art. 1°  Ficam designados para compor o Conselho Municipal de Políticas 
sobre Drogas – COMAD, vinculado à Agência da  Guarda Civil Metro politana de Goiânia, 
para o biênio 2019/2020, os seguintes membros:  
 
I – Representantes da  Agência da Guarda Civil Metropolitana de Goiânia: 
a) Titular – José Eulálio Vieira 
b) Suplente – Rozimar Ferreira de Mendonça 
 
II – Representantes da  Secretaria Municipal de Assistência Social: 
a) Titular – Weliton Carlos Pereira 
b) Suplente – Olívia Alves Braga Martins 
 
III - Representantes da  Secretaria Municipal de  Educação e Esporte:  
a) Titular – Agda Alves de Asevedo Canedos 
b) Suplente – Gleice Arruda de Melo 
 
IV – Representantes da  Secretaria Municipal de Saúde: 
a) Titular – Elaine Ferna ndes da Cunha Mesquita 
b) Suplente – Kellen Cristina Fe rnandes de Oliveira Nasser 
              V – Representantes do Juizado da Infâ ncia e Juventude de Goiânia:  
a) Titular – Karin Pimentel de Araújo 
b) Suplente – Marina Rosaura Rodrigues 
 
VI – Representantes da  Pontifícia  Universidade Católica de Goiás - PUC -GO:   
a) Titular – Vera Lúcia Morselli 
b) Suplente – Júlia da Paixão Oliveira Mello e Pargeon 
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 2
VII – Representantes da  Universidade Federal de Goiás - UFG:  
a) Titular – Renata Mazaro 
b) Suplente – Nathália dos Santos Silva 
 
VIII – Representantes do Conselho Regi onal de Medicina do Estado de 
Goiás:  a) Titular – ... 
b) Suplente – ... 
 
IX – Representantes do  Conselho Regional de Farmácia do Estado de 
Goiás:  a) Titular – Rejany Machado Pena 
b) Suplente – Sandra Ma ria Alves da Costa 
 
X – Representantes da  Superintendência da  Polícia Federal em Goiás: 
a) Titular – ... 
b) Suplente – ... 
 
XI – Representantes da  Ordem dos Advogados do Brasil-Seção de Goiás: 
a) Titular – Liz Marilia Guedes Vecci Mendonça 
b) Suplente – Maria Izabel de Melo Oliveira dos Santos 
 
XII – Representantes do Ministério  Público do Estado de Goiás: 
a) Titular – ... 
b) Suplente – ... 
 
XIII – Representantes  da Polícia Civil do Estado de Goiás:  
a) Titular – Jurema Martins Telho 
b) Suplente – William Pires  
 
XIV – Representantes da  Polícia Militar do Estado de Goiás: 
a) Titular – ... 
b) Suplente – ... 
 
XV - Representantes da Câmara Municipal de Goiânia: 
a) Titular – Cristina Lopes Afonso 
b) Suplente – ...  
 
XVI - Representantes da Comunidade, com atuação na prevenção do uso 
indiscriminado de drogas e na recu peração de dependentes, indicado e 
aprovado pelos demais membros do Conselho:  a) Titular - Alaor Félix Ferreira Filho  
b) Suplente - ...  
 
XVII - Representantes de entidades que trabalham na prevenção do uso 
indiscriminado de drogas e r ecuperação de dependentes: 
 
  
  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 3
1. Associação Espírita Aja com Jesus  - Grupo AJA 
a) Titular – Regina Helena Pereira Borges 
b) Suplente – Venicio Antoni o de Oliveira Junior 
  
2. AMAE  - Associação Movimento Amor-Exigente : 
a) Titular – Cesário Da niel de Oliveira 
b) Suplente – Carmen Lúcia dos Santos Gomes 
 
3. Comunidade Terapêutica Mi ssão Resgate da Paz: 
a) Titular – Sherydan Lu iza de Oliveira 
b) Suplente – Marília Sant os de Oliveira Bispo 
 
4. Hospital Espírita Eurípedes Barsanulfo: 
a) Titular – Wesley Alves da Silva 
b) Suplente – Sandra Mara de Cerqueira 
 Art. 2º O mandato dos membros nomeados por este Decreto será de 02 
(dois) anos, contados da data de sua public ação, ficando, de conseqüência, encerrados os 
mandatos de todos os membros nom eados por decretos anteriores. 
 
Art. 3º As funções de membro do Consel ho Municipal de Políticas sobre 
Drogas - COMAD, não serão remuneradas, sen do consideradas como de serviço público 
relevante.  
  
Art. 4º  Os representantes dos órgãos não designados neste Decreto, serão 
nomeados posteriormente, tão logo seja apre sentada a documentação exigida pelo art. 20-
A, da Lei Orgânica do M unicípio de Goiânia.   
 
Art. 5º Ficam convalidados os atos praticados pelo COMAD entre a 
finalização dos mandatos dos membros antecessores e a nomeação dos membros designados por este Decreto. 
 
Art. 6º  Este Decreto entrará em vi gor na data de sua publicação. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 14  dias do  mês  
de  maio  de  2019. 
 
IRIS REZENDE 
Prefeito de Goiânia
  
 
 
  
 
  
 
  
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
  
Gabinete do Prefeito
 
 
 
PROCESSO Nº:  70014874/2017
 INTERESSADO:  Secretaria Muni cipal de Assistência Social
 ASSUNTO:  Concurso
 
   
DESPACHO Nº048/2019
 
 
   À vista do contido nos autos, nos te rmos do disposto nos artigos 2º, 
inciso VI, e 8º, da Lei nº 8.546, de 23 de julho de 2017 e no art. 23, da Lei Federal nº 
8.742, de 07 de dezembro de 1993, RESOLVO  incluir no Anexo Único ao Despacho nº 
042, de 06 de maio de 2019,  que renovou, até 31 de dezembro de 2019 , as contratações 
em regime especial de trabalho, para atender situação de excepcional interesse público, em 
decorrência do Processo Simplificado nº 001/201 7, da Secretaria Municipal de Assistência 
Social, o servidor abaixo discriminado: 
 
CONTRATOS TEMPORÁRIOS PROCESSO  SELETIVO SIMPLIFICADO 001/2017 
Nº Nome  Nº 
 Matricula  Nº CPF  CARGO 
310 ANDRE ELIAS DE ALENCAR 1368451 026.780.431-85 Educador Social 
 
 
Gabinete do Prefeito, aos 14 dias do mês de maio de 2019. 
 
 
 
 
 
     
    
 
 
IRIS REZENDE 
Prefeito de Goiânia 
 Procuradoria Geral do Município 
 Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço Municipal,  
Goiânia/GO, CEP: 74884‐900. Tel: +55 62 3524‐3037,  e‐mail: procura doriappi@gmail.com INTIMAÇÃO nº 86/2019 - PPI 
Processo : 65119471 
Nome            : D´MELO CONSTRUTORA LTDA 
Assunto        : REQUERIMENTO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a requerente,  D´MELO 
CONSTRUTORA LTDA., para nos termos do contido no processo administrativo nº 
65119471/2016:  
a) comparecer na pessoa de seu representa nte legal na Procuradoria Especial do
Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park 
Lozandes, nessa Capital ; 
b) para tomar ciência da manifestação exarada no Parecer nº 77/2019 – P.P.I.
Goiânia, 29 de abril de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço Municipal,  
Goiânia/GO, CEP: 74884‐900. Tel: +55 62 3524‐3037,   e‐mail: procura doriappi@gmail.com INTIMAÇÃO nº 87/2019 - PPI 
Processo : 74449093 
Nome            : ENEL DISTRIBUIÇÃO EM GOIÁS 
Assunto        : REQUERIMENTO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a requerente,  ENEL 
DISTRIBUIÇÃO EM GOIÁS, para nos termos do contido no processo administrativo nº 
74449093/2018:  
a) comparecer na pessoa de seu representa nte legal na Procuradoria Especial do
Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park 
Lozandes, nessa Capital ; 
b) para tomar ciência das manifestações ex aradas no Parecer nº 157/2018 – P.P.I. e no
Despacho nº 221/2019 – P.P.I. 
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, cons oante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 29 de abril de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Procuradoria Geral do Município 
 Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço Municipal,  
Goiânia/GO, CEP: 74884‐900. Tel: +55 62 3524‐3037,  e‐mail: procura doriappi@gmail.com INTIMAÇÃO nº 88/2019 - PPI 
Processo : 64874713 
Nome            : D´MELO CONSTRUTORA LTDA 
Assunto        : TRANSFERÊNCIA DO DIREITO DE CONSTRUIR  
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a requerente,  D´MELO 
CONSTRUTORA LTDA., para nos termos do contido no processo administrativo nº 
64874713/2016:  
a) comparecer na pessoa de seu representa nte legal na Procuradoria Especial do
Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park 
Lozandes, nessa Capital ; 
b) para tomar ciência da manifestação exarada no Parecer nº 75/2019 – P.P.I.
Goiânia, 29 de abril de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Procuradoria Geral do Município 
Avenida  do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes,  Paço Municipal,  
Goiânia/GO, CEP: 74884‐900. Tel: +55 62 3524‐3037,   e‐mail: procura doriappi@gmail.com INTIMAÇÃO nº 90/2019 - PPI 
Processo : 38902717 
Nome            : MARCIA HELENA FERREIRA 
Assunto        : DESAPROPRIAÇÃO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a requerente,  MARCIA 
HELENA FERREIRA, para no termo do contido no processo administrativo nº 38902717/2009:  
a) comparecer pessoalmente ou mediante se u representante legal na Procuradoria
Especial do Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º 
andar, Park Lozandes, nessa Capital; b) para tomar ciência da manifestação exarada no Despacho nº 254/2019 – P.P.I.
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de pub licação do presente instrumento e em horário de 
expediente, implicará no arquivamento do feito, cons oante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 29 de março de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Procuradoria Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal,  
Goiânia/GO, CEP: 74884‐900. Tel: +55 62 3524‐3037,  e‐mail: procura doriappi@gmail.com INTIMAÇÃO nº 91/2019 - PPI 
Processo : 30271408 
Nome            : ARQUIDIOCESE DE GOIÂNIA 
Assunto        : REGISTRO 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a requerente,  
ARQUIDIOCESE DE GOIÂNIA, para nos termos do contido no processo administrativo nº 
30271408/2006:  
a) comparecer na pessoa de seu representa nte legal na Procuradoria Especial do
Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park 
Lozandes, nessa Capital ; 
b) para tomar ciência da manifestação exarada no Despacho nº 74/2019 – P.P.I.
Goiânia, 02 de maio de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Secretaria  Municipal  de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar,  Bloco E – Goiânia – GO. 
CEP: 74884 ‐900 – Tel.: 556235246302  / 6303
seplanh.gabinete@gmail.com  
PORTARI
A N° 034 /2019 
O SECRE
TÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais, e tendo em vista o disposto no inciso III, do 
art. 48, da Lei Complementar nº. 276, de 03 de  junho de 2015, e nos termos do Decreto 1.610, 
de 03 de julho de 2015, e considerando que já foi apresentada a documentação que comprova 
a não ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos 
termos do disposto no § 2º, do ar t. 3º, do Decreto nº. 418, de 11 de fe vereiro de 2015, que 
altera o Decreto nº. 1.939, de 14 de agosto de 2012, 
RESOLVE: 
Art.1º - Designar: ANTÔNIO DEUZIMAR MOREIRA LIMA, matrícula nº 
451622-01; CPF 187.274.251-34; para Função de Confiança - Simbologia FC-1. 
Art.2º - Designar: HAROLDO CESAR MENDES DOS SANTOS, matrícula nº 
156469-01; CPF 360.027.801-06; para Função de Confiança - Simbologia FC-1.  
Art. 3º - Esta Portaria entrará em vigor na  data de sua publicação, retroagindo 
seus efeitos ao dia 02 de maio de 2019.  
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 09 dias do mês de maio do ano de 2019.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                  Despacho  1141  10-05-2019
Avenida  do Cerrado, n° 999 ‐ Parque  Lozande
s ‐ Goiânia – GO CEP 74.884‐ 900 Red. DAJ  
Fone/fax:  (62) 3524‐1536   advocaciase
torial@sms.goiania.gov.br Bruno ViannaSecretaria  Municipal  de Saúde 
Processo : 74560318
 
Interessado : VIVER SISTEMAS LTDA 
Assunto : IRREGULARIDADE  
Protocolo : 2019/00000/021060 
DESPACHO Nº 1141/2019. A SECRETÁRI A MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, conforme a Lei Complementar nº 
276/2015 e o Decreto nº 011/2017, considerando o disposto no artigo 87 e seguintes da Lei Federal n.º 
8.666/93 e suas posteriores alterações; 
Considerando o Contrato nº 1009/2017 celebrado entre o Município de Goiânia, por 
intermédio da Secretaria Municipal de Saúde de Goiânia  e a empresa Viver Sistemas Ltda ;  
Considerando o Relatório Final do Comitê de Gestão, Modernização e Monitoramento; 
Considerando o Termo de Compromisso de Ajustamento de Conduta celebrado nos 
autos do Inquérito Civil Público nº 201700386311, entre o Ministério Público do Estado de Goiás, o 
Município de Goiânia, por intermédio da Secretar ia Municipal de Saúde e a Empresa Viver Sistemas 
Ltda em 12/07/2018;         
Considerando que a prestação dos serviços adquiridos, são de grande interesse e 
necessidade à Secretaria Municipal de Saúde; 
Considerando o Parecer nº 250/2019 (fls. 86-95), da Advocacia Setorial; 
Considerando, por fim, a flagrante negligência da Firma Viver Sistemas Ltda, em 
cumprir o pactuado, expondo eventualmente a risco a qualidade e eficiência do Sistema Público de 
Saúde; 
RESOLVE:  aplicar à Empresa VIVER SISTEMAS LTDA, CNPJ n.º 
03.381.389/0001-50, PENA DE MULTA, no valor total de R$ 42.000,00 (Quarenta e dois mil 
reais), correspondentes a 2% (dois por cento) do valor do serviço prestado  , e com embasamento na 
Cláusula 10.1 alínea c do Contrato nº 1009/2017 e nos termos do artigo 87 da Lei Federal n.º 8.666/93 e suas posteriores alterações. 
REGISTRE-SE E PUBLIQUE-SE dando ciência a Firma para recolher aos cofres 
públicos municipais a quantia acima estipulada, em pr azo não superior a 15 (quinze) dias, sob pena de 
execução judicial do débito, com a respectiva inscrição em dívida ativa, na forma da lei. 
GABI
NETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos dez dias do mês de 
maio de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- m ail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNIC O Nº 036/2019 -SRP -   SAÚDE  
Início de acolhim
ento de propostas dia 14/05//2019 
Propostas recebidas até as 08h00min do dia 28/05/2019 
Abertura das propostas eletrôni cas às 08h00min do dia 28/05//2019 
Início da sessão de disputa de lances às 09h00min do dia 28/05//2019 
OBJETO DA LICITAÇÃO: Aquisição de DIETAS ESPECIAIS  para atender aos pacientes que 
possuem processos administrativos e mandados judiciais da Farmácia  de Insumos e 
Medicamentos Especiais , pelo Sistema de Registro de Preços, conforme condições e 
especificações estabelecidas no Edital e seus Anexos.  
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM 
PROCESSO Nº: Bee 9081 
INTERESSADO: Secretaria M unicipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 Retire e Acompanhe o Edital: no site w ww.saude.goiania.go.gov.br, www.licitacoes-e.com.br 
ou solicite via e-mail: celsms.goiania@gm ail.com ou cel@sms.goiania.go.gov.br    
Goiânia, 07 de maio de 2019  
Pollyanna Allen Gom
es de Jesus  
Pregoeira  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9001 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2019 
Dispõe sobre o Edital de Chamamento Público 
nº 002/2019, sobre a contratação de profissionais auxiliares de enfermagem, para prestar assistência complementar na área de Saúde Mental, integrando a Rede de Atenção Psicossocial a fim de garantir os cuidados aos moradores de Serviços Residenciais Terapêuticos do Município de Goiânia nos termos e condições que se seguem:  
O Município de Goiânia, com interveniência da Secretaria Municipal de Saúde de Goiânia, com 
sede na Avenida do Cerrado, n.° 999, Park Lozandes,  Palácio das Campinas Venerando de Freitas 
Borges, bloco “D”, Goiânia-Goiás, neste ato repr esentada pela sua Secretária, Dra. Fátima Mrué, 
brasileira, casada, médica, com poderes constituídos por meio do Decreto n°. 011, de 02.01.2017, no uso de suas atribuições legais e regulamenta res previstas na Lei Or gânica do Município de  
Goiânia, na Lei Complementar n°. 276/2015, na Lei nº. 8080/90, no art. 25, caput da Lei nº. 
8.666/93 e suas alterações, Portaria  nº 1.034, de 05 de maio de 2010 do Ministério da Saúde, bem  
como nas Instruções Normativas nºs. 007 /2016, 001/2017 e 001/2018 do Tri bunal de Contas dos 
Municípios do Estado de Goiás e demais legislações pertinentes, dos princípios constitucionais que regem os atos da Administração  Pública e do presente edital, TORNA PÚBLICO , aos interessados 
profissionais auxiliares de  enfermagem pessoa físicas, que a partir de 15 de maio 2019 se 
encontrará aberto o processo de credenciam ento de prestadores de saúde pessoa física  auxiliar de 
enfermagem , para integrarem a Rede de Atenção Psic ossocial – RAPS a fim de garantir a 
assistência aos moradores de Serviços Residenc iais Terapêuticos do Município de Goiânia , a 
apresentarem suas propostas nos te rmos constantes deste Edital. 
1. INFORMAÇÕES PRELIMINARES
1.1. Os profissionais interessados , vinculados ou não vinculados ao SUS, deverão entregar os 
respectivos envelopes com a documentação consta nte no ANEXO III, conforme a identificação do 
regime ofertado, nos termos exigidos no presente edital, na Gerência de Contratos e Convênios da 
Secretaria Municipal de Saúde, com sede na Avenida do Cerrado, n.° 999, Park Lozandes, Palácio 
das Campinas Venerando de Freitas Borges, bl oco “D”, Goiânia-Goiás no Diário Oficial do 
Município;  1.2. O presente Edital terá validade de 12 (doze) mese s a partir da data de sua publicação no Diário 
Oficial do Município, consoante inc. V do art. 6° da I.N n°.00007/2016, alterada pela I.N. n° 00001/2017 do TCM/GO;  1.3. Os serviços a serem contratados referem-se a uma demanda de cuidados aos moradores de 
Serviços Residenciais Terapêuticos, que integram  a Rede de Atenção Psicossocial e estão sendo 
ofertados conforme indicações técnicas de planejamento da saúde do Município de Goiânia, sempre adstrita à necessidade pública e com a disponibilidade de recursos  financeiros e orçamentários; 
1.4.  O Edital e seus anexos serão publicados no Diário Oficial do Município e em jornal de 
circulação estadual, conforme inciso IV do Ar t. 6º da IN 007/2016 do Tr ibunal de Contas do 
Município - TCM; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9002 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
1.5. O Edital e seus anexos poderão ser obtidos na internet pelo sitio oficial na internet: 
www.saude.goiania.go.gov.br, ou na Gerência de Cont ratos, Convênios e Credenciamento/SMS, na 
Avenida do Cerrado, n.° 999, Park Lozandes, Paláci o das Campinas Venerando de Freitas Borges, 
bloco “D”- 2º andar, sala 16, no horário das 08h às 17h;  
1.6. A documentação exigida neste Edital deverá ser apresentada no local descrito no item 4.5, a partir das 8h do dia 15.05.2019, obrigatoriamente pelo proponent e ou por procurador constituído, 
nos termos exigidos no item 4 e seguintes deste ed ital, na íntegra, e acondicionados em envelopes 
com perfeitas condições de uso e segurança. 1.7. Os profissionais credenciados considerados aptos serão convocados pa ra assinar o contrato 
mediante publicação da lista no Diário Oficial El etrônico do Município, co m prazo máximo de 05 
(cinco) dias para a assinatu ra do termo, sob pena de se convocar o próximo da lista. 
1.8. A qualquer tempo durante o prazo de vigência de ste edital, os interessa dos poderão apresentar e 
entregar a documentação exigida para credenciamento. 
2. DO OBJETO
2.1. Constitui objeto do presente edital de chamamento público o credenciamento dos profissionais 
auxiliares de enfermagem devidamente inscrito s no Conselho Regional de Enfermagem do Estado 
de Goiás, com registro ativo, in teressados para início imediato de acordo com a necessidade da 
CREDENCIANTE, que atendam às condições estabe lecidas neste instrumento, para prestação de 
serviço na Rede de Atenção Psicossocial-RA PS do Município de Goiânia, e de acordo com a 
necessidade e interesse dos serviços de saúde no Município de Goiânia; 
2.2. Os profissionais deverão prestar os serviços complementares na área de SAÚDE MENTAL,  
junto a Rede de Atenção Psicossocial, na assistência aos moradores dos Serviços Residenciais 
Terapêuticos já existentes vincul ados aos Centros de Atenção Psic ossocial de referência - CAPS, 
incluindo as unidades que venham a se r criadas na vigência deste Edital, sempre em atendimento a 
necessidade e interesse dos serviços de saúde;  2.3. O profissional habilitado prestará  o serviço junto à Rede Munici pal de Saúde deste município, 
integrando a RAPS desta capital podendo a qualquer tempo da vigência do contrato, sem aviso 
prévio, ser designado pela SMS para execução de suas atividades em qualquer outra unidade de saúde mental, independente da unidade de sua lo tação, de acordo com as necessidades verificadas 
pela CREDENCIANTE . 
3. DOS REQUISITOS E CONDIÇÕES DE PARTICIPAÇÃO
3.1. São requisitos para o profissional participar do processo de credenciamento e/ou firmar o 
respectivo contrato de credenciamen to com a Administração Pública: 
a)Nacionalidade Brasileira;
b)Idade mínima de 18 anos;
c)Quitação com as obrigações militares e eleitorais;
d)Inscrição ativa no Conselho Regional de Enfermagem;
e)Aptidão física e mental;
f)Nível de Escolaridade exigido para  o exercício do cargo/função pública;
g)Estar em pleno gozo de seus  direitos civis e políticos.
3.2. É vedada a celebração  de contrato com a CREDENCIANTE sem o preenchimento dos 
requisitos do item 3.1, observando, ainda, a vedação da participação de profissional já ocupante 
de cargo efetivo neste município , confor
me art. 9.º da Lei 8. 666/93 e respectivas  alterações;  
3.2.1. O interessado a participar do presente  edital, detentor de cargo efetivo de outro ente 
federado , exceção ao subitem anterior, poderá particip ar, desde que se respeite a jornada de 
trabalho máxima de 60 (sessenta) horas semanais; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 3 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
3.3. O credenciado não poderá ultrapassar 60 (sessenta) horas semanais de prestação de serviços, 
referentes aos procedimento s ora objeto deste edital; 
3.4. O interessado a participar do presente edital deverá comprovar conclusão de curso de auxiliar de enfermagem, expedida por instituição credenciada ao MEC; 3.5. Não poderão participar do credenciamento:  a)Profissionais que tenham sido declarados inidône os para licitar ou contra tar com a Administração
Pública;  b)Profissionais cuja carga horária seja incompatível com o serviço a ser executado;
4. DA ENTREGA DA DOCUMENTAÇÃO
4.1. A entrega da proposta, formulário constante no Anexo II, para o processo de credenciamento 
implicará na declaração expressa de concordânc ia com todas as normas estabelecidas no presente 
edital e na Lei n°. 8.666/93, e atos normativos expe didos pela Secretaria Municipal de Saúde;  
4.2. A proposta e os documentos constantes do Anexo III deverão ser apresentados, 
obrigatoriamente pelo proponente ou por  procurador constituído, nos termos exigidos neste edital, 
na íntegra, e acondicionados em e nvelopes com perfeitas condições de  uso e segurança, a partir das 
8h do dia 15.05.2019; 
4.3. A referida Proposta deverá se r apresentada em papel timbrado, conforme Anexo II, disponível 
no sítio oficial na inte rnet: www.saude.goiania.go.gov.br. na página  da SMS, no ícone editais, em 
01 (uma) via, preferencialmente digitada, sem eme ndas, ressalvas, rasuras ou entrelinhas em suas 
partes essenciais, redigida com clareza em língua nacional, salvo quanto a expressões técnicas de 
uso corrente, devidamente datada, assinada e ca rimbada pelo Proponente ou seu representante legal 
(constituído por procuração);  4.4. O preenchimento da proposta e a veracidade das informações são de responsabilidade exclusiva do profissional interessado. Nos casos em  que há procuração constituída, o PROPONENTE de 
igual modo, assumirá total responsabilidade pelas informações prestadas;  4.5. A documentação obrigatória e a Proposta deverão ser protocoladas na Gerência de Contratos, 
Convênios e Credenciamento/SMS, com sede na Avenida do Cerrado, n.° 999, Park Lozandes, Palácio das Campinas Venerando de Freitas Borges, bloco “D” – 2º anda r, na sala 16, a partir do dia  
15.05.2019 ( segunda à sexta-feira das 8h às 12h e 14h às 18h); 
4.6. O PROPONENTE  deverá apresentar a proposta com todos os campos preenchidos;  
4.7. A Proposta de Credenciamento deverá ser ap resentada, obrigatoriamente, com a documentação 
descrita no Anexo III deste ed ital, observando o seguinte: 
a)caso a documentação e/ ou proposta apresentada nã o cumpram as exigências estabelecidas neste
edital, o interessado estará automaticamente eliminado do credenciamento;  b)a abertura do envelope com a proposta e documentos de cada PROPONENTE , iniciar-se-á no
ato da entrega na Gerência citada, com a c onferência, análise e catalogação dos dados; 
c)não serão aceitas inscrições condicionais;
d)é vedado ao mesmo PROPONENTE proceder em seu nome mais de uma inscrição para o
mesmo procedimento; e)O PROPONENTE  na apresentação da proposta por meio de procuração legal assumirá total
responsabilidade pelas informações prestadas; f)Os documentos e as propostas deverão ser entregue s, conforme item 4.5, em até 30 (trinta) dias
da data de publicação do presente edital. ; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9004 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
5. DO ENVELOPE
5.1. O envelope con
stando a documentação deverá estar lacrado e identificado com a inscrição 
externa conforme modelo abaixo:  
À SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA  
ASSUNTO: EDITAL DE CHAMAMENTO PÚBLICO N. º 002/2019 NOME DO INTERESSADO: CPF n°:
6. DOS CRITÉRIOS PARA AVALIAÇÃO
6.1. A Comissão de Credenciamento instaurada pela Portaria nº. 169/2019 publicada no Diário 
Oficial do Município na data de 29 de abril de 2019, será responsáv el por analisar e habilitar a 
proposta e a documentação especificada no ANE XO III, bem como divulgar a relação dos 
credenciados habilitados, de acordo com o con tido nos itens 1.3, 2.1, 9.3, dentre outros, os quais, 
posteriormente, serão chamados para assinar os respectivos contratos.  
6.2. Não serão credenciados, os PROPONENTES  que apresentarem as documentações e/ou 
propostas incompletas, ou mesmo em desatendimento ao exigido por este Edital e seus anexos, 
conforme acima explicitado;  
6.3. A comissão constituída verificará o atendimento das normas exigidas neste Edital, considerando a necessidade da Secretaria Municipal de Saúde de Goiânia de constituir uma rede de serviços em toda a extensão territorial do M unicípio de Goiânia, viabilizando o acesso da 
população; 
7. DOS CRITÉRIOS DE EXCLUSÃO
7.1. Não apresentar as documentações e comprovações exigidas por este Edital e seus anexos; 
7.2. Ter sido exonerado ou descredenciado desta SMS por atos de indisciplina; ou processo de 
sindicância ou irregularidade s já transitado e julgado. 
8. DA PUBLICIDADE8.1. A Comissão de Credenciamento dará a devida publicidade mediante a publicação da lista dos 
PROPONENTES  habilitados ao credenciamento no Diário Oficial do Município, bem como a 
disponibilização no site  www.saude.goiania.go.gov.  
9. DOS RECURSOS
9.1. O PRO
PONENTE interessado poderá impugnar o Edital e/ ou recorrer do resultado publicado 
no prazo de até 05 (cinco) dias úteis contados a pa rtir do primeiro dia útil subseqüente à sua 
publicação, com apresentação das razões, devidamente fundamentadas,  digitada em 02 (duas) 
vias, devendo ser entregue no local descrito no item 4.5.   
9.2. A impugnação e recurso interposto serão apreciados pela Comissão de Credenciamento no 
prazo de até 10 (dez) di as úteis do protocolo; 
9.3. No protocolo do recurso, não serão adm itidos e recebidos documentos enviados ao 
CREDENCIANTE  por fax ou e-mail.  
10. DA CONTRATAÇÃO
10.1. A celebração do Termo de Credenciamento Profi ssional será formalizad a após a verificação 
do atendimento de todos os requisitos exigi dos no presente Edital compatibilizando-se as 
necessidades das Unidades Municipais de Serviços Residenciais Terapêuticos  e a disponibilidade de 
recursos orçamentários e financeiros do Fundo Municipal de Saúde de Goiânia. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9005 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
10.2. A remuneração dos profissionais credenciados respeitará os critérios e valores previstos no 
Anexo I do presente edital e será realizada ap ós a verificação e certificação dos procedimentos 
realizados pelos profissionais.  10.3. A CONTRATANTE pagará pelos serviços efet ivamente prestados e comprovados pelo 
CONTRATADO até o 20 (vigésimo) dia útil do mês subseqüente após a regular certificação da 
despesa pela Controlado ria Geral do Município. 
11. DA EXECUÇÃO DOS SERVIÇOS
11.1.Após a habilitação e assinatura do contrato, os credenciados deverão se apresentar para início 
imediato. 
11.2. Os serviços serão realizados  prioritariamente nas unidade s de Serviços Residenciais 
Terapêuticos que compõem a Rede de Atenção Ps icossocial (RAPS) municipal desta capital, 
sempre priorizando o descrito nos itens 1.3, 2.1, 9.3, dentre outros; 11.3. Os credenciados prestarão seus serviços nos lo cais determinados pela Secretaria Municipal de 
Saúde, conforme a necessidade da SMS, ora descrita nos itens 1.3, 2.1, 9.3, dentre outros;  
11.4. Os contratados serão remunerados pelo valo r bruto mensal, correspondente a carga horária 
proposta, conforme a Tabela, aprovada pelo Conselho Municipal de Saúde em reunião extraordinária realizad a na data de 17.04.2019 e Portaria nº . 170/2019 publicada no Diário Oficial 
de 29.04.2019 (Anexo I) e demais alterações caso ocorram; 11.5. O CREDENCIADO  poderá ser designado a prestar os se rviços, conforme a necessidade da 
Administração nas demais unidades que compõe a RAPS da Secretaria M unicipal de Saúde, nos 
moldes descritos no subitem 2.3; 11.5.1. Os valores descritos na tabela se referem inclusive aos plantões realizados em feriados e finais de semana. 11.6. O CREDENCIADO  prestará os serviços, na área de sua formação, de acordo com as normas, 
necessidades e interesses da Administração, bem como  deverá respeitar o perfil de assistência da 
unidade de lotação na qual presta os serviços , bem como atender as Resoluções do COFEN e 
normas pertinentes; 11.7. A escala de trabalho se dará da seguinte forma: 30h: Escala fixa de 12hs consecutiva s de trabalho, podendo ser cumprida das 7 às 19h ou das 19 às 
7h, conforme o horário de funcionamento das Un idades. Entre o labor de uma jornada e outra 
deverá ser respeitado o intervalo mínimo de 11 (on ze) horas de descanso, além de ser preservado o 
descanso semanal remunerado de 24 (v inte e quatro) ho ras consecutivas; 
11.7.1. Os profissionais habilitados serão lotado s conforme escala fixa oferecida pela 
CREDENCIANTE ; 
12. DA EXPOSIÇÃO DETALHADA DOS SERVIÇOS A SEREM CONTRATADOS
12.1. Os credenciados deverão prestar cuidados de enfermagem aos moradores dos Serviços 
Residenciais Terapêuticos do município de Go iânia, de acordo com suas competências, sob 
supervisão de profissional enfermeiro de níve l superior, realizando assi stência de enfermagem, 
participando da elaboração e aplicação de programas de prevenção em saúde, estimulando o 
autocuidado, a independência e a reinserção social a fim de contribuir com a manutenção/ 
restabelecimento da saúde física e mental  e melhoria da qualidade de vida.  
12.1.1. ASSISTÊNCIA SAÚDE MENTAL  
a)Prestar atendimento aos usuários dos CAPS e moradores dos Serviços Residenciais Terapêuticos
da Secretaria Municipal de Saúde  zelando pelo seu conforto e bem estar, realizando procedimentos Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9006 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
de enfermagem de acordo com suas competências, observando sempre a prevenção riscos e 
diminuição de danos, organizando o ambiente de trabalho e dando continuidade aos plantões;   b)Orientar e auxiliar moradores quanto à higien e pessoal, deambulação, alimentação, utilização de
medicamentos e cuidados específicos em trat amento de saúde, incentivando a autonomia nas 
Atividades de Vida Diária – AVDs e Atividad es Instrumentais de Vida Diária – AIVDs; 
c)Verificar os sinais vitais e condições gerais dos moradores, assim como cumprir prescrições de
assistência médica e de enfermagem; d)Realizar controle hídrico, colher e/ou auxiliar paciente na coleta de material para exames
laboratoriais, segundo orientação;  
e)Realizar curativos simples conf orme orientação do enfermeiro;
f) Aplicar vacinas, oxigenoter apia, nebulização, enteroclisma, enema e bolsa de calor ou frio;
g) Acompanhar os moradores na realização de exames e consultas médicas;h)Acompanhar moradores internados e/ou em obser vação em outras unidades de saúde até que
sejam transferidos ou até que tenham recebido alta; i)Realizar registros das atividades  da casa, ações e fatos acontecidos  com moradores e outros dados,
para elaboração de relatórios  e controle estatístico;  
j)Preparar e administrar medicações por via oral, tópica, intradérmi ca, subcutânea, intramuscular,
endovenosa e retal, segundo prescrição médica; k)Desempenhar atividades e participar de ações para  promoção da saúde e reinserção social tanto
nos SRTs quanto em outras unidades de saúde e e quipamentos sociais do m unicípio de Goiânia; 
l)Executar outras tarefas para o desenvolvimento das atividades do setor, inerente s à sua função;
m)Trabalhar em conformidade com as boas prát icas, normas e procedimentos de biossegurança.
13. DAS OBRIGAÇÕES DO CREDENCIANTE:
13.1. Cumprir e fazer cumprir todas as  obrigações estabelecidas no pres ente Edital e no contrato a 
ser firmado entre as partes, devendo o gestor da unidade local fiscalizar a execução das obrigações 
contratadas, dirimir dúvidas e orientar o CREDENCIADO  no tocante às divergências ou inovações 
na política administrativa e assistencial do CREDENCIANTE ; 
13.2. Efetuar o pagamento da prestação dos  serviços no prazo estabelecido; 
13.3. O CREDENCIANTE  se compromete emitir relatório mensal por meio do Coordenador Geral 
da unidade de Saúde onde o CREDENCIADO estiver prestando serviço, a fim de certificar e 
comprovar os atendimentos realizados; 
13.4. O  CREDENCIANTE  se compromete ainda a Fiscaliz ar o cumprimento das CLÁUSULAS 
deste contrato, emitindo relatório, por interm édio da Coordenação da unidade, onde o (a) 
CREDENCIADO  executa os serviços que constituem seu objeto, que deverá conter informações 
acerca da qualidade e eficiência dos serviços execu tados, e sua conformidade com os termos deste 
contrato; 13.5. Acompanhar e fiscalizar a execução do contrato;  
13.6. O CREDENCIANTE  designará fiscal para acompanhar a fiel execução do respectivo termo 
contratual, ficando todo e qualque r pagamento submetido à certificação da perfeita e adequada 
execução do objeto deste Edital; 13.7. Proceder ao pagam
ento do contrato, na forma e no prazo pactuado. 
14. DAS OBRIGAÇÕES DO CREDENCIADO
14.1. Executar integralmente, sem qualquer resist ência ou obstáculo, com zelo e dedicação as 
atribuições inerentes ao objeto do contrato, por sua conta e risco, sob sua total responsabilidade; 
14.2. Observar as normas legais e regulamentares pertinentes a CREDENCIANTE , quando 
aplicáveis a execução do objeto contratado; Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9007 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
14.3. Atender com presteza ao público em geral, prestando às informações requeridas, ressalvadas 
as protegidas por sigilo, na forma da lei;  
14.4. Levar ao conhecimento do CREDENCIANTE , formalmente e por escrito, as irregularidades 
que tiver ciência em razão da execução do contrato e/ou que constituam obstáculo a sua fiel 
execução; 14.5. Zelar pela economia do material e pela c onservação do patrimônio público, colocado a sua 
disposição para execução  do objeto deste contrato; 
14.6. Manter conduta compatível co m a moralidade administrativa; 
14.7. Tratar com humanidade e re speito toda e qualquer pessoa com quem mantiver contato em 
decorrência da execução deste contrato; 14.8. Executar pessoalmente o objeto contratado, não transferi-lo, no todo ou em parte, a terceiros; 14.9. Não promover manifestação de apreço ou de sapreço, no local de execução do contrato; 
14.10. Não retirar do local de execução do contrato, sem previa au torização, por escrito, do 
CREDENCIANTE , qualquer documento e/ou objeto, ao qual tenha acesso em razão deste 
Contrato; 14.11. Não praticar atos de comércio de bens e/ ou serviços no local onde  executa o objeto deste 
contrato; 14.12. Não valer-se do presente contra to para lograr proveito ilíc ito pessoal ou de outrem em 
detrimento da dignidade da Administração Pública;
 
14.13. Não exercer quaisquer atividades incompatíveis a execução do presente contrato; 14.14. Não praticar em razão da execução dest e contrato, ato definido como crime e/ou 
contravenção, ou ainda ofensa física ou verbal, a qualquer pessoa, ressa lvada as excludentes 
previstas em lei; 14.15. Não opor resistência injustificada a execu ção dos serviços objeto deste contrato; 
14.16. Não utilizar pessoal ou recursos materiais do local onde executa os serviços objeto deste 
contrato, colocados a sua disposição em razão de ste, em serviços ou atividades particulares; 
14.17. O CREDENCIANTE  se compromete a disponibilizar a CONTRATANTE , de acordo com 
as necessidades deste, a quantidade integral de horas de serviço a serem executadas nas Unidades 
Municipais de Saúde; 14.18. Apresentar, sempre que solicitado, relatórios de  atividades que demons trem, quantitativa e 
qualitativamente, o atendimento do objeto; 14.19. Comunicar a CREDENCIANTE, o interesse na desistência de cumprimento do presente 
contrato, por escrito com antecedência mínima de 30 (trinta) dias, para efeito de sua rescisão. 
15. DA VIGÊNCIA DOS CONTRATOS
15.1. A vigência do Contrato será de  até 12 (doze) meses a partir da data de sua assinatura, podendo 
ser prorrogado conforme Legislação vigente. 
16. DA FORMA DE PAGAMENTO16.1. O pagamento ao CREDENCIADO  pelos serviços prestados e devidamente atestados pelo 
responsável por fiscalizar as atividades a Unidade de Serviço de Saúde da CREDENCIANTE , 
conforme estabelecido no Contrato ocorrerá a pós a emissão do certificado de verificação de 
regularidade da despesa pela Controladoria Geral do Município. 
17. DA FISCALIZAÇÃO
17.1. O Município reserva-se o direit o de fiscalizar, de forma perman ente a prestação dos serviços 
pelo (a) credenciado (a), podendo proceder o descredenciamento, em casos de negligência, Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9008 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
imperícia, imprudência e descumprimento contratual, verificada em processo administrativo 
específico, com garantia do cont raditório e da ampla defesa.  
18. DAS PENALIDADES E DAS SANÇÕES ADMINISTRATIVAS
18.1. Pela inexecução total ou parcial das obrigações assumidas, a CREDENCIANTE  aplicará ao 
CREDENCIADO,  garantida prévia defesa e sem prejuízo  das demais penalidades previstas na 
Legislação vigente, as  seguintes sanções:  
18.1.1. Advertência, que será aplicada por meio de no tificação por meio de of ício, mediante contra-
recibo do contratado estabelecendo o prazo de 05 (cinco)  dias úteis para que este apresente 
justificativas;  
18.1.2. Multa de até 2% (dois por cento)  sobre o valor do contrato, no caso de inexecução total ou 
parcial do objeto contratado, recolhida no prazo de 15 (quinze)  dias corridos, contado da 
comunicação oficial, sem embargo de indeni zação dos prejuízos porventura causados à 
SECRETARIA MUNICIPAL DE SAÚDE- SMS  pela não execução parcial ou total do contrato.  
18.1.3. Suspensão temporária de participação em  licitação e impedimento de contratar com a 
Administração, por prazo não s uperior a 02 (dois) anos;  
18.1.4. Declaração de inidoneidade para  licitar ou contratar com a Ad ministração Pública enquanto 
perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante a 
própria autoridade que aplicou a pe nalidade, que será concedida semp re que o contratado ressarcir a 
Administração pelos prejuízos resultantes e após decorrido o prazo da sanção aplicada com base no 
inciso anterior. 18.2. Para imposição de quaisquer das sanções acima , fica garantido o direito prévio da ampla 
defesa e do contraditório no devido pro cesso legal, por meio de citação ao  CREDENCIADO .  
18.3. Independentemente das sanções retro o CREDENCIADO  ficará sujeito, ainda, à composição 
das perdas e danos causados à Administração, d ecorrentes de sua inadimplência e/ou mora na 
execução deste Contrato.  18.4. O valor das multas aplicadas  a título de punição será descontado dos pagamentos 
eventualmente ao CREDENCIADO  pela CREDENCIANTE , ou ainda, cobrado diretamente da 
CREDENCIADO , amigável ou judicialmente.  
18.5. A CREDENCIANTE , para garantir o fiel pagamento das multas, reserva-se o direito de reter 
o valor, de eventuais créditos a favor da CREDENCIADO , independentemente de notificação
judicial ou ex trajudicial.  
18.6. Os atos praticados pelo CREDENCIADO,  na execução deste contrato, que constituem ilícito 
ético profissional, deverão ser comunicados pela CREDENCIANTE  a respectiva Entidade de 
Classe a que seja vinculado o CREDENCIADO  para devidas providências.  
19. DA RESCISÃO
19.1. Constituem motivos de rescisão do contrato:  
a)O não cumprimento das cláusu
 las contratuais;
b)A subcontratação total ou parcial do objeto, associação da contratada com outrem, a cessão ou
transferência total ou parcial das obrigações cont raídas, bem como a fusão, cisão ou incorporação 
do CREDENCIADO  que afetem a boa execução do contrat o, sem prévio conhecimento e expressa 
autorização da CREDENCIANTE .  
c)O cometimento reiterado de faltas na sua ex ecução, anotadas em re gistro próprio, pelo
representante da CREDENCIANTE  designado para o acompanha mento e fiscalização deste 
contrato;  
d)Razões de interesse público, de alta relevância  e amplo conhecimento, devidamente justificadas e
determinados pela máxima autoridade da esfera administrativa do CREDENCIANTE , e exaradas 
no processo administrativo a que se refere este Contrato;  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 9009 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
e)A adm issão de concursados.
19.2. A rescisão deste Contrato poderá ser:  a)Determinada por ato unilateral e escrito da CREDENCIANTE;
b)Amigável, por acordo entre as partes, desde que haja conveniência para a CREDENCIANTE;
c)Judicial, nos termos da legislação processual.
19.3. A rescisão do Contrato obedecerá ao que pr eceituam os artigos 79 e 80, da Lei no 8.666/93.  
19.4. O CREDENCIADO  poderá a qualquer tempo solicitar a rescisão do contrato, DEVENDO, 
para tanto, notificar previamente a Administração, co m antecedência de no míni mo 30 (trinta) dias.  
20. DA DOTAÇÃO ORÇAMENTÁRIA
20.1. Os recursos decorrentes do presente Edital se rão executados com prev isão na natureza da 
despesa sob na seguinte forma: 
2019.2150.10.302.0178.2634.31903400.114.17 
20.2. Be
m como, de outros recursos que, porventura, sejam destina dos para este único fim.  
21. DAS DISPOSIÇÕES GERAIS21.1. Poderá o Município revogar o Edital de Chamamento Público, no todo ou em parte, por 
conveniência administrativa e interesse público, ou por fato superveniente, devidamente justificado, 
ou anulá-lo, em caso de ilegalidade;  21.2. Participar deste Edital implica na aceitação integr al e irretratável nos presentes termos e seus 
anexos, bem como a observância dos regulamentos administrativos; 21.3. O presente Edital e seus Anexos, bem como a proposta do interessado, farão parte integrante do contrato, independentem ente de transcrição;  
21.4. As normas que disciplinam este Edital serã o sempre interpretadas em favor do interesse 
público;  21.5. Aos casos omissos serão aplicadas as disposiç ões da Lei n° 8.666/93 com suas alterações e 
demais legislações pertinentes; e, sucessiva mente, pela Comissão de Credenciamento;  
21.6. Os proponentes serão responsáveis pela fide lidade e legitimidade das informações e dos 
documentos apresentados em qualquer fase do procedimento de credenciamento;  21.7. A eficácia do credenciamento dos prestadores somente se dará mediante abertura de processo junto ao Gestor Municipal, e, após Certif icação pela Controladoria Geral do Município; 
21.8. A minuta do contrato de prestação de serviço (C redenciamento), a ser firmado entre as partes, 
é parte integrante deste Edital e estará disponível no site http://www.goiania.go.gov.br/ e ou http://www.saude.goiania.go.gov.br  21.9. A revogação ou anulação do Chamamento Público não gera direito à i ndenização, ressalvadas 
as hipóteses descritas na Lei n.º 8.666/93;  
21.10. À Comissão de Credenciamento caberá o r ecebimento e exame de toda documentação do  
PROPONENTE e conduzir as atividades correlatas, conforme estabelece o presente Edital;  
21.11. O presente edital terá validade de 12 (doze) meses, contados da data de sua publicação no 
Diário Oficial do Município, conforme Instruções Normativas de nºs 007/2016 e 001/2017 do TCM/GO;  21.12. Não caberá indenização aos participantes pela elaboração, apresentação de documentação ou 
por qualquer motivo referente ao presente Edital, salvo má fé ou erro insanável do 
CREDENCIANTE;  
21.13. A inexatidão de afirmativas, declarações fa lsas ou irregulares em quaisquer documentos, 
ainda que verificada posteriormente, serão causas de descredenciamento, anulando-se a proposta, Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 10 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
bem como todos os atos dela decorrentes, sem prejuízo das demais medidas de ordem 
administrativa, cível ou criminal cabíveis;  
21.14. Caberá ao PROPONENTE  o acompanhamento das informações e dos resultados 
disponíveis no site www.goiania.go.gov.br, na sede do CREDENCIANTE  e no Diário Oficial do 
Município;  21.15. Não serão fornecidas informações por telefone , expedidos atestados, cópias de documentos, 
certificados ou certidões da inscriçã o e participação, vale ndo para tal fim os resultados publicados 
no site www.goiania.go.gov.br ou no Diár io Oficial do Município;  
21.16. Fazem parte, integram e compõe o presente edita l, os anexos I, II, III, IV e V, como a seguir 
descritos e discriminados: Anexo I: Tabela de remuneração mensal;  Anexo II: Proposta de Credenciamento;  Anexo III: Relação de documentação obrigatória do PROPONENTE; 
Anexo IV: Curriculum Vitae  a ser preenchido obrigatoriamente;  
Anexo V: Minuta contratual Anexo VI: Declarações 
22. DO FORO
22.1. Para dirimir as questões oriundas do presente Edital e não resolvidas na esfera administrativa 
é competente o Foro da Comarca de Goiânia, em uma das suas Varas da Fazenda Pública 
Municipal  por mais privilegiado que outro seja.  
Goiânia/GO, aos 14 dias do mês de maio do ano de 2019. 
FÁTIMA MRUÉ 
Secretária Municipal de Saúde  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 11 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
ANEXO I 
TABELA DE REMUNERAÇÃO BRUTA MENSAL PARA CREDE NCIAMENTO 
DE AUXILIAR DE ENFERMAGEM 
CATEGORIA PROFISSIONAL CARGA 
HORÁRIA VALOR 
Auxiliar de enfermagem 30hs semanais R$ 1.627,00 
F o n t e :  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 12 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
ANEXO II  
PROPOSTA DE CREDENCIAMENTO – SMS  
EDITAL  002 /2019-  PESSOA FÍSICA
IDENTIFI
CAÇÃO DO PROPONENTE 
01 - Nome: 
02 – CPF: 03 –PIS/PASEP:  
04 – Nº de Registro no Conselho Regional: 
05 – Especialidade(s) Credenciada(s): 
06 – Endereço Residencial: 
07 - Bairro: 
08 - Cidade/UF: 09 - CEP: 
10 – Telefone Comercial 11 – FAX:  
12 – Celular / WhatsApp:  13 – Email:  
14 - Banco: 15 - Agência: 16 - Conta Corrente:  
17 – Declaração de Veracidade e concordância: Declaro para todos os fins que, todas as 
informações e documentos apresentados são verd adeiros, e concordo com todas as cláusulas 
estabelecidas no Edital de Credenciamento  nº 002/2019-SMS e que serão cumpridas. 
Goiânia,            de de  2019 
Assinatura e carimbo 
O
BSERVAÇÕES.:  
01  A Proposta deverá ser apresenta junto com os docum entos, em papel timbrado da SMS, em 01 (uma) via, 
DIGITADA , sem rasuras, datada, assinada, carimbada e pr eenchidos todos os itens como exige o termo 
(disponível no sítio oficial na internet www.goiania.go.gov.br). 
02 Os documentos devem ser apresentados na  íntegra, atualizados e sem rasuras. 
03 É vedada a apresentação e o envio de documentos por fax, via postal, email ou por whatsapp. 
04 A não apresentação ou incorreção de qualquer documento, impedirá o credenciamento. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 13 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
ANEXO III 
RELAÇÃO DE DOCUMENTOS OBRIGATÓRIOS  
(originais e cópias, não é necessário aute nticação e devem estar anexos à proposta de 
credenciamento)  
1. Proposta de Credenciamento preenchida (m
odelo encontra-se no sítio oficial na internet
www.saude.goiania.go.gov.br, pági na da SMS, ícone Editais); 
2.Curriculum Vitae devidamente preenchido, conforme Anexo IV.
3.RG, CPF ou Identidade Pro
fissional, desde que tenha o número do RG e CPF;
4.PIS / PASEP / NIT;
5.Inscrição no Conselho Regional de Enf
ermagem, confor me disposto na Lei 3.268/57, artigos 17 e 18 .
6. Co
mprovação de regularidade perante o Conselho Re gional de Enfermagem do Estado de Goiás, ou do
Conselho a que o profissional estiver vinculado; 
7. Comprovação de Conclusão de Curso de Auxiliar de Enfermagem, expedida por instit uição credenciada
ao MEC; 8. Certidão Neg
ativa de Débito e Pr ocessos Éticos do Conselho Regional;
9.Certidão de Dados Cadast
rais de Atividad es Econômicas - ISSQN (www.goiania.go.gov.br);
10. Certidão Conjunta Negativa de débitos relativos aos tributos federais e à dívida ativa da União,
expedida pelo Ministério da Fazenda; bem como dos Tributos Estaduais ou declaração de sua isenção; e Certidão Negativa de Tributos Municipais ou declaração de sua isenção;  11.Certidão de Regularidade perante a Justi
ça do Trabalho;
12.Certidão de Regularidade com
 o serviço militar obr igatório para o candidato do sexo ma sculino;
13. Cópia de com
provante de endereço atualizado com o nome  do profissional, caso não possua
co
mprovante em seu nome, fazer uma declaração de próprio punho afirmando resi dir no endereço informado 
no comprovante; 
14. Declaração de que na no ato da assinatura do c ontrato apresentará comprovante como titular de conta
corrente na CAIXA ECONOMICA FEDERAL , observando que conta poupança ou conta conjunta 
não serão aceitas; 
15. Caso o Proponente exerça outra função pública, trazer  declaração do local cont endo a função e a carga
horária exerci
da. 
OBSERVAÇÕES:  
01  Os documentos deverão ser apresentados junto com a Proposta, na íntegra, atualizados e sem rasuras. 
02 É vedada a apresentação e o envio de documentos por fax, via postal, email ou por whatsapp. 
03 A não apresentação ou incorreção de qualquer documento, impedirá o credenciamento. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 14 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
ANEXO IV 
CURRICULUM VITAE – PESSOA FÍSICA 
I- DADOS PESSOAIS  
1. NOME (sem  abreviaturas):
2. ENDEREÇO:
3. CIDADE / UF: 4. CEP:
5. TELEFONE FIXO: 6. CELULAR: 7. FAX:
8. EMAIL: 9. DATA DE  NASCIMENT O:
10. NATURALIDA DE / UF: 11. NACION ALIDADE:
12. SEXO: (    ) F
      (    ) M  13. RG Nº
ORGÃO EXPEDIDOR:  14. CPF:
15. PROFISSÃO: 16. REGISTRO PROFIS SIONAL- COREN-GO:
II-FORMAÇÃO 
CURSO DE FORMAÇAO 
CURSO:  
INSTITUIÇÃO:  
ANO DE FORMAÇÃO:  
III-REGISTRO-EXPERIÊNCIA PROFISSIONAL  
1. REGISTRO DE EMPREGO: a co meçar pelo seu cargo atual, liste em ordem cronológica ( do
mais recente 
para o mais antigo), todos os empre gos que você já teve. Os profissionais autônomos 
podem informar os locais em que exerceram a atividade.  
A. CARGO ATUAL (OU ÚLTIMO CARGO, CASO ESTEJA DESEMPREGADO) – INFORMAR 
A CONDIÇÃO SE PRESTADOR AUTÔNOMO  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 15 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
PERÍODO:  
EMPREGADOR:  
B. CARGOS ANTERIORES (EM ORDEM DECRESCENTE)
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
PERÍODO:  
EMPREGADOR:  
5. CERTIFICO QUE AS D ECLARAÇÕES PRESTADAS SÃO VERÍDICAS,
COMPLETAS, SEM VÍCIOS E CONDIZENTES COM MEUS CONHECIMENTOS E MINHA 
CONV
ICÇÃO.  
LOCAL E DATA:              ASSINATURA:
______________________________________  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 90016 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
ANEXO V  
MINUTA DO CONTRATO 
Contrato de Credenciamento: AUXILIAR DE ENFERMAGEM  
CONTRATO DE CREDENCIAMENTO N.XXX / 20XX QUE 
ENTRE SI FAZEM, DE UM LADO, O MUNICIPIO DE GOIANIA, COM INTERVENIÊNCIA DA SECRETARIA MUNICIPAL DE SAÚDE, E O PROFISSIONAL AUXILIAR DE ENFERMAGEM 
XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX. 
O MUNICIPIO DE GOIÂNIA , por intermédio da SECRETARIA MUNICIPAL DE SAUDE , 
com sede no Palácio das Campinas Prof. Venerando de Freitas Borges - Paço Municipal, Avenida do 
Cerrado, n°. 999, Parque Lozandes - Goiânia/GO, CEP n°. 74.884-900, inscrita no CNPJ sob o n° 
37.623.352/0001-03, neste ato representado por sua titular, Dra. FÁTIMA MRUÉ , brasileira, casada, 
portadora da cédula de identidade n.º 582775, Órgã o Expedidor: SSP/DF e, CPF sob o n.º 285.954.911-00, 
com poderes constituídos por meio do Decreto n°. 011 de 02/01/2017, e na qualidade de Gestora do Sistema 
Único de Saúde, a seguir denominada simplesmente CREDENCIANTE,  e do outro lado o Sr. (a) 
XXXXXXXXXXXXXXXXXXXXXXX,  brasileiro (a), portador (a) do CPF n.XXX.XXX.XXX-XX, 
inscrito no Conselho Regional de Medicina sob o n. XXXXX, residente e domiciliado nesta capital, a seguir 
denominado simplesmente CREDENCIADO,  celebram o presente CONTRATO DE 
CREDENCIAMENTO tem entre si, justo e avençado e celebram, por força o presente contrato, mediante as cláusulas e condições que se seguem: 
FUNDAMENTO: O presente contrato decorre de autorização da Secretária Municipal de Saúde conforme 
Despacho de Inexigibilidade nº. XXX / 20XX consta nte no Processo n. XXXXXXX, e de acordo com o 
parecer nº XXX / 20XX, exarado pela Advocacia Setorial da Secretaria Municipal Saúde de Goiânia, Edital 
de chamamento público nº 001/2018, e, em especial, em  obediência à Lei nº. 8080/90 e art. 25 caput da Lei 
n. 866
6/93 e suas alterações posteriores, e, por fim, às Instruções Normativas nºs. 007/2016 e 001/201 7 do
Tribunal de C
ontas dos Municípios do Estado de Goiás. 
1.CLAUSULA PRIMEIRA - DO OBJE TO
1.1. Constitui objeto do presente contrato a prestação de serviços  AUXILIAR DE ENFERMAGEM EM 
SAÚDE MENTAL  (Pessoa Física) em regime de plantão, a serem executados nas Unidades de Serviços 
Residenciais Terapêuticos que compõe m a Rede de Atenção Psicossocial, da Secretaria Municipal de Saúde 
de Goiânia.  
2.CLAUS
ULA SEGUNDA - DA VIGÊNCIA
2.1. O presente contrato terá vigência de 12 meses,  contados a partir de XX/XX/20XX, podendo ser 
prorrogado, nos termos do Art. 57, inc. II da Lei n. 8666/93 e alterações posteriores. 
PARAGRAFO PRIMEIRO:  A prorrogação de que trata o caput, será formalizada mediante Termo 
Aditivo, conforme interesse das partes. 
PARAGRAFO SEGUNDO: O presente contrato e seus eventuais Aditivos, somente terão eficácia após 
emissão do Certificado de Verificação pe la Controladoria Geral do Município. 
3.CLAUSULA TERCEIRA - DO PAGAMENT O
3.1. A CRE
DENCIANTE  pagará os serviços médicos efetivamente executados pelo CREDENCIADO  até 
o 20 (
vigésimo) dia útil do mês subsequente ao do mê s de sua execução.
PARÁ
GRAFO ÚNICO: O pagamento somente se dará após regular certificação da despesa pela 
Controladoria Geral do Município, na forma da legislação vigente. Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 90017 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
4.CLAUS
ULA QUARTA - DO VALOR E DA DOTACAO ORCAMENTÁRI A
4.1. Esti
ma-se para a execução do presente contrato a importância anual de R$ XXXXXX,XX 
(XXXXXXXXXXXXXXXXXXXXXXXXXXXX) e mensal de R$ XXXXX,XX 
(XXXXXXXXXXXXXXXXXXXXXXXXXXXX)     que correrão por conta da dotação orçamentária n. XXXXXXXXXXXXXXXXXXXXXXXXXXXX. 
5.CLAUSULA QUINTA - DAS OBRIGAÇÕES
5.1. DA CREDENCIANTE 
5.1.1. A CREDENCIANTE , durante a vigência do presente contrato, se compromete a:  
a)Propiciar ao CREDENCIADO, as condições necessárias ao perfeito cumpri mento do objeto contratado,
conform
e constante do Edital; e dentro das possibilidades técnicas e financeiras desta CREDENCIANTE ; 
b)Fiscalizar, por auditoria a execução das obrigações contratadas, se possível, emitindo relatório detalhado
do qual conste informações acerca da qualidade e eficiê ncia dos serviços executados, e sua conformidade 
com os termos deste contrato, sempre garantindo ao credenciado o contraditório e ampla defesa;  
c)Dirimir dúvidas e orientar por escrito ao CREDENCIADO, por suas Diretorias, Gerências e de mais
setores, a res
peito de qualquer alteração nas normas internas, técnicas ou administrativas sobre o objeto 
contratado, respeitando as disposições do edital; 
d)Efetuar os pagamentos nas condições descritas no item 3.1 da Cláusula Terceira  deste instrumento;
e)Disponibilizar ao CREDE
NCIADO  uma cópia do presente contrato.
5.2. DO C
REDENCIADO 
5.2.1. O CREDENCIADO  durante a vigência do presente contrato se compromete a: 
a)Executar integralm
ente, sem qualquer resist ência ou obstáculo, com zelo e dedicação as
atribuições inerentes ao objeto do contrato, por sua conta e risco, sob sua total responsabilidade; 
b)Observar as normas legais e regulamentares pert inentes, bem como, os protocolos emitidos pela
CREDENCIANTE , quando aplicáveis a execução do objeto contratado; 
c)Atender com presteza ao público em geral, prestando às informações requeridas, ressalvadas as
protegidas por sigilo, na forma da lei;  
d)Levar ao conhecimento do CREDENCIANTE , formalmente e por escrito, as irregularidades
que tiver ciência em razão da execução do contrato e/ou que constituam obstáculo a sua fiel 
execução; e)Zelar pela economia do material e pela co nservação do patrimônio público, colocado a sua
disposição para execução  do objeto deste contrato; 
f)Manter conduta compatível co m a moralidade administrativa;
g)Tratar com humanidade e respeito toda e qualquer pessoa com quem mantiver contato em
decorrência da execução deste contrato; h)Executar pessoalmente o objeto c ontratado, não transferi-lo, no todo ou em parte, a terceiros;
i)Não promover manifestação de apreço ou desapreço, no local de execução do contrato;
j)Não retirar do local de execução do contra to, sem previa autorização, por escrito, do
CREDENCIANTE , qualquer documento e/ou objeto, ao qual tenha acesso em razão deste 
Contrato; k)Não praticar atos de comércio de bens e/ou  serviços no local onde  executa o objeto deste
contrato; l)Não valer-se do presente contrato  para lograr proveito ilícito pesso al ou de outrem em detrimento
da dignidade da Administração Pública;
 
m)Não exercer quaisquer atividades incompa tíveis a execução do presente contrato;
n)Não praticar em razão da execução deste cont rato, ato definido como crime e/ou contravenção,
ou ainda ofensa física ou verbal, a qualquer pesso a, ressalvada as excludentes previstas em lei; 
o)Não opor resistência injustificada a execu ção dos serviços objeto deste contrato;Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 90018 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
p)Não utilizar pessoal ou recursos materiais do local onde executa os serviços objeto deste
contrato, colocados a sua disposição em razão de ste, em serviços ou atividades particulares; 
q)O CREDENCIANTE  se compromete a disponibilizar a CONTRATANTE , de acordo com as
necessidades deste, a quantidade integral de ho ras de serviço a serem executadas nas Unidades 
Municipais de Saúde; 
r)Apresentar, sempre que solici tado, relatórios de atividades que dem onstrem, quantitativa e
qualitativamente, o atendimento do objeto; 
s) Comunicar a CREDENCIANTE, o interesse na desistência de cumprimento do presente
contrato, por escrito com antecedência mínima de 30 (trinta) dias, para efeito de sua rescisão.  
PARA
GRAFO PRIMEIRO:  Na execução do presente contrato, os serviços de Assistência de Enfermagem 
serão de 30 (trinta) horas semanais. 
PARÁGRAFO SEGUNDO: O objeto deste contrato poderá ser executado em qualquer unidade de 
Saúde Mental indicada pela Secretaria Municipal de Saúde de Goiânia, sempre que observada a 
necessidade do serviço.  
PARÁGRAFO TERCEIRO: Por interesse da CREDENCIANTE o local de execução do objeto, poderá 
ser alterado a qualquer momento, sem necessidade de aviso prévio , de acordo com o interesse da 
Administração.  
PARÁGRAFO QUARTO: O presente instrumento não estabelece nenhum vínculo de emprego entre a 
CREDENCIANTE  e o CREDENCIADO, não gerando direito a indenizações trabalhistas, tais como 
FGTS, Férias e pagamento de Décimo Terceiro Salário, sob qualquer título.  
PARÁGRAFO QUINTO : Na execução do objeto deste contrato, o CREDENCIADO deverá observar a 
legislação pertinente, em especial as relativas ao exercício profissional, conforme normas do respectivo 
Conselho de Classe. 
PARAGRAFO SEXTO : O CREDENCIADO fica obrigado a manter, durante a vigência do contrato, em 
compatibilidade com as obrigações assumidas, a regul aridade fiscal e qualificação exigida em lei, para 
formalização do contrato. 
6.CLAUSULA SEXTA - DOS TRIBUTOS 
6.1. Dos pagamentos devidos ao CREDENCIADO  serão descontados os encargos tributários e sociais 
previstos em Lei, decorrentes do presente contrato. 
7. CLAUSU
LA SÉTIMA - DAS PENALIDADES
7.1. Pela inexecução total ou parcia l das obrigações assumidas, a CREDENCIANTE  aplicará à 
CREDENCIADO, garantida prévia defesa e sem prejuízo das demais penalidades previstas na Legislação 
vigente, as seguintes sanções: 
7.1.1.  Advertência, que será aplicada por meio de notifi cação por meio de ofício, mediante contra-recibo do 
credenciado estabelecendo o prazo de 05 (cinco)  dias úteis para que este apresente justificativas; 
7.1.2.  Multa de até 2% (dois por cento) sobre o valor do contrato, no caso de inexecução total ou parcial do 
objeto contratado, recolhida no prazo de 15 (quinze) dias corridos, contado da comunicação oficial, sem 
embargo de indenização dos prejuízos porventura causados  à Secretaria Municipal de Saúde - SMS pela não 
execução parcial ou total do contrato. 7.1.3. Suspensão temporária de participação em licitação e impedimento de contratar com a Administração, 
por prazo não superior a 2 (dois) anos; 7.1.4. Declaração de inidoneidade para licitar ou cont ratar com a Administração Pública enquanto 
perdurarem os motivos determinantes da punição ou até que seja promovida a reabilitação perante a própria 
autoridade que aplicou a penalidade, que será concedida sempre que o contratado ressarcir a Administração 
pelos prejuízos resultantes e após decorrido o prazo  da sanção aplicada com base no inciso anterior. 
7.2. Para imposição de quaisquer das sanções acima, fica garantido o direito prévio da ampla defesa e do 
contraditório no devido processo legal, por meio de citação a CREDENCIADO ;  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 19 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
7.3. Independentemente das sanções retro o CREDENCIADO ficará sujeito, ainda, à composição das perdas 
e danos causados à Administração, decorrentes de sua in adimplência e/ou mora na execução deste Contrato;  
7.4. O valor das multas aplicadas a título de punição, ser á descontada dos pagamentos eventualmente ao 
CREDENCIADO pela CREDENCIANTE, ou ainda, cobrado diretamente da CREDENCIADO, amigável 
ou judicialmente; 
7.5. A CREDENCIANTE , para garantir o fiel pagamento das mult as, reserva-se o direito de reter o valor, 
de eventuais créditos a favor da CREDENCIADO, independentemente de notificação judicial ou 
extrajudicial;  7.6.  Os atos praticados pelo CREDENCIADO, na execução deste contrato, que constituem ilícito ético-
profissional, deverão ser comunicadas pela CREDENCIANTE  a respectiva Entidade de Classe a que seja 
vinculado o CREDENCIADO para devidas providências.
 
8.CLAUSU
LA OITAVA - DA RESCISÃO
8.1. Por interesse Público superveniente, o presente contrato poderá, a qualquer tempo, ser rescindido 
unilateralmente pela CREDENCIANTE , ou bilateralmente por mútuo acordo entre as partes. A critério da 
CREDENCIANTE , independentemente de interpelação judicial, poderá o contrato ser ainda rescindido caso 
ocorra: a)
Condenação cri
minal do CREDENCIADO  a pena privativa de liberdade, com sentença transitada em
julgado; 
b)Perda ou 
Suspensão do direito de exercer a função de MÉDICO pelo CREDENCIADO , por decisão do
respectivo Conselho da Classe;
 
c)Descu
mprimento pelo CREDENCIADO de qualquer cláusula  deste contrato.
d)Razões de interesse público, de alta relevância  e amplo conhecimento, devidamente justificadas e
determinados pela máxima autoridade da esfera administrativa do CREDENCIANTE , e exaradas 
no processo administrativo a que se refere este Contrato;  
e)A admissão de concursados.
PARA
GRAFO PRIMEIRO : Se o CREDENCIADO deixar de prestar serviço por um período igual ou 
superior a 02 (dois) plantões, por motivos de ab andono, fica rescindido o contrato automaticamente, de 
forma unilateral. 
PARAGRAFO SEGUNDO : Se o CREDENCIADO deixar de ter a qualificação exigida no contrato e/ou 
estar em débito  com suas obrigações fiscais, devendo manter sua regularidade fiscal mensalmente, durante a 
execução do contrato, sob pena de rescisão unilateral do contrato e retenção dos valores a serem pagos.  
9.CLÁUSU
LA NONA - DA PUBLICAÇÃO  
9.1. Caberá a CREDENCIANTE  providenciar, por sua conta, a publicação resumida do Instrumento de 
Contrato e de seus aditamentos, na imprensa oficial e no prazo legal, conforme o art. 61, parágrafo único, da 
Lei 8.666/93. 
10. CLÁUSULA D
ÉCIMA – DA APRECIAÇÃO DA CGM E CADASTRO NO TC M
10.1 O presente Instrume
nto será objeto de apreciação pela Controladoria Geral do Município e cadastrado 
no site do Tribunal de Contas dos Muni cípios do Estado de Goiás – TCM, em  até (3) dias úteis a contar da 
publicação oficial, com respectivo upload do arquivo corr espondente, de acordo com o art. 15 da IN nº 15/12 
do TCM, não se responsabilizando o CREDENCIANTE , se aquela Corte de Contas, por qualquer motivo, 
denegar-lhe aprovação. 
11. CLÁUSULA D
ÉCIMA PRIMEIRA - DA VINCULAÇÃO
11.1 Consideram-se integrantes do presente instrumento contratual os termos do Edital de Chamamento 
Público n°. 002/2019  e seus Anexos, a Proposta da CREDENCIADO, no que couber, e demais documentos 
pertinentes, independentemente de transcrição.  Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 20 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
12.CLÁUSULA DÉCIMA SEGUNDA - DAS DISPOSIÇÕES GERAIS  
12.1 Aos casos omissos, aplicar-se-á as demais dis posições da Lei n° 8.666/93 e alterações. 
13. CLÁUSULA D
ÉCIMA TERCEIRA– DO FORO
13.1 Para as questões resultantes do instrumento, fica ele ito o Foro da Comarca de Goiânia, Município de 
Goiânia, com renúncia expressa a qualquer outro. 
E por estarem assim justas e acordadas, as partes assi nam o presente instrumento, em 2 (duas) vias 
de igual teor e forma para um só efeito le gal, na presença das testemunhas abaixo nominadas. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE, em Goiânia, aos XX dias do mês de 
XXXXXXXXX de 20XX.  
Dra. Fátima Mrué           XXXXXXXXXXXXXXXXXXXX 
CREDENCIANTE  
   CREDENCIADO 
TESTEMUNHAS:  
1._________________________________     2. __________________________________
CPF:          CPF:Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 21 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
ANEXO VI  
D E C L A R
 A Ç Ã O 
Declaro para comprovação junto à Secretaria Municipal de Saúde que NÃO SOU PROPRIETÁRIO, 
ADMINISTRADOR ou DIRIGENTE DE ENTIDADES OU SERVIÇOS CONTRATADOS OU 
CONVENIADOS com o Sistema Único de Saúde , responsabilizando-me  penalmente, civilmente e 
criminalmente  na  forma  da  lei.  
Por ser verdade, firm
o o presente. 
Goiânia, _____/_____/_____ 
________________________________________________ 
Assinatura Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 22 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
D E C L A R
 A Ç Ã O 
Declaro para fins de comprovação junto à Secretaria Municipal  de  Saúde  que NÃO EXERÇO OUTRA 
FUNÇÃO PÚBLICA , conforme o disposto no artigo 37, incisos XVI  e XVII, da  Constituição  Federal  em 
vigor,  responsabilizando-me  penalmente,  civilmente e criminalmente  na  forma  da  lei. 
Por ser verdade, firmo o presente. 
Goiânia, _____/_____/_____ 
________________________________________________ 
Assinatura Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida  do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐ 900 23 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br         
Secretaria  Municipal  de Saúde 
D E C L A R
 A Ç Ã O 
Declaro para fins de comprovação  junto  à   Secretaria   Municipal   de   Saúde   que   EXERÇO   
FUNÇÃO   PÚBLICA  , junto à   ______________________________,onde ocupo o cargo de 
___________________________ , e na carga horária de _____ ___horas semanais, com  admissão em 
_____/_____/______.  Bem assim que tenho ciência do te or do item 3.2.1 do Edital de Chamamento Público 
nº 002/2018 do, com consequências administrativas: r escisão contratual e multa; e criminais, tais como, 
crime de falsidade ideológica, art. 299 do Código Penal. 
Por ser verdade, firmo o presente. 
Goiânia, _____/_____/_____ 
________________________________________________ 
Assinatura Secr
etaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com
 
POR
TARIA N.º 090/2019  
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de 2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e cons iderando a Solicitação nº 2657 BEE, 
RESOLVE: 
Art. 1º – Designar como Gestor e Fiscal Administrativo de Contrato  o servidor 
Cristiano Oliveira Calixto , matrícula nº 1217356, CPF nº 008.084.121-08, CREA-GO nº 15335/D , 
ocupante do cargo de Gerente de Supervisão de Obras Viárias, desta Secretaria, para acompanhar e 
fiscalizar, como titular, a execução do Contrato nº 31/2019 celebrado entre o Município de Goiânia 
e a empresa CBMA Construções e Soluções Ambientais LTDA, CNPJ nº 22.463.415/0001-34, 
conforme Solicitação nº 2657 BEE. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - Esta Portaria entra em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 09 dias do mês de maio de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secr
etaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
POR
TARIA Nº 091/2019 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015,  
RESOLVE: 
Art. 1º - Dispensar  o servidor José Pereira Rosa, matrícula n° 161500-01, da função 
de confiança I, símbolo FC-1. 
 Art. 2º - Esta Portaria entra em vigor na data de sua publicação, com seus efeitos 
retroativos a 01º de maio de 2019.  
Dê-se ciência, cumpra-se e publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 09 dias do mês de maio de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secr
etaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
POR
TARIA Nº 092/2019 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015,  
RESOLVE: 
Art. 1º - Dispensar  a servidora Tamine Ribas, matrícula n° 1055577, da função de 
confiança I, símbolo FC-1. 
 Art. 2º - Esta Portaria entra em vigor na data de sua publicação, com seus efeitos 
retroativos a 08 de maio de 2019.  
Dê-se ciência, cumpra-se e publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 09 dias do mês de maio de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de Infraestrutura e Serviços Públicos  
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com 
PORT
ARIA-SEINFRA N.º 093/2019 
O Secretário Municipal de Infraestrutura e Serviços Públicos - SEINFRA , no uso 
de suas atribuições legais, e tendo em vista o dispos to no inciso III, do art. 48, da Lei Complementar 
n°. 276, de 03 de junho de 2015, e nos termos do Decreto 1.610, de 03 de julho de 2015, e 
considerando que já foi apresentada a documentação  que comprova a não ocorrência das vedações 
do art. 20-A, da Lei Orgânica do Município de Goiâ nia, regulamentada pelo Decreto nº 264, de 27 
de janeiro de 2016,  
RESOLVE: 
Art. 1º Designar a servidora Ida Valéria Martins Lima , matrícula n°. 133868, CPF 
n°394.628.201-63, na função de confiança I, símbolo FC-1.  
Art. 2º Esta Portaria entra em vigor  na data de sua publicação, com seus efeitos 
retroativos a 01º de maio de 2019 . 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 10 dias do mês de maio de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 057, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuições le gais e à vista do disposto no  Art. 6º, I, II, III e IV, 
da Emenda Constitucional  n.º. 41/2003, combinado co m o Art. 40, §5º, da Co nstituição Federal de 
1988, e nos artigos 104 e 105 da  Lei Complementar Municipal n.º 312/2018, que reestrutura o 
Regime Próprio de Previdência Social dos Se rvidores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Aposentar a servidora El za Vaz de Carvalho , matrícula nº 269123-01, portadora do 
CPF n.º 320.959.451-15, no cargo de Profissional de Ed ucação, Classe II, Padrão “1HJ”, por ter 
implementado os requisitos para apos entadoria especial de magistério. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 3.477,51  (três mil, quatrocentos e 
setenta e sete reais e cinquenta e um centavos); Adicional por Tempo de Serviço – Quinquênios 
(05): R$ 1.738,76  (um mil, setecentos e tr inta e oito reais e setenta e seis centavos) e Adicional de 
Titularidade (30%): R$ 1.043,25  (um mil, quarenta e três reais e vinte e cinco cent avos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade , conforme previsto no Art. 7º da  Emenda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.430.344-7/2018. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente Instituto de Previdência dos Servidores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 058, de 13 de maio de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuições legais e à vist a dos dispostos no Art.
 40, § 7º, I, e §8º 
da Constituição Federal de 1988, e nos artigos 50, II, 71, caput, 73, 75, I e II, e 76, da Lei Municipal 
n.º 8095/2002, bem como nos termos do processo n.º 7.359.597-5/2018 (juntados: 933.313-4/1996;
2.548.005-8/2004). 
Resolve: 
Art. 1.º Conceder pensão por mo rte em favor de Ronaldo Fiorini de Carvalho , portador 
do CPF n.º 613.302.561-15, filho maior inválido da ex-servidora Anésia Fiorini de Carvalho , CPF 
nº 992.784.801-34, aposentada nos cargos  de Profissional de Educaçã o, Classe I, Padrão “M”, 
matrícula n.º 35610-01, e de Profissional de Educaçã o, Classe I, Padrão “L”, matrícula n.º 35610-
02, falecida em 10/11/2004. 
 
§ 1.º A pensão de que trata este artigo,  corre spondente aos contratos 01 e 02 da referida 
ex-servidora, será composta pelas seguintes parcelas mensais: no Contrato 01 (matrícula n.º 
35610-01) : Vencimento: R$ 439,23 (quatrocentos e trinta e nove reais e vinte e três centavos); 
Adicional por Tempo de Serviç o – Quinquênios (05): R$ 219,62  (duzentos e dezenove reais e 
sessenta e dois centavos); Adicional de Titularidade: R$ 21,96 (vinte e um reais e noventa e seis 
centavos) e Adicional 20% Aposentados: R$ 136,16  (cento e trinta e seis reais e dezesseis 
centavos), e no Contrato 02 (matrícula n.º 35610-01) : Vencimento: R$ 651,05 (seiscentos e 
cinquenta e um reais e cinco centavos); Adicional por Tempo de Serviço – Quinquênios (05): R$ 
325,53 (trezentos e vinte e cinco reais e cinquenta e três centavos) e Adicional de Titularidade: 
R$ 32,55 (trinta e dois reais e cinquenta e cinco centavos). 
 
Art. 2.º Para preservação, em caráter permanente , de seu valor real, o benefício de que 
trata o artigo anterior desta Portar ia será reajustado anualmente, conforme previsto no Art. 40, § 8º, 
da Constituição Federal de 1988. 
(continua na próxima página) Instituto de Previdência dos Servidores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Continuação da Portaria nº 058/2019 – GOIANIAPREV – pág. 2/2. 
Art. 3.º O pensionista será represen tado legalmente por sua irmã Eliane Aparecida de 
Carvalho , CPF nº 186.975.421-20. 
 Art. 4.º Esta Portaria entrará em vi gor na data de sua publicação, retroagindo seus efeitos 
a 06 (seis) de março de 2018 . 
Gabinete da Presidência do GOIANIAPREV , aos 13 (treze)  dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 060, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribu ições legais e à vista do disposto  no Art. 6º, I,  II, III e IV, 
da Emenda Constitucional n.º. 41/2003, e no Art. 104 da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Prev idência Social dos Servidores Públicos do 
Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Rosanyula de Souza Neto , m atrícula nº 366064-01, portadora 
do CPF de n.º 261.199.861-20, no cargo de Agente de Apoio Educacional, Nível III, Referência 
“E”, por ter implementando todos  os requisitos para aposenta doria voluntária integral. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 1.206,52  (um mil, duzentos e seis reais 
e cinquenta e dois centavos) e Adicional por Tempo de Serviço – Quinquênios (04): R$ 482,61  
(quatrocentos e oitenta e dois reai s e sessenta e um centavos), a serem revistos na mesma proporção 
e na mesma data, sempre que se modificar a remuneração dos servidores em atividade , conforme 
previsto no Art. 7º da Emenda Constitucional nº  041/2003 e no Art. 2º da Emenda Constitucional nº 
047/2005, nos termos do processo n.º 7.255.340-3/2017. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 061, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribu ições legais e à vista do disposto  no Art. 6º, I,  II, III e IV, 
da Emenda Constitucional n.º. 41/2003, e no Art. 104 da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Prev idência Social dos Servidores Públicos do 
Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Marlucia Alves do Nascimento Souza , m atrícula nº 187275-
01, portadora do CPF de n.º 851.380.531-91, no cargo de Ag ente de Apoio Educacional, Nível IV, 
Referência “G”, por ter implement ando todos os requisitos para apos entadoria voluntária integral. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 1.401,34  (um mil, quatrocentos e um 
reais e trinta e quatro centavos) e Adicional por Tempo de Serv iço – Quinquênios (05): R$ 
700,67 (setecentos reais e sessenta e sete centavos) e Adicional de Incentivo à Profissionalização 
(2,5%): R$ 35,03  (trinta e cinco reais e três centavos), a serem revistos na mesma proporção e na 
mesma data, sempre que se modificar a remuneração dos servidores em atividade , conforme 
previsto no Art. 7º da Emenda Constitucional nº  041/2003 e no Art. 2º da Emenda Constitucional nº 
047/2005, nos termos do processo n.º 7.535.714-1/2018. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 062, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atri buições legais e à vi sta do disposto nos ar tigos 6º e 7º da 
Emenda Constitucional n. º. 41/2003, combinado com o Art. 40, §5º, da Constitu ição Federal de 
1988, e nos artigos 104 e 105 da  Lei Complementar Municipal n.º 312/2018, que reestrutura o 
Regime Próprio de Previdência Social dos Se rvidores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Aposentar a servidora Adenilce Ferreira Portela da Silva , matrícula nº 277797-01, 
portadora do CPF n.º 355.204.261-04, no carg
o de Profissional de Educação, Classe II, Padrão “I”, 
por ter implementado os requisitos para aposentadoria especial de magistério. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 3.033,05  (três mil, trinta e três reais e 
cinco centavos); Adicional por Tempo de Serviço – Quinquênios (04): R$ 1.213,22  (um mil, 
duzentos e treze reais e vinte e dois centavos) e Adicional de Titularidade (15%): R$ 454,95  
(quatrocentos e cinquenta e quatro reais e noventa e cinco centavos),  a serem revistos na mesma 
proporção e na mesma data, sempre que se modifi car a remuneração dos se rvidores em atividade , 
conforme previsto no Art. 7º da Emenda Co nstitucional nº 041/2003 e no Art. 2º da Emenda 
Constitucional nº 047/2005, nos termos do processo n.º 7.225.893-2/2017. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 063, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atri buições legais e à vi sta do disposto nos ar tigos 6º e 7º da 
Emenda Constitucional n.º. 41/2003, combinado com o Art. 2º da Eme nda Constitucional nº 
47/2005, e no Art. 104 da Lei Complementar M unicipal n.º 312/2018, que reestrutura o Regime 
Próprio de Previdência Social dos Servidor es Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Regina Celi Marchi , ma trícula nº 4391-01, portadora do CPF 
n.º 280.836.791-00, no cargo de  Assistente Administrativo, Nível III, Referência “J”, por ter 
implementando todos os requisitos para aposentadoria voluntária integral. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 1.318,24  (um mil, trezentos e dezoito 
reais e vinte e qua tro centavos); Adicional por Tempo de Serviço – Quinquênios (06): R$ 790,94  
(setecentos e noventa reais e noventa e quatro centavos); Adicional de Titulação e 
Aperfeiçoamento (2,5%): R$ 32,95  (trinta e dois reais e nove nta e cinco centavos) e Estabilidade 
Econômica: R$ 480,18 (quatrocentos e oitenta reais e dezoit o centavos), a serem revistos na mesma 
proporção e na mesma data, sempre que se modifi car a remuneração dos servidores em atividade , nos 
termos do processo n.º 7.532.955-5/2018 . 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 064, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atri buições legais e à vista do di sposto no Art.  40, §5º, da 
Constituição Federal de 1988, nos artigos 6º e 7º da Emenda Constitucional n.º. 41/2003 e no Art. 
2º da Emenda Constitucional nº 47/2005,  
Resolve: 
Art. 1.º Aposentar a servidora Simone  Cerchi Ribeiro , matrícula nº 210870-01, portadora do 
CPF n.º 360.717.731-72, no cargo de Profissional de Educação, Classe II, Padrão “M”, por ter 
implementado os requisitos para apos entadoria especial de magistério. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 3.413,72  (três mil, quatrocentos e treze 
reais e setenta e dois centavos); Adicional por Tempo de Serviço – Quinquênios (06): R$ 2.048,23  
(dois mil, quarenta e oito reais e vinte e três centavos) e Adicional de Titularidade (30%): R$ 
1.024,11 (um mil, vinte e quatro reais e onze centavos), a serem revi stos na mesma proporção e na 
mesma data, sempre que se modificar a remuneração dos servidores em atividade , conforme previsto 
no Art. 7º da Emenda Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 
047/2005, nos termos do processo n.º 6.539.017-5/2016. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 065, de 13 de maio de 2019. 
O Presidente do Instituto de Previdência do s Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuições le gais e à vista do disposto no art. 40, § 7º, II,  e § 8º, da 
Constituição
 Federal de 1988, nos artigos 50, II, 71, caput, 73, II,  75, I , e 76, da Lei Municipal n.º 
8095/2002, 
Resolve:  
Art. 1.º Conceder pensão por morte em  favor de Davi Emiliano Gabs Dourado , portador do 
CPF nº 707.357.931-58, filho menor da ex-servidora Daniela Cristina Dourado , matrícula n.º 
985988-04, portadora do CPF nº 953.192.801-06, ocupa nte do cargo de Agente de Apoio 
Educacional, Nível I, Referência “A”. 
Parágrafo único.  A pensão de que trata este artigo será composta pela seguinte parcela 
m
ensal: Vencimento: R$ 961,72  (novecentos e sessenta e um reais e setenta e dois centavos), nos 
termos do processo n.º 7.566.995-0/2018. 
Art. 2.º Os proventos definidos no Parágrafo único do Art. 1º de sta Portaria, por força do 
disposto no Art. 111, § 4º, I, da Lei Complementar  Municipal nº 312/2018, nã o poderão ser inferiores 
ao valor do salário mínimo vigente. 
Art. 3.º Para preservação, em  caráter permanente, de  seu valor real, o be nefício de que trata 
esta Portaria será revisto anualmente, conforme pr evisto no Art. 40, § 8º, da Constituição Federal de 
1988. 
Art. 4.º O presente benefício será extinto em 07 (sete) de setembro de 2030 , quando o 
pensionista com
pletará 21 (vinte e um) anos de idade. 
Art. 5.º O pensionista será representado legalmente pelo seu pai, o senhor Charley Gab s 
Batista de Oliveira , CPF nº 937.753.421-68. 
Art. 6.º Esta Portaria entrará em vi gor na data de sua publicação, retroagindo seus efeitos a 
22 (vinte e dois) de agosto de 2018. 
Gabinete da Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 066, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atri buições legais e à vista do di sposto no Art.  40, §5º, da 
Constituição Federal de 1988, Art.  6º e 7º da Emenda Constitucional n.º. 41/2003, no Art. 2º da 
Emenda Constitucional nº 47/ 2005 e nos artigos 104 e 105 da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores Públicos do 
Município de Goiânia, 
Resolve: 
Art. 1.º Aposentar a servidora Abinoan Alves dos Reis Oliveira , m atrícula nº 225932-01, 
portadora do CPF n.º 246.857.201-72, no cargo de Profissi onal de Educação, Classe II, Padrão “E”, 
por ter implementado os requisitos para aposentadoria especial de magistério. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 2.694,82  (dois mil, seiscentos e noventa 
e quatro reais e oitenta e dois centavos); Adicional por Tempo de Serviço – Quinquênios (05): R$ 
1.347,41 (um mil, trezentos e quarenta e sete  reais e quarenta e um centavos) e Adicional de 
Titularidade (30%): R$ 808,44  (oitocentos e oito reais e quarenta e quatro centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade , conforme previsto no Art. 7º da  Emenda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.430.344-7/2018. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 067, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuições legais e à vista do disposto  nos artigos 6º e 7º da 
Emenda Constitucional n.º. 41/2003, combinado com o Art. 2º da Em enda Constitucional nº 
47/2005, e no Art. 104 da Lei Complementar M unicipal n.º 312/2018, que reestrutura o Regime 
Próprio de Previdência Social dos Servidor es Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Delma de Fátima Araújo de Sousa, ma trícula nº 201022-01, 
portadora do CPF de n.º 242.502.441-72, no cargo de Agente de Apoio Educacional, Nível III, 
Referência “G”, por ter implement ando todos os requisitos para apos entadoria voluntária integral. 
Parágrafo único.  Os proventos da aposentadoria a que se  ref ere este artigo serão integrais e 
compostos das seguintes parcelas mensais: Vencimento: R$ 1.251,20  (um mil, duzentos e 
cinquenta e um reais e vinte centavos) e Adicional por Tempo de Serviço – Quinquênios (05): R$ 
625,60 (seiscentos e vinte e cinco reais e sessenta cen tavos), a serem revistos na mesma proporção e 
na mesma data, sempre que se modificar a remuneração dos servidores em atividade , conforme 
previsto no Art. 7º da Emenda Constitucional nº  041/2003 e no Art. 2º da Emenda Constitucional nº 
047/2005, nos termos do processo n.º 7.523.568-2/2018. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente  Instituto de Previdência dos Serv idores do Município de Goiânia 
  GOIANIAPREV   
  Av. 
B, n° 155, Setor Oeste,  Goiânia – GO   
  CEP: 74.110-030  - Tel.: 55 62 3524-5831 
  ipsm@goiania.go.gov.br Portaria nº 068, de 13 de maio de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV, no uso de suas atribuiçõe s legais e à vista do contid o no processo n.º 7.097.238-
7/2017,  
Resolve: 
Art. 1.º Anular os efeitos da Portaria nº 052, de 07/05/2019 , publicada no DOM Eletrônico 
nº 7050, de 08/05/2019, que aposentou a servidora Adriane Alves Vitória Nascimento , matrícu
la nº 
191922-01, portadora do CPF n.º 470.781.461-15, no cargo de  Profissional de Educação, Classe II, 
Padrão “M”, considerando a invalidade do referido ato em razão da opção de paralização e 
arquivamento do processo expressada pela interessada às fls. 45 dos autos em questão antes da emissão do citado documento concessório. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação. 
Gabinete d
a Presidência do GOIANIAPREV , aos 13 (treze) dias do mês de maio de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente Comp anhia de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122 Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐ 010 
Fone: (62) 3524‐8500 RESOLUÇÃO Nº 015/2019 
                                      A 
DIRETORIA DA COMPANHIA DE URBANIZAÇÃO 
DE GOIÂNIA – COMURG, no uso de suas atribuições estatutárias e, 
CONSIDERANDO: 
                                                       1 
– A necessidade de contratação de empresa especializada em 
calibração e manutenção preventiva da Balança Rodoviária, localizada no Aterro Sanitário de 
Goiânia, e, 
2 – Finalmente o contido no Processo nº 7.730.827-0 e no Parecer 
nº 335/2019-AJU da Assessori a Jurídica desta Companhia . 
R E S O L V E: 
                                           I 
– Autorizar a realização da presente despesa por Dispensa de 
Licitação de acordo com disposto no inciso II do art. 29 da Lei nº 13.303/2016, em favor da 
empresa EXATA SERVIÇOS E COMÉRCIO LTDA - ME (CNPJ nº 08.243.026/0001-72) , 
visando à prestação de serviços de calibração e ma nutenção preventiva da balança rodoviária de 40 
toneladas, localizada no Aterro Sanitário de Goiânia, no valor total de R$ 11.400,00 (onze mil e 
quatrocentos reais), em conformidade com a proposta apresentada e Termo de Referência; 
                                     II – Determinar os setores competentes que envidem 
imediatamente as providências preliminares para  a preparação e concretização dos efeitos desta 
decisão, e, 
 III– Esta resolução entra em vi gor na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 25 de abril 2019 
Aristóteles de Paula e S. Sobrinho                  José Antônio de Oliveira e Silva  
          PRESIDENTE              DIRETOR ADM-FINANCEIRO  
 
Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
1 
 PORTARIA Nº 032/2019 
Dispõe sobre Fundo Rotativo 
 
O Presidente da Companhia Metropolitana de Transportes Coletivos – 
CMTC , no uso de suas atribuições le gais, especificamente com base no Art. 34, incisos V e VII do 
Estatuto Social da CMTC e Resolução No 095 de 12 de julho de 2016. 
RESOLVE: 
 
Art. 1º - AUTORIZAR  a renovação da conta do Fundo Rotativo a ser gerido pela 
servidora, IONE ALVES DE OLIVEIRA, para o mês de MAIO de 2019 , utilizando o saldo 
remanescente do mês de Abril de 2019, no valor de R$ 1.283,27 (um mil duzen tos e oitenta e três 
reais e vinte e sete centavos), que somados ao valor a ser transferido de R$ 1.716,73 (um mil 
setecentos e dezesseis reais e setenta e três centavos), tota lizando R$ 3.000,00 (três mil reais). 
 
Dê ciência e Cumpra-se. 
 
Gabinete da Presidência,  aos 09 de maio de 2019. 
    
 
ENGº CIVIL  BENJAMIN KENNEDY MACHADO DA COSTA  
Presidente da CMTC 
 
 
  
EDITAIS DE COMUNICAÇÃO  
AMMA 
 
BRASIL LAVA RAPIDO LTDA , CNPJ/CPF n° 16.959.244/0001-36, torna público que 
requereu da Agência Municipal do Meio Ambiente - AMMA de Goiânia, a Licença 
Ambiental de instalação e operação, para a seguinte  atividade : serviços de lavagem, 
lubrificação e polimento de veículos auto motores, localizado na Avenida Rio Verde, 
Número 508, Quadra 03, Lote 05 , Parque Amazônia, CEP: 74.840 - 150, Goiânia – GO.  
 
C.J LAVA RAPIDO LTDA , CNPJ/CPF n° 20.716.317/0001-36, torna público que 
requereu da Agência Municipal do Meio Ambiente - AMMA de Goiânia, a Licença 
Ambiental de instalação e operação, para a seguinte atividades: serviços de lavagem, 
lubrificação e polimento de veículos auto motores, localizado na Avenida Rio Verde, 
Número 7393, Quadra 71, Lote 01,02 e 03 , Loteamento Faiçalville, CEP: 74.350- 785, 
Goiânia – GO .  
DROGARIA SÃO PAULO S.A, CNPJ. 61.412.110/0479-76, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62519301 , a Renovação da 
Licença Ambiental Simplificada, para Droga ria, com Endereço na Avenida Quinta  
Avenida, Qd.60, Lt. 13, nº 1044, Setor Leste Vila Nova, Goiânia.  
 
DROGARIA SÃO PAULO S.A, CNPJ. 61.412.110/0453-37, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62843184 , a Renovação da 
Licença Ambiental Simplificada, para Drogaria, com Endereço na Avenida T-63, nº 
1063, Qd.150, Lt.23, Setor Bueno, Goiânia.  
 
DROGARIA SÃO PAULO S.A, CNPJ. 61.412.110/0452-56, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 57516480 , a Renovação da 
Licença Ambiental Simplificada, para Drogaria, com Endereço na Rua 82, QD. F-13, LT.1-
4, nº 22, Setor Sul Goiânia.  
 
 
 EDITAIS DE COMUNICAÇÃO  
AMMA 
 
DROGARIA SÃO PAULO S.A, CNPJ. 61.412.110/0476-23, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62744712 , a Renovação da 
Licença Ambiental Simplificada, para Drogaria, com Endereço na Avenida Milão, Qd. Cp-
0, Lt. 22, nº 1440, Loteamento Celina Park, Goiânia.  
 
DROGARIA SÃO PAULO S.A , CNPJ. 61.412.110/0449-50, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62745000 , a Renovação da 
Licença Ambiental Simplificada, para Drogaria, com Endereço na Avenida T-9, Qd. 524, 
Lt.10, nº 2346, Jardim América, Goiânia.  
 
DROGARIA SÃO PAULO S.A , CNPJ. 61.412.110/0467-32, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62843290 , a Renovação da 
Licença Ambiental Simplificada, para Drogaria, com Endereço na Avenida Ipanema, Qd. 
04, Lt. 12/13, nº 932 Jardim Atlântico, Goiânia.  
 
DROGARIA SÃO PAULO S.A, CNPJ. 61.412.110/0451-75, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62744933 , a Renovação da 
Licença Ambiental Simplificada, para Drogaria, com Endereço na Rua T-65, Qd: S-3, Lt. 
15, nº 480, Setor Bela Vista, Goiânia.  
 
DROGARIA SÃO PAULO S.A, CNPJ 61.412.110/0493-24, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62519204 , a Renovação 
da Licença Ambiental Simplificada, para Drogaria, com Endereço na Avenida Assis 
Chateaubriand, Qd. C-5, Lt.21, nº 542, Setor Oeste, Goiânia. 
 
DROGARIA SÃO PAULO S.A , CNPJ 61.412.110/0481-90, Torna Publico que Requereu 
da Agencia Municipal do Meio Ambiente- AMMA, Processo nº 62843249 , a Renovação da 
Licença Ambiental Simplificada, para Drogaria, com Endereço na Rua 109, Qd. D, Lt. 05, 
nº 354, Vila São João, Goiânia.  
 