Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Fone: 55 62 3524.1040  Secretaria Municipal de Governo
PORTARIA  Nº 054,  DE  29  DE  MAIO  DE  2019
Dispõe sobre a constituição de Comissão Permanente de 
Sindicância na SEGOV, para apurar irregularidades 
administrativas no âmbito da Pasta.
O Secretário Municipal de Governo, no uso de suas atribuições legais, 
previstas nos artigos 21 e 43, da Lei Complementar nº 276, de 03 de junho de 2015, tendo em 
vista o disposto nos artigos 7º e 12, inciso IX, do Decreto nº 2870, de 26 de novembro de 2015, 
e, observada a Lei Complementar nº 011, de 11 de maio de 1992, Estatuto dos Servidores 
Públicos do Município de Goiânia, em especial, os seus artigos 141 a 201, 
R E S O L V E : 
Art. 1º Constituir Comissão Permanente de Sindicância na Secretaria Municipal 
de Governo - SEGOV, para apurar possíveis irregularidades nos atos e fatos praticados e em processos instaurados e em trâmite no âmbito desta Pasta. 
Art. 2º  Designar para compor a Comissão, com as suas funções, os seguintes 
ser 
vidores:  
I – Ana Lúcia Paranhos Baleeiro - Matrícula 723118 - Presidente; 
II – Núzia de Oliveira - Matrícula 580627 - Vogal;  III - Kátia Hyodo e Silva - Matrícula 390658 – Secretária. 
Art. 3º  Estabelecer para a apuração, observada a ausência de rito próprio, o 
em 
prego dos procedimentos contidos no TÍTULO V da Lei Complementar nº 011, de 11 de 
maio de 1992.  
Art. 4º  Estabelecer o prazo de 60 (sessenta) dias, prorrogáveis por igual período, 
par
a a apuração e conclusão dos trabalhos, desde que solicitado por escrito, ao Gestor Titular da 
Pasta.  
Art. 5°  Estabelecer a garantia da Ampla Defesa e do Contraditório, nos atos de 
ap
uração.  
Art. 6°  Estabelecer que, para cada apuração, haverá Portaria própria designando 
o obj
eto.
Cumpra-se. 
Publ iqu
e-se. 
Gabinete do Secretário   aos  29  dias  do  mês  de  maio  de   2019. 
PAULO
 ERNANI MIRANDA ORTEGAL 
 Secretário Municipal de Governo  Página 1 de 1 
emcb
PORTARIA-CGM N°. 091 / 2019  
Designa Comissão Permanente de Processo Administrativo e Disciplinar 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições, conforme disposto 
nos arts. 165, 168 e 169 da Lei Complementar n° 011, de 11 de maio de 1992, combinado com o art. 36 e 
seguintes do Decreto n° 265, de 27 de janeiro de 2016, e  
Considerando a autuação do processo nº. 5.333.055-0/2013, em atenção ao Comunicado Interno 
nº. 169/2013 do Departamento de Fiscalização e Controle.  
RESOLVE: 
Art. 1º  - Designar a Comissão Permanente de Processo Administrativo e Disciplinar - CPPAD, em 
conformidade com a Lei Complementar nº . 276, de 03 de junho de 2015 para refazimento dos trabalhos de 
apuração de que trata o processo administrativo  no. 5.333.055-0/2013, a partir da Notificação Prévia 
datada de 20/01/2014, conforme Decisão Monocrática da 6ª Câmara Cível da Comarca de Goiânia proferida 
na Ação Judicial sob o nº 0450039.63.2014.8.09.0051, bem como as demais infrações conexas que emergirem no decorrer dos trabalhos. Devendo a comissão processante promover a cientificação do servidor Marcelo Henrique Plaza, matrícula nº 254355-02, por todos os meios que assegure a certeza da ciência do mesmo.  
Art. 2º  – A Comissão, em conformidade com o Decreto nº. 903, de 08 de março de 2017 e Decreto 
nº. 1896, de 27 de julho de 2015 alterado pelo Decreto nº. 046, de 11 de janeiro de 2018, será composta pelos 
seguintes membros: 
Evelyn Lelitscewa da Bela Cruz Arantes : Mat.  517771-03 Presidente Dímpina Leda Azevedo Barros Rocha  : Mat.  589365-01 Vogal  Antônio Bastos de Almeida  : Mat.  6289-01 Secretário  
Art. 3º – A Comissão exercerá suas atividades com independência e imparcialidade, assegurado o 
sigilo necessário à elucidação do fato ou exigido pelo interesse da administração, conforme art. 170, da Lei Complementar nº 011/92, bem como assegurado a ampla defesa e o contraditório.  
Art. 4º – A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, onde resumirá 
as peças principais dos autos e mencionará as provas, em que se baseou para formar sua convicção.  
Art. 5º – O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 (sessenta) dias, 
prorrogáveis por igual período, desde que solicitado por escrito.  
Art. 6º – Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Gabinete do Controlador Geral do Município , aos 28 dias do mês de maio do ano de 2019.  
JULIANO GOMES BEZERRA  
Controlador Geral do Município 
LD Programa Urbano A
mbiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)        
Av.
 do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524 1073 / puama@goiania.go.gov.br  
1 
Processo: 49200633 
Nome: Genésio dos Santos Silva 
Assunto: Desapropriação 
TERMO DE DISTRATO 
Pelo presente TERMO DE DISTRATO  e na melhor forma do direito, de um lado, o Município de 
Goiânia/GO , pessoa jurídica de direito público inte rno, inscrito no CNPJ/MF sob o nº 
01.612.092/0001-23, com sede na Avenida do Cerrado nº  999 (BR-153, Km 04), Park Lozandes, 
Paço Municipal, 1º andar, Bloco F, CEP: 74.884-900, Goiânia/GO, neste ato representado pelo Sr. 
HENRIQUE ALVES LUIZ PEREIRA , inscrito no CPF sob o nº 705.653.681-68, designado 
Secretário Municipal de Planejamento Urbano e Habitação pelo  Decreto n° 687, de 05/04/2018 e 
Coordenador Geral da Unidade Executora do Pr ograma Urbano Ambiental Macambira Anicuns – 
UEP-PUAMA pelo Decreto n° 841, de 20/04/2018, neste ato representado por seu Coordenador 
Executivo, designado pelo Decreto n° 107/17, Sr. FLÁVIO MÁXIMO DE OLIVEIRA , Matrícula 
funcional n° 235393, inscrito no CPF sob o nº 774.983.641-15, residentes e domiciliados em 
Goiânia-GO, e, de outro lado, o Sr. GENÉSIO DOS SANTOS SILVA,  brasileiro, inscrito no CPF 
sob o n° 040.337.791-91, portador da C.I nº 1221.779 – SSP/GO – 2ª via, casado com a Sra. 
IRACY LOPES DA SILVA,  brasileira, inscrita no CPF s ob o n° 728.714.151-53, portadora da C.I 
nº 1.889.588 – SSP/GO, residentes e domiciliados na  Alameda das Mansões, Chácara 07, Jardim 
Leblon, nesta Capital, pactuam entre si as condições seguintes: 
CONSIDERANDO QUE: 
a)As partes firmaram TERMO DE ACORDO (fls. 48/50, para efeito de indenização por
desapropriação do imóvel e sua benfeitoria, situado na Alameda das Mansões, Chácara 07,
Jardim Leblon, nesta Capital, com área total de 1601,57 m² ( mil seiscentos e um vírgula
cinqüenta e sete metros quadrados) , contendo uma edificação com área de 141,12 m²
(cento e quarenta e um vírgula doze metros quadrados) , o imóvel em questão foi
avaliado em  R$ 314.087,96 (trezentos e quatorze mil, oitenta e sete reais e noventa e seis
centavos) , sendo o terreno avaliado no valor de R$ 188.208,96 (cento e oitenta e oito mil,                                                                
 Programa Urbano Ambiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)                                
  
Av. do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900    
Fone: 55 62 3524 1073 / puama@goiania.go.gov.br  
2 
 
duzentos e oito reais e noventa e seis centavos) e a benfeitoria no valor de R$ 125.879,00 
(cento e vinte mil, oitocentos e setenta e nove reis).  
b) Acordaram as partes que pelo imóvel desapropr iado seria pago pelo Município indenização 
por meio de R$ 150.000,00 (cento e cinqüenta mil reais) em dinheiro e a diferença no 
importe de R$ 164.087,96 (cento e sessenta e quatro mil,  oitenta e sete reais e noventa e 
seis centavos),  dada a título de PERMUTA, nos term os do art. 38, parágrafo único, da Lei 
n° 9123/2011, através de um lote de terras, com área de 600,02 m², parte da área pública 
municipal denominada APM-6, localizada na Rua John Kennedy, Setor Cidade Verde, 
Goiânia-GO , avaliada em igual valor, com as seguintes medidas e confrontações: frente 
para a Rua Jhon Kennedy, medindo 25,67m, lado direito com 23,12m, lado esquerdo, 
23,64m fundo com 25,66m.; 
c) Conforme despacho do dia 27/08/2015, fls. 57 ve rso, que encaminhou os autos para arquivo 
a área objeto do acordo não está nos setores prioritários do programa. 
 
Isto posto, RESOLVEM as  PARTES, de comum acordo, celebrar o presente TERMO DE 
DISTRATO  que se regerá pelas condições e cláusulas a seguir: 
 
CLÁUSULA PRIMEIRA – OBJETO: 
 
1.1. As PARTES resolvem, de comum acordo, resci ndir todas as cláusulas, termos e condições 
do TERMO DE ACORDO supra mencionado fi rmado em 29/06/2012, sendo certo que seus 
termos e condições deixam de produzir, a partir desta data, os  efeitos permitidos em Direito, 
tanto em relação aos diretos como aos de veres e obrigações consignados no TERMO DE 
ACORDO original. 
 
CLÁUSULA SEGUNDA – DOS ÔNUS 
 
2.1 As partes convencionam que a presente resc isão é pactuada sem a incidência de multas 
ou quaisquer tipo de penalidades  para ambas as PARTES. 
 
CLÁUSULA TERCEIRA – DO FORO E DISPOSIÇÕES GERAIS 
 Programa Urbano A
mbiental Macambira Anicuns  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal)        
Av.
 do Cerrado n° 999 – Térreo – Bloco E – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524 1073 / puama@goiania.go.gov.br  
3 
3.1 Fica eleito o Foro do Município de Goiânia pa ra dirimir quaisquer divergências decorrentes da 
aplicação ou interpretação das cláusulas do presente Termo. 
3.2 E por estarem assim justas certas e acordadas , as PARTES firmam o presente TERMO DE 
DISTRATO em 03 vias de igual teor e forma. 
Goiânia, 28 de maio de 2019. 
 _______________________________ _______________________________ 
   GENÉSIO DOS SANTOS SILVA              IRACY LOPES DA SILVA
Desapropriado Desapropriada 
___________________________________ 
FLÁVIO MÁXIMO DE OLIVEIRA  
Coordenador Executivo da UEP 
___________________________________ 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação 
Coordenador Geral da UEP Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS  CDA: 
00000016402 VL  R$1.013,12 C/OMAR SAHB SAHB; CDA: 00000004673 VL  R$1.828,40 
C/IRAMAR RIBEIRO DA SILVEIRA; CDA: 00000000135 VL  R$1.528,42 C/UNIBANCO 
CREDITO IMOBILIARIO SA; CDA: 00000001826 VL  R$1.341,37 C/UNIBANCO CREDITO 
IMOBILIARIO SA; CDA: 00000043078 VL  R$823,89 C/UNIBANCO CREDITO 
IMOBILIARIO SA; CDA: 00000129906 VL  R$818,61 C/UNIBANCO CREDITO 
IMOBILIARIO SA; CDA: 00000130901 VL  R$800,80 C/UNIBANCO CREDITO 
IMOBILIARIO SA; CDA: 00000127592 VL  R$759,76 C/UNIBANCO CREDITO 
IMOBILIARIO SA; CDA: 00000004684 VL  R$17.145,00 C/RAIMUNDO FRANCISCO 
LISBOA DA SILVA; CDA: 00000004686 VL  R$816,08 C/GENIVALDO LOPES PEREIRA; 
CDA: 00000131020 VL  R$1.620,74 C/JOAO BATISTA RODRIGUES DE SOUZA; CDA: 
00000131020 VL  R$1.927,06 C/JOAO BATISTA RODRIGUES DE SOUZA; CDA: 
00000205323 VL  R$1.877,73 C/JOAO BATISTA RODRIGUES DE SOUZA; CDA: 
00000004695 VL  R$2.677,62 C/LAURINDA CORREIA PINTO;;CERTIFICO, REPORTANDO-
ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES 
NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 
DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO 
OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS 
TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS 
PROTESTOS. GOIÂNIA, 27 DE MAIO DE 2019. ASS: NAURICAN LUDOVICO LACERDA-
OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 
3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  Secr et
aria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-6320 
1 A VIS
O DE ADIAMENTO 
PREGÃO ELETRÔNICO N.º 008/2019  
O MUNICÍPIO DE GOIÂNIA, por intermédio da Secretaria Municipal de Administração, bem 
como pelo titular da Pasta, de signado pelo Decreto Municipal nº 568/2019, tendo em vista o que 
consta do processo nº  889/2018, e nos termos das Leis Federais n° 10.520/02 e 8.666/93, bem 
como as alterações posteriores, AV I S A aos interessados que o PREGÃO ELETRÔNICO N° 
008/2019, oriundo da Agência Guarda Civil Metropolitana de Goiânia – AGCMG, destinado à 
“contratação de empresa para fornecimento de uniforme a serem utilizados exclusivamente 
pelos agentes da Agência Guarda Civil Metr opolitana de Goiânia– AGCMG , conforme 
condições e especificações estabelecidas no Edital e seus Anexos ”, com abertura prevista para o 
dia 29 de maio de 2019, às 09:00 horas,  FICA ADIADA “SINE DIE” , motivado por 
necessidade de alteração no ed ital. Os interessados poderão no horário das 08h às 12h e das 14h 
às 18h nos dias normais de expediente, obter demais informações, na sede da Secretaria 
Municipal de Administração, situada no Palácio das Campinas - Venerando de Freitas Borges 
(Paço Municipal) Avenida do Cerrado nº 999, Bloc o B, Térreo. Park Lozandes – Goiânia - GO - 
CEP: 74884-900 Fone: (62) 3524-6320 e e-mail: semad.gerpre@goiania.go.gov.br . 
  Goiânia, 28 de maio de 2019. 
AGE
NOR MARIANO  
  Secretário de Administração  PORTARIA Nº 048/2019  
Designar servidor  
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso 
de suas 
atribuições legais e regulamentares , conforme estabelece o Art.° 8, inciso III, do 
Regimento Interno desta secretaria, ora aprova do pelo Decreto Municipal n°. 469, de 07 de 
fevereiro de 2019.  
RESOLVE:  
Art.1° Desig
nar o servidor RANUFO DE SOUSA MELO , matrícula 
1086499-01, responsável pela Divisão de  Compras da Secretaria Municipal de Assistência Social 
– SEMAS.
Art. 2°  – Esta Portaria en
tra em vigor a partir de 01/05/2019.  
Dê-se ciên
cia, publique-se e cumpra-se.  
GABIN
ETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL, aos 28 (vinte e oito) dias do mês de maio de 2019.  
MIZAIR JEFFE
RSON DA SILVA  
Secretário Municipal de Assistência Social  PORTARIA 049/2019  
Dispensa servidora da Função de Confiança 
O SECRE
TÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso 
de suas atribuições legais, e tendo em vista o disposto no inciso III, do art. 48, da Lei 
Complementar nº. 276, de 03 de junho de 2015, e nos termos do Decreto 1.610, de 03 de julho 
de 2015, e considerando que já foi apresentada a documentação que compr ova a não ocorrência 
das vedações do art. 20-A, da Lei Orgânica do M unicípio de Goiânia, nos termos do disposto no 
§ 2º, do art. 3º, do Decreto nº. 418, de 11 de feve reiro de 2015, que altera  o Decreto nº. 1.939, de
14 de agosto de 2012,  
R E S O L V E:  
Art. 1º  Dispensa
r a servi
dora ADRIANA LIMA DE FARIA, Matrícula 
nº 903930-01, CPF: 000.361.831-56 da Função de Confiança símbolo FC-1; 
Art. 2º  Esta Portaria entr a em vigo r a partir de 01 de junho de 2019.  
Dê-se ciên
cia, publique-se e cumpra-se.  
GABIN
ETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 23 (vinte e três) dias do mês de maio de 2019.  
MIZAIR JEFFE
RSON DA SILVA  
Secretário Municipal de Assistência Social  PORTARIA 050/2019  
O SECRE
TÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso 
de suas atribuições legais e regulamentares conforme a Lei Complementar nº 276, de 03 de 
junho de 2015, com poderes outorgados por intermédio do Decreto nº . 574, de 12 de fevereiro de 
2019.  
RESOLVE:
 
Art. 1º  – Tornar sem efeito as portarias abaixo relacionadas:  
PORTARIA  NOME  MATRICULA CPF  TORNAR SEM 
EFEITO A  
PARTIR DE:  
025/2017 – 04 DE 
ABRIL DE 2017  MARIA DE JESUS RIBEIRO DA SILVA  916811 - 1 485964501-49  01/03/2018
063/2017 – 18 DE 
OUTUBRO DE 2017  FABIO CARLOS DO NASCIMENTO 1208071 -1 845464331-15  01/11/2018
007/2018 – 16 DE FEVEREIRO 2018  MARCOS ANTONIO DA SILVA 829919 - 2 787747481-49  01/01/2019
071/2017 – 13 DE 
NOVEMBRO 2017  RAFAEL PEREIRA DE JESUS JUNIOR  1040324 - 1 878507961-87  01/07/2018
048/2017 – DE 28 DE 
JULHO 2017  ALICE RIBEIRO ROCHA ARAUJO  1207393 - 1 032820081-63  01/12/2018
014/2018 – DE 01 DE 
MARÇO 2018  ELIZANGELA SOUSA DE SA 1018019 - 1 010321791-63  01/10/2018
Art. 2º – Esta portaria entra em vigor na data de sua publicação.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 23 (vinte e três) dias do mês de maio de 2019.  
MIZAIR JEFFE
RSON DA SILVA  
Secretário Municipal de Assistência Social  PORTARIA N° 051/2019  
O S
ECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso de suas 
atribuições legais, e em conformidade a Lei Comp lementar Municipal n. 276, de 03 de junho de 2015, que 
lhe foram outorgadas com poderes em razão do Decret o Municipal n°. 574, de 12 de fevereiro de 2019, e: 
RESOLVE:   
Art. 1º – Designar como FISCAL DE CONTRATO  o servidor  FALKERSSON 
BENEVIDES OLIVEIRA DUARTE , matricula nº 924520-2, CP F 937.765.941-87, ocupante do cargo 
Assistente Administrativo, lota do Gerência dos Fundo Municipal de Assistência Social e Fundo 
Municipal de Apoio à Criança e Adolescente para acompanhar e fiscalizar a execução do TERMO DE 
FOMENTO Nº 05/2019 , celebrado entre a Prefeitura de Goiânia, com interveniência da Secretaria 
Municipal de Assistência Social-SEMAS e Associação de Pais e Amigos dos Excepcionais de Goiânia - 
APAE, CNPJ: 01.240.688/0001-40, que tem por  objeto repasse de recursos  financeiros do Município, 
aprovado pelo CMDCA, medi ante receita do FMDCA. 
Art. 2º – Determinar que o menciona do servidor observe e cu mpra as determinações 
contidas na Instrução Normativa n° 002/2018 – Cont roladoria Geral do Município, e em atendimento a 
Lei n° 13019/2014, art 2°, inciso VI. 
Art. 3° - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houver. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL ,     
aos 23 dias do mês de maio de 2019. 
MIZAIR JEFFERSON DA SILVA  
Secretário Municipal de Assistência Social PORTARIA N° 052/2019  
O 
SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL , no uso de suas 
atribuições legais, e em conformidade a Lei Comp lementar Municipal n. 276, de 03 de junho de 2015, que 
lhe foram outorgadas com poderes em razão do Decret o Municipal n°. 574, de 12 de fevereiro de 2019: 
RESOLVE:   
A r t .  1 º  Designar como GESTOR ADMINISTRATIVO DE CONTRATO  a servidora 
KARLA SIMONE COSTA ,  matricula nº 244023-02, CPF 377.654.691-34, ocupante do cargo de 
Gerência dos Fundo Municipal de Assistência Social e Fundo M unicipal de Apoio à Criança e 
Adolescente, acompanhar e fiscalizar a execução do TERMO DE FOMENTO Nº 05/2019 , celebrado 
entre a Prefeitura de Goiânia, com interveniência da  Secretaria Municipal de Assistência Social-SEMAS e 
Associação de Pais e Amigos dos Excepcionais  de Goiânia – APAE, CNPJ: 01.240.688/0001-40, que tem 
por objeto repasse de recursos fi nanceiros do Município, aprovado pe lo CMDCA, mediante receita do 
FMDCA. 
Art. 2º – Determinar que o menciona do servidor observe e cumpra as determinações 
contidas na Instrução Normativa n° 002/2018 – Cont roladoria Geral do Município, e em atendimento a 
Lei n° 13019/2014, art 2°, inciso VI. 
Art. 3° - Esta Portaria entra em vigor na data de sua publicação e terá vigência até o 
vencimento do contrato, aditivos e de sua garantia quando houver. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL ,     
aos 23 dias do mês de maio de 2019. 
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social RETIFICAÇÃO DE EXTRATO  
Retifica-se o Extrato dos Termos de Pagamentos  por Indeniz ação dos Prestadores de Serviços, 
devidamente publicado na Edição nº 7060, de 22 de maio de 2019, página 31, no Diário Oficial 
do Município, passando a constar como  correto a seguinte redação:  
Onde se lê: 
Termo 
Aditivo ao 
 Contrato 
nº Processo 
nº Contratado(a) CPF Cargo/Função Vencimento 
Mensal Vigência 
Início  Término 
763/2018 74371949 ALINE DE OLIVEIRA ABREU DA PAZ 005.298.521-30 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
778/2018 74372104 ARLETE CANHETE 592.130.431-04 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
782/2018 74371345 CARLOS HENRIQUE JOSÉ DE OLIVEIRA 037.660.311-98 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
766/2018 1371990 DAYANE PINHEIRO SILVA  DE MACEDO 038.926.361-33 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
762/2018 74371710 DEBORAH SILVA 002.916.111-84 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
761/2018 74371787 DORALICE MOREIRA DOS SANTOS 797.927.401-63 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
765/2018 74371752 ELISANGELA FELIX DE OLIVEIRA 800.535.301-44 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
755/2018 74371841 FERNANDA ROSA MARQUES PARREIRA 
LOPES 999.542.811-34 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 29/02/2020
772/2018 74371205 GRACENILDE OLIVEIRA MOISES 023.119.811-61 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
780/2018 74371612 IZETILANE GOMES TA VARES RODRIGUES 960.828.011-72 Analista em 
Assuntos Sociais R$ 2.327,70 11/05/2019 31/12/2019Termo 
Aditivo ao 
 Contrato 
nº Processo 
nº Contratado(a) CPF Cargo/Função Vencimento 
Mensal Vigência 
Início  Término 
(Assistente Social) 
768/2018 74371434 JEZIANY KETTIL Y RODRIGUES DE SOUZA 020.400.831-03 Educador Social R$ 1.045,62 11/05/2019 31/12/2019
777/2018 74371558 JOSÉ ANTÔNIO DE SOUZA LEOCADIO 023.383.561-01 Educador Social R$ 1.045,62 11/05/2019 31/12/2019
760/2018 74371892 KALIENA PIERRE SANTOS 968.132.961-91 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
779/2018 74371531 KARINNE NASCENTE PALLES 932.671.181-15 Educador Social R$ 1.045,62 11/05/2019 31/12/2019
773/2018 74371981 LUCIANA SILVA BARROS DE OLIVEIRA 439.394.141-15 Analista em 
Assuntos Sociais 
(Psicólogo)  R$ 2.327,70 11/05/2019 31/12/2019
753/2018 74371329 LUCIANO FABIANO VIEIRA VIANA 694.559.451-34 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
757/2018 74371671 MARCELLA KAULE DE CASTRO MARIZ 
SANTOS 023.021.021-00 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
785/2018 74371256 MARIA APARECIDA DOS SANTOS LUZ 008.669.761-75 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
752/2018 74371302 MARIA SELMA RODRIGUES ROCHA 315.776.361-04 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
751/2018 74372031 MICHELLE OLIVEIRA E SOUZA SILVA 871.577.131-87 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
758/2018 74371370 NEUZA GONÇALVES DE JESUS AFONSO 5853925.391-53 Agente de Apoio 
Administrativo 
(Manipulador de 
Alimentos) R$ 961,72 11/05/2019 31/12/2019
783/2018 74372198 NILDA COELHO DE GOUVEIA 693.444.341-15 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019 31/12/2019 
                                                                                                   
 
 
Termo 
Aditivo ao 
 Contrato 
nº Processo 
nº Contratado(a) CPF Cargo/Função Vencimento 
Mensal Vigência 
Início  Término 
781/2018 74391389 PATRICIA DE SOUSA FELIX 802.950.451-91 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
764/2018 74372139 PA TRICIA DE SOUSA SANTOS 000.118.541-11 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
784/2018 74371230 RAYANY WENES RIBEIRO 025.363.211-00 Assistente 
Administrativo R$ 1.045,62 11/05/2019  
31/12/2019
 
  
775/2018 74371973 RENA TA CANDIDA TELES 031.426.011-04 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
771/2018 74372066 ROZANNI LOPES MARINHO 018.555.611-66 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
774/2018 74372163 SALYRA  DO CARMO SALOMÃO 033.795.541-70 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
783/2018 74371621 SILVIA ANTÔNIA NERY DOS SANTOS 844.469.191-72 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
788/2018 74371639 VANDA LEMOS MOTA RODRIGUES 309.351.991-87 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
767/2018 74371400 WANDERSON CARLOS DA SILVA 928.888.281-20 Educador Social R$ 1.045,62 11/05/2019  
31/12/2019
 
  
754/2018 74371442 WASHINGTON LUIZ PINTO 315.113.91-72 Educador Social R$ 1.045,62 11/05/2019  
31/12/2019
 
  
769/2018 74372015 WESCLEYA SILVA DIAS 030.407.681-31 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019  
31/12/2019
 
  
 Leia-se: 
Termo 
Aditivo ao 
 Contrato 
nº Processo 
nº Contratado(a) CPF Cargo/Função Vencimento 
Mensal Vigência 
Início  Término 
763/2018 74371949 ALINE DE OLIVEIRA ABREU DA PAZ 005.298.521-30 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
778/2018 74372104 ARLETE CANHETE 592.130.431-04 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
782/2018 74371345 CARLOS HENRIQUE JOSÉ DE OLIVEIRA 037.660.311-98 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
766/2018 1371990 DAYANE PINHEIRO SILVA  DE MACEDO 038.926.361-33 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
762/2018 74371710 DEBORAH SILVA 002.916.111-84 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
761/2018 74371787 DORALICE MOREIRA DOS SANTOS 797.927.401-63 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
765/2018 74371752 ELISANGELA FELIX DE OLIVEIRA 800.535.301-44 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
755/2018 74371841 FERNANDA ROSA MARQUES PARREIRA 
LOPES 999.542.811-34 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 29/02/2020
772/2018 74371205 GRACENILDE OLIVEIRA MOISES 023.119.811-61 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
780/2018 74371612 IZETILANE GOMES TA VARES RODRIGUES 960.828.011-72 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
768/2018 74371434 JEZIANY KETTIL Y RODRIGUES DE SOUZA 020.400.831-03 Educador Social R$ 1.045,62 11/05/2019 31/12/2019
777/2018 74371558 JOSÉ ANTÔNIO DE SOUZA LEOCADIO 023.383.561-01 Educador Social R$ 1.045,62 11/05/2019 31/12/2019Termo 
Aditivo ao 
 Contrato 
nº Processo 
nº Contratado(a) CPF Cargo/Função Vencimento 
Mensal Vigência 
Início  Término 
760/2018 74371892 KALIENA PIERRE SANTOS 968.132.961-91 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
779/2018 74371531 KARINNE NASCENTE PALLES 932.671.181-15 Educador Social R$ 1.045,62 11/05/2019 31/12/2019
773/2018 74371981 LUCIANA SILVA BARROS DE OLIVEIRA 439.394.141-15 Analista em 
Assuntos Sociais 
(Psicólogo)  R$ 2.327,70 11/05/2019 31/12/2019
753/2018 74371329 LUCIANO FABIANO VIEIRA VIANA 694.559.451-34 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
757/2018 74371671 MARCELLA KAULE DE CASTRO MARIZ 
SANTOS 023.021.021-00 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
785/2018 74371256 MARIA APARECIDA DOS SANTOS LUZ 008.669.761-75 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
752/2018 74371302 MARIA SELMA RODRIGUES ROCHA 315.776.361-04 Assistente 
Administrativo R$ 1.045,62 11/05/2019 31/12/2019
751/2018 74372031 MICHELLE OLIVEIRA E SOUZA SILVA 871.577.131-87 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
758/2018 74371370 NEUZA GONÇALVES DE JESUS AFONSO 5853925.391-53 Agente de Apoio 
Administrativo 
(Manipulador de 
Alimentos) R$ 961,72 11/05/2019 31/12/2019
783/2018 74372198 NILDA COELHO DE GOUVEIA 693.444.341-15 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019 31/12/2019
781/2018 74391389 PATRICIA DE SOUSA FELIX 802.950.451-91 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019 31/12/2019
764/2018 74372139 PA TRICIA DE SOUSA SANTOS 000.118.541-11 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019 31/12/2019
784/2018 74371230 RAYANY WENES RIBEIRO 025.363.211-00 Assistente R$ 1.045,62 11/05/2019Termo 
Aditivo ao 
 Contrato 
nº Processo 
nº Contratado(a) CPF Cargo/Função Vencimento 
Mensal Vigência 
Início  Término 
Administrativo 31/12/2019
775/2018 74371973 RENA TA CANDIDA TELES 031.426.011-04 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
771/2018 74372066 ROZANNI LOPES MARINHO 018.555.611-66 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
774/2018 74372163 SALYRA  DO CARMO SALOMÃO 033.795.541-70 Analista em 
Assuntos Sociais 
(Pedagogo) R$ 2.327,70 11/05/2019 31/12/2019
783/2018 74371621 SILVIA ANTÔNIA NERY DOS SANTOS 844.469.191-72 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
788/2018 74371639 VANDA LEMOS MOTA RODRIGUES 309.351.991-87 Analista em 
Assuntos Sociais 
(Assistente Social) R$ 2.327,70 11/05/2019 31/12/2019
767/2018 74371400 WANDERSON CARLOS DA SILVA 928.888.281-20 Educador Social R$ 1.045,62 11/05/2019 31/12/2019
754/2018 74371442 WASHINGTON LUIZ PINTO 315.113.91-72 Educador Social R$ 1.045,62 11/05/2019 31/12/2019
769/2018 74372015 WESCLEYA SILVA DIAS 030.407.681-31 Analista em 
Assuntos Sociais 
(Psicólogo) R$ 2.327,70 11/05/2019 31/12/2019
458/2018 73999472 CATARINNE FERRE GUIMARÃES DA 
SILV A 005.405.571-70 Educador Social R$ 1.045,62 15/04/2019 31/12/2019 
451/2018 74000720 ANA BEATRIZ DA SILVA 021.954.581-27 Educador Social R$ 1.045,62 15/04/2019 30/04/2020 
398/2018 73995230 CLÁUDIA FERREIRA DA COSTA 914.272.661-15 Educador Social R$ 1.045,62 15/04/2019 31/03/2020 
Goiânia, 25 de maio de 2019. 
MIZA
IR JEFFERSON DA SILV A 
Secretá
rio Municipal de Assistência Social  1
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  n° 1622 -2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
Processo  : 78033614  
Requerente
 : Superinte ndência de Adm. E Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2019/00000/ 023796 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1622/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas po steriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2018, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  171 de 30 de maio de 2018, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF PROCEDIMENTO
1 ADEMILSON BORGES GUIMARÃES 503.959.047-49 URGÊNCIA 
PEDIATRICA 20h 
Publi
que-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 27 
dias do mês de maio de 2019. 
Fatima Mrué 
Secretária Municipal de Saúde 1
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  n°  1623-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
Processo  : 74571832  
Requerente
 : Superinte ndência de Adm. E Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2019/00000/ 023854  
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1623/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas po steriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2018, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  171 de 30 de maio de 2018, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF PROCEDIMENTO
1 ELIZETE DE GUSMÃO VIANA 320.652.131-91 URGÊNCIA 20h 
Publi
que-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 27 
dias do mês de maio de 2019. 
Fatima Mrué 
Secretária Municipal de Saúde 1
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  n°  1637-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Jehan Carlos  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
Processo  : 78002867  
Requerente
 : Superinte ndência de Adm. E Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2019/00000/ 024210 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1637/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas po steriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 002/2019, no uso de suas 
atribuições legais e regulamentares, conferidos pela Portaria nº  169 de 25 de abril de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF PROCEDIMENTO
1 ALINE MEIRE ALVES DE OLIVEIRA 007.609.741-28 AUXILIAR DE 
ENFERMAGEM 
2 ADONAI PEREIRA LIMA 009.773.925-11 AUXILIAR DE 
ENFERMAGEM 
3 DIOMAR GOMES 883.156.301-72 AUXILIAR DE 
ENFERMAGEM 
Publi
que-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 28 
dias do mês de maio de 2019. 
Fatima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  n° 1639-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Jehan Carlos
Fone
/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
Processo  : 74571832  
Requerente
 : Superinte ndência de Adm. E Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2019/00000/ 024223  
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1639/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas po steriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2018, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  171 de 30 de maio de 2018, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF PROCEDIMENTO
1 MARCELA REGES DE FARIA 008.963.927-98 ESTRATÉGIA SAÚDE 
DA FAMÍLIA 40h 
2 ISABEL ARAÚJO PEIXOTO 032.558.361-74 URGÊNCIA 20h 
3 EVELINY CANDIDA DE CASTRO 714.422.271-68 ESTRATÉGIA SAÚDE 
DA FAMÍLIA 40h 
4 PRISCILLA DE PAULA GUSMÃO 000.298.731-86 ESTRATÉGIA SAÚDE 
DA FAMÍLIA 40h 
Publi
que-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 28 
dias do mês de maio de 2019. 
Fatima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  n° 1640-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Jehan Carlos
Fone
/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
Processo  : 78033614  
Requerente
 : Superinte ndência de Adm. E Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2019/00000/ 024234   
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 1640/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas po steriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 001/2018, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº 124 de 29 de março de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF PROCEDIMENTO
1 OSMARY CARVALHO DE MORAIS 118.190.811-68 URGÊNCIA 
PEDIATRICA 40h 
Publi
que-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 28 
dias do mês de maio de 2019. 
Fatima Mrué 
Secretária Municipal de Saúde “A o
usadia de fazer cumprir a lei da saúde” ______________________________________________________________________ 
Av. Tocantins, nº 1.016, Qd. 35ª – Lt. 02 – Setor Aeroporto. 
CEP: 74 075
-100 – Goiânia-GO 
Telefone(s): 3524-2661 / 3524-1513 / 3524-2999   -   e-mail: co nselhodesaudegoiania@gmail.com 
1 Secretaria Municipal de Saúde
 Conselho Municipal de Saúde 
Resolução n°. 129/2019   de 17 de maio de 2019. 
O Plenário do Conselho Municipal de Saúde de Goiânia em sua 
84ª Reunião Extr ao
rdinária, realizada no dia 15 de maio de 
2019, no uso de suas competências regimentais e atribuições conferidas pela Lei Municipal nº 8.088 de 10 de janeiro de 2002, e Lei Federal nº 8.142 de 28/12/1990 delibera: 
 Considerando os princípios doutrinários e os princípios  de organização do SU
S:
descentralização, hierarquização, regionalização, re solubilidade, participação dos cidadãos e
complementaridade do setor privado;
 Considerando o que dispõe a Lei Compleme ntar 141/2012 que regulamenta o Artigo 198 da
Constituição Federal;
 Considerando a Resolução n° 122 de 11 de março de 2019 que dispõe sobre o Edital de
Convocação  para composição do CMS para o quadriênio 2019-2023;
 Considerando a Resolução n° 124 de 11 de março de 2019 que dispõe sobre o RegulamentoEleitoral do processo de eleição das Entidad es e Movimentos Sociais para compor o
mandato quadriênio 2019-2023;
 Considerando o Regimento Interno do Conselho Municipal de Sa úde de Goiânia.
O Plenário do Conselho Municipal de Saúde de Goiânia resolve: 
Aprovar os nomes dos(as) conselheiros(as) apresentados(as) em plenária para compor a Comissão Organizadora do Processo Eleitoral da Mesa Diretora do Conselho Municipal de 
Saúde de Goiânia para o biênio 2019-2021 conforme abaixo. “A 
ousadia de fazer cumprir a lei da saúde” ______________________________________________________________________ 
Av. Tocantins, nº 1.016, Qd. 35ª – Lt. 02 – Setor Aeroporto. 
CEP: 74
075-100 – Goiânia-GO 
Telefone(s): 3524-2661 / 3524-1513 / 3524-2999   -   e-mail: co nselhodesaudegoiania@gmail.com 
2 Secretaria Municipal de Saúde
 Conselho Municipal de Saúde 
Entidade Nome Segmento Número de Votos
Associação de Luta 
em Defesa da Moradia 
– ALDMWanderley Marques 
da Silva Usuário 15 votos
Associação Brasileira de Linfoma e Leucemia - ABRALE  Stéfany Matias do Nascimento Usuária 16 votos
Sindicato dos Trabalhadores do Sistema de Saúde no Estado de Goiás- 
SINDSAÚDE-GO  Anderson Cleiton 
Ferreira de Paula Trabalhador  16 votos 
Sindicato dos Laboratórios de Análises e Banco de Sangue no Estado de Goiás – SINDLABS-
GO Christiane Maria do Valle Santos Gestor/Prestador 21 votos 
Edivaldo Bernard o de L
ima Albertina de Souza Bernardes 
Presidente do Cons.Mun. de Saúde de Goiânia Vice Presidente do Cons.Mun. de Saúde de Goiânia 
Resolução n° 091/2017 de 30/08/2017 Resolução n° 091/2017 de 30/08/2017 
Leonardo da Si l
va Neves Sônia Aparecida de Sousa 
1° Secretário do Cons.Mun. de Saúde de Goiânia 2ª Secretária do Cons.Mun. de Saúde de Goiânia 
Resolução n° 091/2017 de 30/08/2017 Resolução n° 091/2017 de 30/08/2017 
Assinatura da Secretár
ia_________________________________ 
Homologo esta resolução em _______/_______/_________ 
Nos termos do inciso 2º do Art. 1º da Lei nº 8.142 de 28/12/90. 
Gestor Municipal Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde
 EXTRATO DA  ATA DE REGISTRO DE PREÇOS Nº  042, 043, 044, 045, 046, 047 , 050, 051, 052 e 
053 de 2019, REFERENTES AO PREGÃO ELETRÔNICO Nº 0802018 – SRP  
Interessado:  Prefei t
ura Municipal de Goiânia / Secretaria Municipal de Saúde  
Processo Bee nº:     3751 
Objeto:  Aquisição de medicamentos para atender as Unidades de Urgência e Emergência da SMS de 
Goiânia, pelo Sistema de Registro de Preços, conforme condições e especificações estabelecidas no 
Edital e seus Anexos.  
Prazo:  12 (doze) meses, a partir da data  de publicação do extrato da ata.  
•DIMASTER - COMERCIO DE PRODUTOS HOSPITALARES LTDA   – CNPJ – 02.520.829/0001-
40 
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
01 1.000.000  
cp METFORMINA CLORIDRATO 
850 mg COMPRIMIDO  PRATI  0,0598  59.800,00  
16 500 
FRASCO  PERMETRINA LOCAO 50 
MG/ML FR C/60,0 ML  NATIVITA  2.666  1.333,00  
21 600.000  
cp PROPRANOLOL 40 mg 
COMPRIMIDO  OSORIO DE 
MORAES  0,0153  9.180,00  
25 12.000  
FRASCO  SALBUTAMOL SULFATO 
AEROSOL 100 MCG/DOSE 
INALACAO 200 DOSES FR 
C/200,0UN  GLENMARK  6,9150  82.980,00  
27 800.000  
cp SINVASTATINA 20MG
COMPRIMIDO  SANV AL  0,0589  47.120,00  
Valor Total : R$ 200.413,00 (Duzentos mil quatrocentos e treze reais)
•MEDCOMERCE COMERCIAL DE MEDICAMENTOS PROD HOSPITAL– CNPJ–
37.396.017/0001-10  
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
03 140.000  
cp METOPROLOL SUCCINATO 
50MG COMPRIMIDO  ASTRAZENE
CA 0,58 81.200,00  
Valor Total : R$ 81.200,00 (Oitenta e um mil e duzentos reais)
•INOVAMED COMERCIO DE MEDICAMENTOS LTDA   – CNPJ – 12.889.035/0001-02
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
05 140.000  
cp METRONIDAZOL 250 mg 
COMPRIMIDO  PRATI  0,0996  13.944,00  
10 500.000  
cp NIMESULIDA 100 mg 
COMPRIMIDO  CIMED  0,052  26.000,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde
12 1.500  
FRASCO  NISTATINA 100.000UI/ML 
SUSPENSAO ORAL FRASCO FR 
C/50,0 ML  PRATI  3,6448  5.467,20  
13 2.000.000  
CÁPSUL
A OMEPRAZOL 20MG CÁPSULA  GEOLAB  0,062  124.000,00  
19 200.000  
cp PREDNISONA 5 mg 
COMPRIMIDO  SANV AL  0,0729  14.580,00  
24 9.000  
ENVELO
PE SACCHAROMYCES 
BOULARDII 200MG PO ORAL  CIFARMA  0,9111  8.199,90  
29 110.000  
cp SULFAMETOXAZOL 400 MG + 
TRIMETOPRIMA 80 MG 
COMPRIMIDO  PRATI  0,0879  9.669,00  
31 1.300.000  
cp SULFATO FERROSO 40 mg 
COMPRIMIDO  VITAMED  0,0385  50.050,00  
Valor Total: R$ 251.910,10 (Duzentos e cinquenta e um mil novecentos e dez reais e dez centavos)  
•ESPIRITO SANTO DISTRIBUIDORA PRODUTOS HOSPITALARES – CNPJ –
28.911.309/0001-52  
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
06 140.000  
COMPRI
MIDO  METRONIDAZOL 400 mg 
COMPRIMIDO  HELMIZOL/  
TEUTO  0,40 56.000,00  
Valor Total: R$ 56.000,00 (Cinquenta e seis mil reais)
•EQUILIBRIUM DISTRIBUIDORA DE MEDICAMENTOS EIRELI E   – CNPJ – 07.642.426/0001-
98  
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
07 600.000  
ML METRONIDAZOL 40 MG/ML 
SUSPENSAO ORAL  BELFAR  0,0537  32.220,00  
Valor Total: R$ 32.220,00 (Trinta e dois mil duzentos e vinte reais)
•MS HOSPITALAR EIRELI ME   – CNPJ – 15.224.444/0001-88
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
09 18.000  
TUBO  NEOMICINA SULFATO 5 MG/G 
+ BACITRACINA 250 UI/G 
POMADA TB C/10,0 G  SOBRAL  1,28 23.040,00  
17 500 
FRASCO  PERMETRINA LOCAO
CAPILAR 10MG/ML FR C/60,0 
ML IFAL  1,80 900,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde
32 4.000  
FRASCO  SULFATO FERROSO 5 MG/ML 
XAROPE FR C/60,0 ML  NA TULAB  1,50 6.000,00  
33 45.000  
COMPRI
MIDO  VARFARINA SODICA 5 MG 
COMPRIMIDO  UNIÃO 
QUIMICA  0,13 5.850,00  
Valor Total: R$ 35.790,00 (Trinta e cinco mil setecentos e noventa reais)
•DROGAFONTE LTDA     – CNPJ – 08.778.201/0001-26
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
20 120.000  
cp PREDNISONA 20 mg 
COMPRIMIDO  BRAINFARM
A 0,1680  20.160,00  
Valor Total: R$ 20.160,00 (Vinte mil cento e sessenta reais)
•HADASSAH - COSMETICOS LTDA     – CNPJ – 07.967.729/0001-80
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
22 18.000  
FRASCO  PROTETOR SOLAR FPS 30 
LOCAO FR C/120,0 ML  RIVKA  4,69 84.420,00  
Valor Total: R$ 84.420,00 (Oitenta e quatro mil quatrocentos e vinte reais)
•SOLUMED DISTR DE MEDICAMENTOS E PRODUTOS PARA SAUD – CNPJ –
11.896.538/0001-42  
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
23 7.000  
FRASCO
S RANITIDINA CLORIDRATO 
15MG/ML SUSPENSAO FR 
C/120,0 ML  NATIVITA  3,8500  26.950,00  
Valor Total: R$ 26.950,00 (Vinte  seis mil novecentos e cinquenta reais)
•MULTIFARMA COMERCIAL LTDA       – CNPJ – 21.681.325/0001-57
Item Qntd. Descrição Marca  Valor 
Unitário 
(R$) Valor Total 
(R$) 
28 270.000  
cp SINVASTATINA 40MG
COMPRIMIDO  SANV AL  0,1277  34.479,00  
Valor Total: R$  34.479,00 (Trinta e quatro mil quatrocentos e setenta e nove reais)  
Valor Total
 do Processo (R$) 823.542,10  (Oitocentos e vinte e três mil quinhentos e quarenta e dois 
reais e dez centavos)  
Fát
ima Mrué  
Secretária  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde
TERMO  DE HO
MOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 001/2019 – SAÚDE 
(AVISO DE RESULTADO)  
A Secretár ia de Sa
úde do Município de Goiânia, no us o de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 001/2019 – SAÚDE , Tipo MENOR PREÇO POR LOTE – processo 
Bee 5185, cujo objeto é Contratação de empresa para aquisição de refeições destinadas aos 
pacientes/usuários do Pronto Socorro Psiquiátrico Wassily Chuc, UPA’s, CAIS, CAPS (Centros de 
Atenção Psicossocial) e Gerarte’s da Secretaria Municipal de Saúde, conforme condições e 
especificações estabelecidas no Edital e seus anexos.  Os lotes ficaram com os valores dentro da média dos 
valores estimados no processo. Diante dessas informações, resolve HOMOLOGAR  o presente 
procedimento licitatório e AUTORIZAR a despesa conforme relacionado abaixo:  
•VERDE SERRANO ALIMENTOS - EIRELI - ME  - CNPJ: 19.095.352/0001-04
Lote Qntd. Descrição Preço Unit. (R$)  Preço
 Total 
(R$)
01 34.080 und  Refeições – unidades conforme edital 15,49  527.899,20
02 59.808 und  Refeições – unidades conforme edital 15,03  898.914,24
03 44.688 und  Refeições – unidades conforme edital 15,49  692.217,12
04 40.680 und  Refeições – unidades conforme edital 15,49 630.133,20 
Total: R$ 2.749.163,76 (Dois milhões setecentos e quarenta e nove mil cento e sessenta e três reais e 
setenta e seis centavos)
Goiânia, 07 de m
aio de 2019.  
Fátim
a Mrué  
Secretária  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde
TERMO DE HO MO
LOGAÇÃO DO PREGÃO ELETRÔNICO N° 014/2019 – SAÚDE 
(AVISO DE RESULTADO)  
A Secretária de Sa úde do 
Município de Goiânia, no us o de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 014/2019 – SAÚDE , Tipo MENOR PREÇO POR ITEM – 
condicionado à participação exclusiva de micro empresas e empresas de pequeno porte em 
atendimento ao Decreto nº 8.538 de 08/10/2015 o qual normatiza a exclusividade da participação 
destas empresas em itens de licitações cujos valores unitários somem o valor máximo de R$ 80.000,00 
(oitenta mil reais), exceto o item 06 – processo Bee 5151, cujo objeto é Aquisição de Equipamentos e 
Insumos em atendimento as necessidades do Serviço Móvel de Urgência (SAMU) da Secretaria Municipal de Saúde de Goiânia , conforme condições e especificações constantes deste Edital e seus anexos . Os itens 
ficaram com os preços dentro da média dos valores estimados no processo, exceto os itens 01 e 08 , que 
restaram FRACASSADOS  e os itens 05 e 07, que restaram DESERTOS . Diante dessas informações, 
resolve HOMOLOGAR  o presente procedimento licitatório e AUTORIZAR a despesa conforme 
relacionado abaixo:
 
•MASTER MEDIKAL INDUSTRIA E COMERCIO DE EQUIPAMENTO – CNPJ:10.686.941/0001-
84 
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
02 20 
und CABO PARA ELETROCARDIOGRAMA 
5 VIAS PHILIPS, para utilização em 
monitor cardioversor/desfibrilador, 
compatível com a marca Philips modelo 
Heartstart MRx. Com registro na 
ANVISA/MS.   MM ECG / 
Heartstart 
Mrx 196,50   3.930,00  
Total: R$ 3.930,00 (Três mil novecentos e trinta reais)
•SALVI LOPES & CIA LTDA - ME. - CNPJ:82.478.140/0001-34
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
03 240 und
 CINTO NYLON PRESSÃO, para fixação 
em prancha longa, confeccionado em nylon 
com fivela de polipropileno, medindo 160 cm x 5 cm, com presilha antiderrapante de engate 
e desengate rápido.
 Tecnimed  9,96 2.390,40 
09 10 
und KIT START, para triagem de vítimas em 
situações de desastres conforme padrões 
internacionais. Bolsa: confeccionada em 
nylon na cor vermelha, com forração interna, 
dividida em dois compartimentos,  com alça 
de mão e alças costais, resistente, excelente 
acabamento, medindo aproximadamente 48 Tecnimed  2.017,00  20.170,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde
cm de comprimento, 26 cm de largura e 58 
cm de altura. Acessórios: 03 peças de cobertura para óbito, 04 lonas de 4 m x 5 m 
nas cores vermelho, verde, amarelo e preto, 
com ilhós nos quatro cantos, 04 bandeirinhas, 
01 lanterna, 05 pranchetas para anotações, 01 
rolo de fita para isolamento de área (amarelo e preto), 01 caixa de luvas de procedimento 
com 100 unidades, 100 unidades de cartões 
de triagem, 03 coletes para treinamento 
confeccionados em nylon na cor vermelha, 03 
coletes para treinamento confeccionados em nylon na cor amarela, 03 coletes para 
treinamento confeccionados em nylon na cor 
azul, 03 coletes para treinamento 
confeccionados em nylon na cor laranja e 03 
coletes para treinamento confeccionados em nylon na cor verde.
 
Total: R$ 22.560,40 (Vinte e dois mil quinhentos e sessenta reais e quarenta centavos)  
•MILLENIUM COMERCIO SERVIÇO LT DA.-EPP  - CNPJ:13.008.903/0001-60
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
04 1.000 
und COLETOR PERFUROCORTANTE 
POLIETILENO, confeccionado em 
polietileno de alta densidade, resistente, 
impermeável,  com sistema de fechamento por 
lacre, sistema de autofechamento tampa translúcida, com alça anatômica para transporte. Capacidade para 
aproximadamente 3 litros. Em conformidade 
com a NR 32. Com registro na ANVISA/MS.Vacuplast
 15,46  15.460,00  
Total: R$ 15.460,00 (Quinze mil quatrocentos e sessenta reais)
•CIRÚRGICA SÃO FELIPE PRODUTOS PARA SAÚDE EIRELI – CNPJ:07.626.776/0001-60
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
06 250 und
 ELETRODO DESCARTÁVEL
DESFIBRILAÇÃO ADULTO ZOLL AED 
PLUS,  para uso em desfibrilador externo 
automático (DEA), auto-adesivo, descartável, 
compatível com modelo disponibilizado nesta 
secretaria (CPR PADZ-ZOLL AED PLUS).Zoll./  
cpr stat-padz  1.449,73  362.432,50 
10 100 und
 LANTERNA DE PUPILA, tipo caneta, leve, econômica, confeccionada em metal de 
alta qualidade, com escala de pupila fixada na 
fachada externa, com dispositivo liga/desliga, 
alimentada por 2 (duas) pilhas AAA, iluminação LED. Embalado individualmente. Mikatos
 30,00  3.000,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde
Total: R$ 365.432,50 (Trezentos e sessenta e cinco mil quatrocentos e trinta e dois reais e cinquenta 
centavos)  
•MÁXIMO INDUSTRIA E COMERCIO EIRELI – CNPJ:29.136.844/0001-46
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
11 100 
und BOLSA PARA SAMU AVANÇADA 
(MALA VERMELHA) – Bolsa para 
transporte de material de emergência médica 
pré-hospitalar, fabricada em nylon, a prova 
d'água na cor vermelha, medindo 
aproximadamente (variação máxima permitida 2 cm para mais ou para menos) 60 
cm de comprimento, 27 cm  de largura por 27 
cm de altura, externamente com abertura 
completa 180º (cento e oitenta graus), fecho em zíper duplo, resistente, com divisões internas para guarda de materiais, 
compartimento tipo bolsa no interior para 
guarda de esfigmomanômetro, estetoscópio, e 
vários outros materiais e instrumentos. Alça 
regulável podendo ser transportada na mão, 
como mochila ou no ombro, devendo conter 
quatro bolsos externos para guarda de outros materiais, dois nas laterais e um na parte da 
frente e um na parte de trás. Faixas reflexivas 
e serigrafia “SAMU 192”.Max
 139,90  13.990,00  
Total: R$ 13.990,00 (Treze mil novecentos e noventa reais)
Valor Total :
 R$ 421.372,90 (Quatrocentos e vinte e um mil trezentos e setenta e dois reais e noventa 
centavos)  
Goiânia, 21 de m
aio de 2019.  
Fátima Mrué  
Secretár
ia Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde  
TERMO  DE HO
MOLOGAÇÃO DO PREGÃO ELETRÔNICO N° 015/2019 – SAÚDE 
(AVISO DE RESULTADO)  
A Secretár ia de Sa
úde do Município de Goiânia, no us o de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 015/2019 – SAÚDE , Tipo MENOR PREÇO POR ITEM – 
condicionado à participação exclusiva de micro empresas e empresas de pequeno porte em 
atendimento ao Decreto nº 8.538 de 08/10/2015 o qual normatiza a exclusividade da participação 
destas empresas em itens de licitações cujos valores unitários somem o valor máximo de R$ 80.000,00 
(oitenta mil reais) - processo Bee 6161, cujo objeto é Aquisição de Prancha de Imobilização e 
Reanimação em atendimento as necessidades da Secretaria Municipal de Saúde de Goiânia , conforme 
condições e especificações constantes deste Edital e seus anexos . Os itens ficaram com os preços dentro da 
média dos valores estimados no processo, porém a empresa aprovada no parecer técnico para o item 02, foi 
inabilitado por não apresentar documentação referente ao subitem 9.6.2, portanto o item 02 restou 
Fracassado.. Diante dessas informações, resolve HOMOLOGAR  o presente procedimento licitatório e 
AUTORIZAR a despesa conforme relacionado abaixo:  
•REIS COMÉRCIO ATACADISTA E VAREJISTA DE DIVERSOS ARTIGOS E SUPRIMENTOS
LTDA.  – CNPJ: 29.332.265/0001-79  
Item Qntd. Descrição Marca  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
01 30 
und PRANCHA LONGA DE 
IMOBILIZAÇÃO DO CORPO , rígida, 
leve, resistente, confortável, lavável, 
confeccionada em polietileno, com alta 
resistência a impactos, 100% translúcida ao 
RX, com abertura lateral para fixação do cinto aranha e imobilizador de cabeça com, 
no mínimo 14 pega-mãos com sistema 
anatômico, com 03 tirantes com clips de 
engate rápido, capacidade de carga mínima 
de 150Kg, dimensões aproximadas: 185 cm 
(comprimento) x 46 cm (largura) x 1,8 cm 
(espessura). 
 SP 
Resgaste/P048  447,76  13.432,80  
Total: R$ 13.432,80 (Treze mil quatrocentos e trinta e dois reais e oitenta centavos)  
Goiânia, 13 de m
aio de 2019.  
Fátim
a Mrué  
Secretária  Secr et
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 270, de 21-05-2019  
Constitui Comitê de Análise e Aprovação do 
Programa Dinheiro Direto na Escola 
Interativo (PDDE Interativo) e equipe de 
apoio e dá outras providências.   
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE GOIÂNIA, 
no uso de suas atribuiçõe
s legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, e no art. 
7º, IX, do Decreto nº 1.981, de 08 de julho de 2016,  
CONSI DERANDO:  
1 )O disposto no Manual  do Programa Dinheir o Direto na Escola Interativo (PDDE
Interativo).  
RESOLVE:  
Art. 1º - Constituir o Comitê de Análise e Apro vação do Programa PDDE Interativo 
e a Equipe de Apoio, no âmbito da Secretaria Municipal de Educação e Esporte de Goiânia.  
Art. 2º - O Comitê de Análise e  Aprovação do PDDE Interativo da Secretaria 
Municipal de Educação e Esporte de Goiânia te m por responsabilidade, entre outras funções, o 
cadastramento e gerenciamento de diretores das instituições educacionais no PDDE Interativo, além 
de prestar assistência técnica (análise, emissão de pareceres, aprovação) nas etapas de elaboração, 
execução e avaliação dos Planos de Ação, bem co mo orientar na construção dos Planos de 
Formação.  
Art. 3º - São at ribuições do Comitê:  
I – conhecer bem a metodologia e as orientações do PDDE Interativo;  
II – sensibilizar e motivar a liderança da instituição educacional para a elaboração e 
imp
lantação do PDDE Interativo;  
III – auxiliar as instituições educacionais a elaborarem seus planos de acordo com os 
princípios que estruturam o planej
amento;  
IV – comunicar-se de forma sistemática com as instituições educacionais que estão 
utilizando o PDDE Int
erativo;  
V – reunir-se, periodicamente, com os grupos de trabalho das instituições 
educacionais par
a monitorar as ações do plano;  
VI – orientar as instituições educacionais sobre a execução financeira e a prestação 
de contas de ações financ
iadas com recursos do MEC;  
VII – verificar se os itens adquiridos ou contratados com recursos do  PDDE Escola 
estão sendo executados de acordo com o que consta  no plano validado pelo MEC e organizar os 
dossiês dos programas do MEC;  
VIII – avaliar o plano de ação de cada instituição educacional (ve rificar se há 
coerência entre os dados levantados no diagnóstic o e as ações propostas pelo plano, se as ações 
propostas são relevantes pa ra a melhoria do processo pedagógic o, se as escolas estão considerando 
todos recursos recebidos  no seu planejamento);  
IX – avaliar a compatibilidade do Plano Geral com as ações previstas no PAR do 
município; Secr et
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
X – emitir um parecer técnico sobre o plano de cad a escola, acompanhando seu 
processo de validação pelo MEC, no caso de escolas priorizadas para receber recursos;  
XI – avaliar a execução dos planos e os resultados alcançados;  
XII – articular e contatar o MEC, visa ndo esclarec er as principais dúvidas das 
escolas.  
Art. 4º - Faze m parte do Comitê os seguintes membros:  
I – Maria Rita de Paula Ribeiro, ma trícula funcional nº 191159-1/2 – Diretoria 
Pedagó
gica/Dirped, na função de Coordenador;  
II – Alesandra Martins Dias, matrícula funcional nº 680893-3 – Ge rência de Projetos 
Educaci
onais/Dirped;  
III – Ampara Ferreira de Barros, matríc ula funcional nº 185094-1 – Superi ntendência 
Pedagógica e de Esportes/Suppede;  
IV – Edson Aslei Ferreira de Souza Ju nior, matrícula funci onal nº 313890 – Gerência 
de Acompanhamento de Proce ssos de Obras e Manutenção/DAF;  
V – Humberto Nunes Rodrigues, matríc ula funcional nº 245313-2/3 – Ge rência de 
Projetos Educacionais/Dirped;  
VI – Luciana Barbosa de Freitas, ma trícula funcional nº 595438 – Gerência  de 
Tecnologia Educacional/ Diredu;  
VII – Maria da Luz dos Santos Ramos, matrícula funcional nº  87855-3 – Gerênc ia de 
Projetos Educacionais/Dirped;  
VIII – Raquel Mendes de  Melo, matrícula funciona l nº 259519-1 – Gerência de 
Pr
ojetos Educacionais/Dirped;  
IX – Valdo Luiz de Carvalho, matríc ula funcional nº 250759- 1 – Gerência de 
P
rojetos Educacionais/Dirped;  
Art. 5º - Faz em parte da Equipe de Apoio os seguintes membros:  
I – Cláudia Pereira da Silva, matríc ula funcional nº 256749-01/02 –  Gerência de 
Controle e Prestação de Contas/Diradm;  
II – Déborah Karla Alves Faustino Silv a, matrícula funciona l nº  475726 – Gerência 
de Planejamento e Ações Articuladas;  
III – José Martins de Castro Filho, ma trícula funcional nº 43206-2 – CRE B rasil Di 
Ramos/Dirped;  
IV – José Neusélio Gonçalves Andr ade Junior, matrícula funcional nº 548901 – 
Gerên
cia de Tecnologia Educacional/ Dired;  
V – Karla Ribeiro Nickerson, matríc ula funcional nº 876771 – Ge rência de 
Tecnologia Educacional/Diredu;  
VI – Maria de Lurdes Caixeta Filho, matrícula funcional nº 250597-01 – CRE Jarbas 
Jay
me/Dirped; 
VII – Muriel Cruz Lima de Oliveira, matrícula funcional nº 249840 -1/2 – CRE Maria 
Helena Batista Bretas/Dirped;  Secr et
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
VIII – Paulo Menezes de Freitas, ma trícula funcional nº 55385902/3 – Gerênci a de 
Acompanhamento de Processos de Obras e Manutenção/DAF;  
IX – Romilda Júlia de Aquino Maia, ma trícula funcional nº  231207-03 – CRE Maria 
Thomé Neto/Dirped;  
X – Tereza Cristina Menezes, ma trícula funcional nº 269719 -2/3 – CRE 
Central/Dirped;  
Art. 6º - Esta P ortaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secr
etário Munici pal de Educação e Esporte, aos 21 (vinte e um) dias do 
mês de maio de 2019.  
Prof. MARCELO
 F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secr et
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 272, de 23-05-2019  
Designa servidores para os encargos de Gestor Administrativo e Fiscal do 
Contrato nº 030/2019, firmado entre o Município de Goiânia, por intermédio 
da Secretaria Municipal de Educação e Esporte , e a empresa  Maqmoveis 
Indústria e Comércio de Móveis Ltda. e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE 
GOIÂNIA/S
ME, no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro 
de 2017, no art. 7º, IX, do Decreto nº 1.981, de  08 de julho de 2016, e no art. 43, da Lei 
Complementar nº 276, de 03 de junho de 2015, nos arts. 58, III e 67 da Lei nº 8.666, de 21 de junho 
de 1993, e na Instrução Normativa CGM nº 02/2018. 
CONSIDERANDO  
I )A necessidade de se nomear servidores  para o desempenho das atribuições de
Fiscal e Gestor Administrativo do Contrato nº 030/2019, nos termos da Instrução Normativa CGM 
nº 02/2018. 
RESOLVE 
Art. 1º - Designar o servidor  CARLOS SÉRGIO VIEIRA DA SILVA, matrícula 
funcional nº 32026-2, lotado na Gerê ncia de Patrimônio e Almoxarifado para o encargo de Fiscal  do 
Contrato nº 030/2019 , e a servidora  GLAUCIA ATAVILA DA SILVA, matrícula funcional nº 
541559-4, lotada na Gerência  de Compras, Contratos e Convêni os/GERCOM, para ser a Gestora 
Administrativa do Contrato nº 030/2019, celebrado en tre o Município de Goiânia, por meio da 
Secretaria Municipal de Educa ção e Esporte, e a empresa Maqmóveis Indústria e Comércio de 
Moveis Ltda., referente ao Processo BEE nº 114 22, cujo objeto é a contratação de empresa para 
fornecimento de mobiliários escolares constituí dos de conjunto aluno, mesa  acessível e conjunto 
professor, para atender a Secretaria Municipal de  Educação e Esporte – SME, conforme condições e 
especificações estabelecidas no Edital do Pregão Eletrônico FNDE nº 10/2017 – Ata de Registro de 
Preços nº 09/2018.  
Art. 2º - As atribuições de Gestor Administrativo e de Fiscal são aquelas elencadas 
respectivamente nos arts. 6º e 7º da Instrução Normativa CGM nº 02/2018.  
Art. 3º - Os servidores designados para as funções de Gestor Administrativo e Fiscal 
do Contrato nº 030/2019 deverão ficar atentos ao disposto no art. 12 da Instrução Normativa CGM 
nº 02/2018. 
Art. 4º - As decisões e providências necessárias que ultrapassarem a competência do 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias. 
Art. 5º - Esta portaria entrará em vigor na data  de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Munici pal de Educação e Esporte, aos 23 (vinte e três) dias 
do mês de maio de 2019. 
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretar i
a Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
 
EXTRATO DO CONTRATO Nº 30/2019
 
1. DATA DA ASSINATURA: 17/04/2019
2. CONTRATANTE: A Prefeitura Municipal de Goiânia, nest e ato representado Sr. IRIS
REZENDE MACHADO. 
3. CONTRATADA: Maqmóveis Indústria  e Comércio de Móveis Ltda.
4. OBJETO: O objeto do presente Contrato é a aquisição de Mobiliários Escolares constituídos
de conjunto aluno, mesa acessível e conjunto professor, em atendimento às entidades 
educacionais das redes públicas de ensino nos Es tados, Distrito Federal e Municípios, conforme 
especificações e quantitativos estabelecidos no edital do Pregão (Anexo I do Edital) identificado 
no preâmbulo e na proposta vencedora, os quai s integram este instrumento, independente de 
transcrição  
5. VIGÊNCIA: O prazo de vigência deste Contrato é de 12 (doze) meses, contados da data de
assinatura, prorrogável na forma do art. 57, §1º, da Lei nº 8.666, de 1993. 
6. Processo Sistema BEE: 11422/2019.7. VALOR: O valor do presente Contrato é de  R$ 13.140,80 (treze mil, cento e quarenta reais e
oitenta centavos). Secr et
aria Municipal de Trânsito, Transportes e Mobilidade 
 Av. Laudelino Gomes, Qd. 210, Lts. 24/25, n° 250, 
Setor Pedro Ludovico – Goiânia – GO CEP: 74830-090 - Tel.: 55 62 3524-1262 
smt@smt.goiania.go.gov.br EXTRA
TO 
Termo de Ajuste de Contas 
DEVEDOR: Município 
de Goiânia, por inte rmédio da Secretaria Municipal de Trânsito, Transportes e 
Mobilidade – SMT 
CREDORA: DATAPROM EQUIPAMENTOS E SERVIÇOS DE INFORMÁTICA INDUSTRIAL 
LTDA; CNPJ/MF nº 80.590.045/0001-00 Objeto:   Pagamento via indenização relativa aos créditos gerados por  serviços oriundos do objeto do 
Contrato nº004/2013, prestados no período de 05/11/2018 à 30/04/2019 após a sua vigência. 
Prazo para pagamento: Imediato. 
Valor do Pagamento: R$911.923,29 ( Novecentos e onze mil, novecent os e vinte três  reais, vinte 
nove centavos) 
Processo nº: 78056576/2019 
Fundamento legal:  No Parágrafo Único do Artigo 59 da Lei  nº 8.666/93, Artigo 884 da Lei nº 
10.406/02 e no Artigo 63 da Lei 4.320/64. 
    Goiânia, 29 de maio de 2019. 
 FERNANDO SANTANA  
Secretário - SMT      Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com 
POR
TARIA Nº 0216/2019 – AGCMG 
O PRESIDENTE COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições le gais e tendo em vista a Lei 
Complementar nº 180/08, Decreto Municipa l nº 3.051/16 e Lei Complementar nº276/15, 
Considerando a solicitação conforme  Memorando nº 023/2019 – DIRSDS; 
RESOLVE: 
Art. 1º - Nomear os servidores relacionados abaixo, para exercer a 
coordenação dos serviços na Ge rência de Pesquisas, Estudos, Ensino e Capacitação – GERPEE, 
em cumprimento as Normas Gerais de Ação – NGA, sem remuneração: 
I - JULIANO FABRÍCIO DE BARROS  – Matricula 273619-4 - Serviço 
Técnico de Ensino e Orientação Pedagógica - SEOP; 
II - HÉLIO FRAZÃO DE MORAIS FILHO  – Matricula 498190-2 - Serviço 
de Planejamento e Pesquisa – SPP; 
III - DEISY RIBEIRO NUNES CAMPOS –  Matricula 800678-1 - Serviço 
de Assessoria Pedagógica – SAP; 
IV - ADEV AIR FRANCISCO RODRIGUES  – Matricula 924504-1 - Serviço 
de Educação Física e Enfermagem – SEFE; 
V - EMERSON SERAFIM FRANÇA DE SANTANA – Matricula 798762-1 
- Serviço de Expediente – SE; 
VI - IONE FERREIRA MARQUES  – Matricula 798533-1 - Serviço de 
Biblioteconomia – SB; 
VII - ROGÉRIO DE MATOS LIMA – Matricula 796310-1 - Serviço de 
Almoxarifado – SAl; 
VIII - EDSON AUGUSTO CHA VES FILHO  – Matricula 789879-1 - 
Serviço de Armeiro – SAr:;      Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com 
Art. 2º-  Esta P
ortaria entra em vigo r na data de sua assinatura. 
Art. 3º  - Publique-se. Registre-se. Anote-se. 
GABINETE DO PRESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA, aos 17 dias do mês de maio de 2019. 
JOSÉ EULÁLIO VIEIRA  
   Presidente Comandante da AGCMG        Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com 
POR
TARIA Nº 0223/2019 – AGCMG 
O PRESIDENTE COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais e tendo em vista a Lei 
Complementar nº 180/08, Decreto nº 3.051/20 16, na Lei Complementar nº 276/2015, e o 
Processo 889- BEE . 
 Considerando o disposto no item 12.8, do Edital de Licitação (evento 132 
BEE) ; 
RESOLVE: 
Art. 1º - Instituir uma Comissão com intuito de avaliar se o material entregue 
pela CONTRATADA  esta de acordo com o Anexo I – Termo de Referencia e demais 
disposições esta belecidas pela CONTRATANTE  no Processo nº 889/BEE. 
Art.2º - Nomear para compor a comissão os seguintes servidores: 
•GCM Inaldo Ribeiro da S ilva, matrícula 665002-01;
•GCM Marcondes Batista Rodrig ues, matrícula 532282-02;
•GCM Rodrigo Henrique Lima de Souza. matrícula 958662-01;
•GCM Thiago Ribeiro da Silva, matrícula 957330-01.
Art. 3º - Este ato entrará em vigor na data de sua publicação. 
Art.4º - Publique-se. Registre-se. Anote-se. 
GABINETE DO PRESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA, aos 22 dias do mês de maio de 2019. 
JOSÉ EULÁLIO VIEIRA  
   Presidente Comandante da AGCMG  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S/N, Centro, Goiânia-GO.  
CEP: 74055-140- TEL 55 62 35247274 AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER. 
PORTARIA Nº 030/2019. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DE TURISMO, 
EVENTOS E LAZER , no uso de suas atribuições lega is, tendo em vista o disposto nos 
Artigos 40, da Lei Complementar nº 276,  de 03 de junho de 2015 e Artigo 7º, do 
Regimento Interno desta Autar quia, provado pelo Decreto nº 2981, de 07 de dezembro de 
2015. 
RESOLVE 
Art. 1º - Designar os servidores para acomp anhar e fiscalizar o contrato nº 
087/2019, cujo objeto é o fornecimento de produto s químicos para tratamento das piscinas 
do Clube do Povo, atrações/brinquedos do Parque Mutirama e tanques do Parque 
Zoológico de Goiânia, conforme condições e especificações estabe lecidas no instrumento 
do edital do Pregão Eletrônico nº 048/2018 -Sistema  de Registro de Preços- e seus anexos, 
no âmbito desta autarquia, nos termos do artigo 67, da Lei Federal nº 8666/93 e do artigo 
3º, XXI, da Instrução Normativa nº 010/2015 do  Tribunal de Contas dos Municípios do 
Estado de Goiás.  
Art. 2º - Ficam designados os servidores ab aixo, para exercerem as funções de 
Fiscal e Gestor do referido Contrato:  
 FISCAL: ARNALDO ALVES DA SILVA, matrícula nº 139888-1, CPF nº 
817.877.311-20, servidor comissionado, lotado na S upervisão Administrativa do Clube do 
Povo. 
GESTOR: ABDALO CARDOSO JÚNIOR, matrícula nº 1400169-01, CPF nº 
414.935.751-04, servidor comissionado, lotado na Di retoria Administrativa e Financeira.  Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S/N, Centro, Goiânia-GO.  
CEP: 74055-140- TEL 55 62 35247274 Art. 3º - As decisões e providências necessárias, que ultrapassarem a competência 
dos representantes, deverá ser solicitado a seus  superiores, em tempo hábil, para adoção 
das medidas convenientes. 
Art. 4º Esta Portaria entrará em vigor na data da sua assinatura. 
Publique-se, e cumpra-se. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DE 
TURISMO, EVENTOS E LAZER, aos 27 dias do mês de maio de 2019. 
RONALDO VIEIRA 
Presidente Agência Municipal de Turismo, Eventos  e Lazer 
Av. C o
ntorno com Independência, S/N, Centro, Goiânia-GO.  
CEP: 74055-140- TEL 55 62 35247274 
ronaldovieira@agetul.goiania.go.gov.br EXTRATO DO CONTRATO Nº.   030/2019
 
1. LOCAL E DATA: GOIÂNIA,         de                      de  2019. 
2. FUNDAMENTO: Processo BEE Nº  10280/2019, Processo n° 2063/2018 - 
BEE, PREGÃO PRESENCIAL Nº 013/2018 - SISTEMA 
DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOIÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER e a empresa ELÉTRICA CIDADE LTDA. 
4. OBJETO: Constitui objeto do presente contrato o fornecimento de 
materiais de construção. 
5. PROCESSO: Processo BEE nº 10280/2019. Agência Municipal de Turismo, Eventos  e Lazer 
Av. C o
ntorno com Independência, S/N, Centro, Goiânia-GO.  
CEP: 74055-140- TEL 55 62 35247274 
ronaldovieira@agetul.goiania.go.gov.br EXTRATO DO CONTRATO Nº.   033/2019
 
1. LOCAL E DATA: GOIÂNIA,         de                      de  2019. 
2. FUNDAMENTO: Processo BEE Nº  10279/2019, Processo n° 2063/2018 - 
BEE, PREGÃO PRESENCIAL Nº 013/2018 - SISTEMA 
DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOIÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER e a empresa J.F. COMERCIAL E INDSUTRIAL 
LTDA. 
4. OBJETO: Constitui objeto do presente contrato o fornecimento de 
materiais de construção. 
5. PROCESSO: Processo BEE nº 10279/2019. Agência Municipal de Turismo, Eventos  e Lazer 
Av. C o
ntorno com Independência, S/N, Centro, Goiânia-GO.  
CEP: 74055-140- TEL 55 62 35247274 
ronaldovieira@agetul.goiania.go.gov.br EXTRATO DO CONTRATO Nº.   037/2019
 
1. LOCAL E DATA: GOIÂNIA,         de                      de  2019. 
2. FUNDAMENTO: Processo BEE Nº  10325/2019, Processo n° 2049/2018 - 
BEE, PREGÃO PRESENCIAL Nº 004/2018 - SISTEMA 
DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOIÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER e a empresa ARAÚJO COMÉRCIO DE 
MATERIAIS ELÉTRICOS EIRELI 
4. OBJETO: Constitui objeto do presente contrato o fornecimento de 
cabos elétricos e outros. 
5. PROCESSO: Processo BEE nº 10325/2019. Agência Municipal de Turismo, Eventos  e Lazer 
Av. C o
ntorno com Independência, S/N, Centro, Goiânia-GO.  
CEP: 74055-140- TEL 55 62 35247274 EXTRATO DO CONTRATO Nº.   088/2019
 
1. LOCAL E DATA: GOIÂNIA, 27 de Maio de  2019. 
2. FUNDAMENTO: Processo BEE Nº  10279/2019, Processo n° 2063/2018 - 
BEE, PREGÃO PRESENCIAL Nº 013/2018 - SISTEMA 
DE REGISTRO DE PREÇOS. 
3. CONTRATANTES MUNICÍPIO DE GOIÂNIA, com interveniência da 
AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E LAZER e a empresa COMERCIAL J. TEODORO 
LTDA- EPP  
4. OBJETO:
5. VALOR:Constitui objeto do presente contrato o fornecimento de 
materiais de construção. 
R$ 80.327,05 (Oitenta mil trezentos e vinte e sete reais, 
cinco centavos. 
6. PROCESSO: Processo BEE nº 2063/18. Agência Municipal do Meio Ambiente 
Rua 75, esq u
ina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 127/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Designar os servidores Fernanda Vieira Carvalhaes Costa , matrícula 
1405608, CPF: 009.854.991-09 e Thiago Vaz Mendes , matrícula 1400177, CPF: 
751.977.741-34, para acompanharem a execução da s obras de implantação do Parque 
Municipal Sebastião Júlio de Aguiar, a se rem realizadas pela empresa Canela 22 
Empreendimentos Ltda, CNPJ: 16.732.685/0 001-09, e Ypê 21 Empreendimentos 
Imobiliários, CNPJ: 13.062.085/0001-84. 
Art. 2° – Esta Portaria visa cumprir com as obrigações da AMMA, constantes na 
Cláusula Terceira, item 3.1.7 do Termo de Compromisso Ambiental Nº 074/2015, firmado 
entre a antiga SEMDUS, PUAMA, AMMA, CANELA 22, YPÊ 21 e ANDA Administração e Incorporação Imobiliária SPE Ltda. 
 
Art. 3° – Esta Portaria entra em vigor na data de sua publicação e terá efeitos 
durante a vigência do Contrato e seus aditivos, caso houver.   
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 20 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 128/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Designar como FISCAL DE CONTRATO  a servidora PATRÍCIA 
PORFÍRIA MONTEIRO, matrícula nº. 981494-01, CPF nº. 891.755.221-87, ocupante do 
cargo de Assistente Administrativo da Agênci a Municipal do Meio Ambiente - AMMA, para 
acompanhar e fiscalizar a execução dos C ontratos nº. 03, 04, 05 e 06/2019 celebrados, 
respectivamente, entre a AGÊNCIA MUNICIPAL DO MEIO AMBIENTE - AMMA e as empresas FARDAS BAHIA CONFECÇÃO E COMÉRCIO DE ARTIGOS DO 
VESTUÁRIO E ASSESSÓRIOS LTDA, de CNPJ nº. 03.118.420/0001-65, WR CALÇADOS 
EIRELI – EPP, de CNPJ nº. 25.369.684/0001-24, VHPM COMERCIAL LTDA, de CNPJ nº. 07.908.408/0001-05, e COMERCIAL MORIÁ EIRELI – ME, de CNPJ nº. 28.188.723/0001-
85, que tem por objeto a contratação de empr esa especializada para fornecimento de 
uniformes para os servidores da Agência Municipal do Meio Ambiente.  
Art. 2° – Determinar que o mencionado servidor observe e cumpra as 
determinações contidas na Instrução Norm ativa nº 02/2018, da Controladoria Geral do 
Município de Goiânia. 
Art. 3° – Esta Portaria entra em vigor na data de sua publicação e terá vigência 
até o vencimento do Contrato, aditi vos e de sua garantia quando houver
  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 20 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente Agência Municipal do Meio Ambiente 
Rua 75 , es
quina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 129/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Designar como GESTORA ADMINISTRATIVA DE CONTRATO  a 
servidora DÉBORA CHRISTINA ALVES BRANDÃO, matrícula nº. 803561 e CPF nº. 011.189.711-40, ocupante do cargo de Diretora de Administração e Finanças da Agência 
Municipal do Meio Ambiente – AMMA, como titular para acompanhar e fiscalizar a execução dos Contratos nº. 03, 04, 05 e 06/2 019 celebrados, respectivamente, entre a 
AGÊNCIA MUNICIPAL DO MEIO AMBIENTE - AMMA e as empresas FARDAS BAHIA CONFECÇÃO E COMÉRCIO DE ARTIGOS DO VESTUÁRIO E ASSESSÓRIOS LTDA, 
de CNPJ nº. 03.118.420/0001-65, WR CALÇADOS EIRELI – EPP, de CNPJ nº. 
25.369.684/0001-24, VHPM COMERCIAL LTDA, de CNPJ nº. 07.908.408/0001-05, e 
COMERCIAL MORIÁ EIRELI – ME, de CNPJ nº. 28.188.723/0001-85, que tem por objeto 
a contratação de empresa especializada para forn ecimento de uniformes para os servidores da 
Agência Municipal do Meio Ambiente. 
Art. 2° – Esta Portaria entra em vigor na data de sua publicação e terá vigência 
até o vencimento dos Contratos, aditi vos e de sua garantia quando houver 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 20 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75 , es
quina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 131/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1º – Conceder  à servidora ELAINE FERREIRA CORDEIRO, matrícula nº. 
469343-1, 03 meses de Licença Prêmio por Assiduidade, referent e ao período aquisitivo de 
16/02/2010 a 15/02/2015, para serem usufruídas a partir de 24 de j unho de 2019, conforme 
Parecer Jurídico nº. 073/2019 da Chefia de Advo cacia Setorial desta pasta, emitido nos autos 
do processo 78496681. 
Art. 2º – Esta Portaria entra em vigor na data de sua assinatura. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 21 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75 , es
quina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 132/2019 GAB/AMMA 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Cessar  os efeitos da Portaria nº 019/2018 GAB/AMMA, que concedeu 
FC1 para a servidora Cláudia da Silva Neiva Pereira. 
Art. 2° – Esta Portaria entra em vigor a partir de 01 de junho de 2019 .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 22 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 134/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1º – Designar como FISCAL DE CONTRATO  o servidor FERNANDO 
ZAFALÃO, matrícula nº. 1367188-01, CP F nº. 598.828.911-87, ocupante do cargo de 
Gerente de Apoio Administrati vo e Transporte da Agência Municipal do Meio Ambiente - 
AMMA, para acompanhar e fiscalizar a execução do Contrato nº. 08/2019 celebrado entre a AGÊNCIA MUNICIPAL DO MEIO AMBIENTE - AMMA e a empresa COMERCIAL J. 
TEODORO LTDA – EPP, de CNPJ nº. 03.018.800/0001-28, que tem por obj eto a contratação 
de empresa especializada para fornecimento de materiais de construção para a Agência Municipal do Meio Ambiente.  
Art. 2º – Determinar que o mencionado se rvidor observe e cumpra as 
determinações contidas na Instrução Norm ativa nº 02/2018, da Controladoria Geral do 
Município de Goiânia. 
Art. 3º – Esta Portaria entra em vigor na data de sua publicação e terá vigência até 
o vencimento do Contrato, aditivos e de sua garantia quando houver.
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 27 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente Agência Municipal do Meio Ambiente 
Rua 75 , es
quina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 135/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1º – Designar como GESTORA ADMINISTRATIVA DE CONTRATO  a 
servidora DÉBORA CHRISTINA ALVES BRANDÃO, matrícula nº. 803561 e CPF nº. 
011.189.711-40, ocupante do cargo de Diretora de Administração e Finanças da Agência 
Municipal do Meio Ambiente – AMMA, como titular para acompanhar e fiscalizar a execução do Contrato nº. 08/2019 celebrado entre a AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE - AMMA e a empresa COMERCIAL J. TEODORO LTDA – EPP, de CNPJ nº. 
03.018.800/0001-28, que tem por objeto a contratação  de empresa especializada para 
fornecimento de materiais de construção para a Agência Municipal do Meio Ambiente. 
Art. 2º – Esta Portaria entra em vigor na data de sua publicação e terá vigência até 
o vencimento dos Contratos, aditi vos e de sua garantia quando houver
.
CUM
PRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 27 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal do Meio Ambiente 
Rua 75 , es
quina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br PORTARIA Nº 136/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como  o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1º – Conceder  ao servidor EDIJALMA CLEMENTE FERREIRA, matrícula 
nº. 985430-1, 03 meses de Licença Prêmio por Assiduidade, referente ao período aquisitivo de 18/08/2009 a 17/08/2014, para serem usufruídas a partir de 24 de junho de 2019, conforme 
Parecer Jurídico nº. 057/2019 da Chefia de Advo cacia Setorial desta pasta, emitido nos autos 
do processo 68170672. 
Art. 2º – 
Esta Portaria entra em vigor na data de sua assinatura. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 27 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente   Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia-GO 
CEP:74055-110. Telefone: 55 62 3524-1412 e-mail: amma@amma.goiania.go.gov.br 
INSTRUÇÃO NORMATIVA Nº 059, de 16 de m
aio de 2019. 
Altera a Instrução Normativa nº 052, de 13 de 
fevereiro de 2019. 
O PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO AMBIENTE (AMMA) , 
no uso das atribuições legais que lhe confere o ar t. 39 da Lei Complement ar nº 276, de 03 de junho 
de 2015, e o inciso III do art. 8º do Anexo Único do Decreto nº 1.146, de 12 de abril de 2019; 
considerando que a AMMA é o órgão do Município de Goiânia com a finalidade de 
formular, implementar e coordenar a execução da Política Municipal do Meio Ambiente, voltada ao desenvolvimento sustentável, nos termos da Lei Municipal nº  8.537, de 20 de junho de 2007; 
considerando a atribuição da AMMA de autorizar e fiscalizar a instalação de meios de 
publicidade e propaganda visual de qualquer natureza  no Município de Goiânia, nos termos da Lei 
Complementar nº 276/2015; 
considerando a necessidade de regulamentação da legislação que disciplina a 
exploração e a utilização dos meios de publicidade e propaganda no Município de Goiânia, quais 
sejam, a Lei Complementar nº 014, de 29 de dezembro de 1992, e o Decreto Municipal nº 1.347, de 
31 de maio de 2004; 
considerando que o § 2º do art. 26 do Decreto Municipal nº 1.347/2004 regulamenta o 
termo “inscrição na edificação”, exclusivamente, pa ra efeito de isenção de taxa de publicidade e não 
para efeito de isenção de autorização de publicidade; 
considerando que a isenção de taxa tem o mesmo efeito de isenção de autorização e que 
o § 2º do art. 26 do Decreto Municipal nº 1.347/ 2004  inseriu caso de isenção, que restringe o 
direito previsto na Lei Complementar nº 014/1992 apenas para o engenho publicitário do tipo 
letreiro, não abrangendo os outros tipos de engenhos publicitários; 
considerando que o fato de a restrição de dire ito ter sido aplicada apenas para o 
engenho publicitário do tipo le treiro, não abrangendo os outros tipos de engenhos publicitários pode 
ser considerada atecnia legislativa, que merece correção; 
considerando que a Administração Pública deve obediência aos princípios da 
razoabilidade e da proporcionalidade, nos termos do  art. 2º da Lei nº 9.861, de 30 de junho de 2016; 
RESOLVE: 
Art. 1º  A Instrução Normativa nº 052, de 13 de  fevereiro de 2019, passa a vigorar com 
as seguintes alterações: 
“Art. 1º  …………………………….……. 
…………………………………………… 
VIII  - letreiro: é a inscrição de publicidade pintada;  
…………………………………………… XIV - produto promocional: produt o anunciado por empresa, com objetivo de divulgá- Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia-GO 
CEP:74055-110. Telefone: 55 62 3524-1412 e-mail: amma@amma.goiania.go.gov.br 
lo ou vendê-lo; 
…………………………………………….. 
XVIII  - suporte: estrutura de fixação do en genho ao solo ou ao topo de edifício; 
XIX - edifício: tem o mesmo significado de edificação.” (NR) 
“Art. 2º  ……………………………………. 
…….……………………………..………… V - que a área total do suporte do engenho pub licitário deverá ser computada para fins 
de autorização, quando: 
a)existir publicidade no suporte do engenho;
b) o suporte do engenho for caracterizado por alteração de cor, revestimento, 
acabamento, iluminação ou outros recursos que visam destacar e/ou compor a publicidade; 
VI - que muro não é edificação; 
VII - que os fechos divisórios em geral, tais como cercas, portões, grades e similares 
deverão ter o mesmo tratamento dispen sado aos muros, exceto os tapumes; 
VIII  - que explorador dos meios de public idade e propaganda é o proprietário, o 
possuidor ou o administrador do engenho publicitário; 
IX - que as expressões “explorador da publicidade” e “explorador da atividade 
publicitária” têm o mesmo significa do de explorador dos meios de publicidade e propaganda.” (NR) 
“Art. 4º  Não será considerada publicidade, de sde que divulgada no interior do imóvel 
onde se situa a sede do estabelecimento e desde que não possua projeção sobre o passeio público, a 
indicação que: 
……………………………………………. § 1º As indicações previstas neste artigo não serão computadas para fins de autorização,
quando inscritas, afixadas ou colocadas na edificação ou no muro, ainda que acrescidas, 
exclusivamente, da denominação, do nome empr esarial e do logotipo do estabelecimento. 
§ 2º As indicações de que trata este artigo serão consideradas publicidade e propaganda
e serão computadas para fins de autoriz ação, quando divulgadas em engenhos com estrutura 
própria: 
I - com medida da área da face superior a 0,25 m² (vinte e cinco centésimos de metro 
quadrado); ou 
II - juntamente com quaisquer outras mensagens diversas das previstas nos incisos I a 
VIII do caput  deste artigo. 
§ 3º A indicação de “estacionamento” será considerada publicidade e será computada
para fins de autorização, quando divulgada em estabelecimento que exerça a atividade de 
estacionamento de veículos, desde que não se enquad re nas isenções previstas no § 3º do art. 138 da 
Lei Complementar nº 014/1992 e nos demais casos previstos nos regulamentos.” (NR) 
“Art. 5º  Para efeitos de aplicação da Le i Complementar nº 014/1992, do Decreto  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia-GO 
CEP:74055-110. Telefone: 55 62 3524-1412 e-mail: amma@amma.goiania.go.gov.br 
Municipal nº 1.347/2004 e dest a Instrução Normativa: 
……………………………………………. 
IX - no que se refere ao art. 146 da Lei Complementar nº 014/1992, entende-se que no 
tapume: 
a)será permitida a instalação de painel ou tabuleta, com mensagem indicativa da obra
ou exigida por lei, desde que não ultrapasse a área  máxima de 5 m² (cinco  metros quadrados) e não 
contenha propaganda, me smo que de produtos utiliz ados na própria obra; 
b)instalado em logradouro público, não será permitida a divulgação de publicidade;
c)instalado até o limite da testada do imóvel, será permitida, exclusivamente, a
divulgação de publicidade por meio de inscrição de letreiro, sem restri ção de conteúdo e de 
tamanho da publicidade.” (NR) 
“Art. 7º  ……………………………………. 
..………………………...………..………… III - ter a parte inferior do quadro dista ndo, no mínimo, 2,5 m (dois metros e cinquenta 
centímetros) do nível do pa sseio público, quando possuir projeção sobre este; 
……………………………………………. XIII - ……………………………………. 
a) no mínimo, 300 m (trezentos metros) de  outro dispositivo de transmissão de
mensagem com estrutura própria; 
…………………………………………….” (NR) 
“Art. 9º  ……………………………………. 
..………………………………..………… 
III - ter sua projeção horizontal restrita aos limites do teto do veículo; 
…………………………………………….” (NR) 
“Art. 12 . ……………………………………. 
..……..…………………………..………… 
§ 2º As exigências do inciso V do art. 154 da Lei Complementar nº 014/1992 e dos
incisos I e II do art. 19 do Decreto Municipal nº 1.347/2004 aplicam-se, excl usivamente, para os 
casos em que o engenho publicitário ap resente finalidade mercantil.”( NR) 
“Art. 12-A . A qualquer tempo, após a emissão da  autorização, poderá ser exigido do 
explorador dos meios de publicid ade e propaganda, a apresentação de laudo técnico, emitido por 
profissional habilitado e registrado pelo conselho de classe competente, que ateste o perfeito estado 
de conservação, funcionamento a segurança do en genho publicitário, em observância ao disposto no 
art. 153 da Lei Complementar nº 014/1992.”  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia-GO 
CEP:74055-110. Telefone: 55 62 3524-1412 e-mail: amma@amma.goiania.go.gov.br 
“Art. 17 .……………………………………. 
..……..…………………………..………… 
§ 3º Ex
cetua-se da regra prevista no caput , o descumprimento de determinação
constante de notificação ou solicitação de qualquer natureza dentro do prazo concedido pelo órgão 
municipal ambiental.” (NR) 
“Art. 18-A . Em todo engenho publicitário com finalidade mercantil dos tipos outdoor, 
painel luminoso tipo back-light, painel luminoso tipo front-light e dispositivo de transmissão de 
mensagem será obrigatória a afixação de uma plaqueta indicando o nome  da pessoa física ou 
jurídica proprietária do engenho ou da pessoa ju rídica que administra o engenho, o número do 
processo referente à autorização de publicid ade, o número da autorização e o número da 
publicidade expedidos pela AMMA, ao la do do brasão do Município de Goiânia. 
§ 1º Compete à pessoa física ou jurídica proprietária do engenho publicitário ou à
pessoa jurídica que o administra, a confecção da plaqueta de que trata o caput  deste artigo. 
§ 2º Os engenhos instalados nos topos dos edifícios ou em locais fora do alcance visual
do pedestre também deverão ter a plaqueta referida no caput  deste artigo afixada, 
permanentemente, no acesso principal da edificação ou do imóvel em que estiverem instalados e 
mantida em posição visível para o público, de forma destacada e separada de outros instrumentos de 
comunicação visual, eventualmente afixados no local.”  
 “Art. 19 . ……………………………….……. 
..……..…………………………..………… 
§ 3º Somente será permitida a utilização de que tr ata o § 1º deste artigo, caso não tenha
ocorrido mudança nas características essenciais do e ngenho publicitário. 
§ 4º  Ocorrendo alteração na instalação  do engenho publicitá rio, deverá ser
protocolizado novo pedido de Autorização para Ex ploração ou Utilização dos Meios de Publicidade 
e Propaganda e gerado novo processo.” (NR) 
“Art. 21 .  ……………………………….……. 
..……..…………………………..……………. § 2º Sendo constatada pe ndência de documento, de info rmação, ou de informação não
apresentada de forma satisfatória, o requerente se rá notificado a sanar a pendência, sob pena de 
indeferimento do pedido, sem prejuízo das dema is sanções cabíveis. 
§ 3º A notificação de que trata o § 2º dest e artigo poderá ser realizada por meio do
endereço eletrônico de contato do requerente, sendo que o prazo concedido na notificação contar-
se-á da data de confirmaçã o do recebimento da mensagem. 
§ 4º As pendências referidas no § 2º deste artigo também poderão ser disponibilizadas
no sítio oficial da Prefeitu ra Municipal de Goiânia, na rede m undial de computadores, por meio da 
consulta eletrônica de processo.” (NR)  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n° 137, 
Edifício Monte Líbano, Centro. Goiânia-GO 
CEP:74055-110. Telefone: 55 62 3524-1412 e-mail: amma@amma.goiania.go.gov.br 
Art. 2º  Torna-se sem
 efeito, para fins de isenção de autorização dos meios de 
publicidade e propaganda, o disposto no § 2º do art. 26 do Decreto Municipal nº 1.347, de 31 de 
maio de 2004. 
Art. 3º  Ficam renumerados os seguintes parágrafos da Instrução Normativa nº 
052/2019: 
I - o parágrafo único do art. 12 para § 1º; 
II - o parágrafo único do art. 21 para § 1º. 
Art. 4º  Fica revogado o inciso III do art. 3º da Instrução Normativa nº 052, de 13 de 
fevereiro de 2019. 
Art. 5º  Esta Instrução Normativa entra em  vigor na data de sua publicação. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE, aos 16 dias do mês de maio de 2019. 
GILBERTO M. MARQUES NETO 
Presidente da AMMA  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRAT O ERRA
TA Nº. 005/2019  
Goiânia, 22 de maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial 1. ESPÉCIE: Vistoria Simples  
2. OBJETO:Tornar sem efeito o Indeferiment o n.º 174/2019 (fls. 24/25), vez  que o 
processo em testilha trata-se de requerimento de vistoria. Logo, não há 
requerimento de licenciamento  ambiental a ser indeferido.  
3. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
DRIVE THRU GOIÂNIA LTDA  
4. PROCESSO: 73637104  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENT O Nº. 209/2019  
Goiânia, aos 21 dias do 
mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 EXPRESSO SÃO LUIZ LTDA (POSTO e GERAL)  
5. PROCESSO N°: 45795274 / 50053523  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br  
EXTRATO DO INDEFE RIMENTO Nº. 210/2019  
Goiânia, aos 21 dias do mês de Maio de 2019.  
Thais Santos de Andr
ade 
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licen ça Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 CHC COMERCIO DE ALIMENTOS LTDA ME  
5. PROCESSO N°: 69120579  Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENT O Nº. 21
1/2019  
Goiânia, aos 21 dias do mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 JeP DE ANDRADE COMERCIO DE LUBRIFICANTES E 
FILTROS EIRELI ME  
5. PROCESSO N°: 72382058 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENT O Nº. 212/2019  
Goiânia, aos 21 dias do 
mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 POLYTOTAL COMÉRCIO E IMPORTAÇÃO DE PNEUS LTDA 
EPP  
5. PROCESSO N°: 65822250 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENT O Nº. 213/2019  
Goiânia, aos 21 dias do 
mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental de Instalação e Operação  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
 PINHEIROS HOTEL LTDA ME  
5. PROCESSO N°: 58782109 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENT O Nº. 214/2019  
Goiânia, aos 22 dias do 
mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental Prévia  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
AGÊNCIA GOIANA DE HABITAÇÃO S/A  
5. PROCESSO N°: 74678590 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENTO Nº. 215/2019  
Goiânia, aos 22 dias do 
mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
FÁTIMA E OLIVEIRA LTDA  
5. PROCESSO N°: 65173732 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENT O Nº. 216/2019  
Goiânia, aos 22 dias do 
mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
A7 DISTRIBUIDORA DE MEDICAMENTOS LTDA  
5. PROCESSO N°: 43354297 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENT O Nº. 217/2019  
Goiânia, aos 22 dias do 
mês de Maio de 2019.  
Thais Santos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
ELIANA CONRADA DE OLIVEIRA  
5. PROCESSO N°: 65175360 Agência Municipal do Meio Ambiente 
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br EXTRATO DO INDEFERIMENTO Nº. 218/2019  
Goiânia, aos 22 dias do mês de Maio de 2019.  
Thais Sa
ntos de Andrade  
Chefe da Advocacia Setorial da AMMA  1. ESPÉCIE: Licença Ambiental Simplificada  
2. FUNDAMENTO: Arts. 15 e 16, da Resolução Nº. 237/97 do CONAMA.  
3. OBJETO:Indeferimento do requerimento  da Licença Ambiental Simplificada  em 
razão do não atendimento das exigências legais, dentro do prazo 
estipulado.  
4. PARTES:AGÊNCIA MUNICIPAL DO MEIO AMBIENTE – AMMA  
EURÍPEDES PEREIRA DE MOURA  
5. PROCESSO N°: 38201051 Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia – GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
RETIFICAÇÃO DO ED
ITAL DE NOTIFICAÇÃO FI SCAL Nº 25/2019 – GERFIS DE 10/05/2019, pu blicado no Diário Oficial nº 7061 de 
23/05/2019 
Onde se lê: 
“...com altura máxima de 25 cm (vinte e cinco centímetros),...” 
Leia-se: 
“...com altura máxima de 40 cm (quarenta centímetros),...”  
Goiânia, 27 de maio de 2019.
Diego Junio de Moura  
Gerente de Fiscalização Ambiental 
Matrícula: 1338242-02  Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
EDITAL DE NOTIFICAÇÃO FISCAL Nº 28/2019 – GERFIS 
A Gerência de Fiscalização Ambiental (GERFIS), no uso de suas atribuições legais e re gulam entares, objetivando manter a 
limpeza da cidade, a segurança dos munícipes, bem como reduzir a proliferação do mosquito Aedes aegypti e, consequentemente, os casos de 
pessoas infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilinos ou outros 
usuários dos terrenos não edificados, enumerados abaixo, a manter  esses imóveis com gramíneas ou vegetação rasteira semelhante,  com altura 
máxima de 40 cm (quarenta centímetros), ou cobertos por brita, além de mantê-los drenados, limpos e isentos de quaisquer materi ais e 
substâncias nocivas à saúde da co letividade, tais como resíduos sólidos domésticos , da construção civil,  comerciais, industriai s e perigosos, sob 
pena de multa e de o serviço ser executado pela Prefeitura de Go iânia, por meio da Companhia de Urbanização de Goiânia (COMURG) , com a 
consequente cobrança da taxa de serviço público pela execução do serviço, calculada conf orme seus custos, nos termos da Lei Com plementar 
Municipal nº 014, de 29 de dezembro de 1992, do Decreto Munici pal nº 3.861, de 19 de outubro de 2009, e do Decreto nº 1349, de 10 de maio de 
2019, publicado no edital do DOM nº 7052, de 10 de maio de 2019. 
Nº NOME CPF ENDEREÇO
1. PATRICIA BORGES DOS SANTOS BARBOSA 648.820.801-25 Quadra 26, lote 01, Resi dencial Center Ville 
2. SILVIO CUPERTINO TEIXEIRA 003.030.381-87 Quadra  26, lote 25, Residenc ial Center Ville 
3. GJ LESSA SERVICOS EIREL 02.592.868/0001-53 Quadra 26, lote 26, Residenc ial Center Ville 
4. SILVIO CUPERTINO TEIXEIRA 003.030.381-87 Quadra  26, lote 27, Residenc ial Center Ville 
5. TAINA ORIENTE 003.483.891-08 Quadra 26, lo te 32, Residencial Center Ville 
6. MARIA MONTEIRO DA ROCHA 130.186.981-34 Quadra 27, lote 05, Residenc ial Center Ville 
7. HAMILTON NOGUEIRA DO LAGO 099.133.783-20 Quadra 27, lote 06, Residenc ial Center Ville Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
8. FABRICIO LEAO CABRAL 878.993.101-72 Quadra 27, lote 07, Residencia l Center Ville 
9. LAZARO ANTONIO GOUVEIA 499.783.811-04 Quadra 01, lote 01, Setor Três Marias 
10. MARCO ANTONIO LUIZ VINHAL 440.389.841-68 Quadra 01, lote 03, Setor Três Marias 
11. ENGECAP ENGENHARIA CONST E PROJ LTDA 37.293.768/0001-00  Quadra 01, lote 05/06, Setor Três Marias 
12. DAYRELLY DIAMANTINO ASSUNÇÃO 022.141.581-54 Quadra 01, lote 14, Setor Três Marias 
13. CARLOS EDUARDO DE SOUZA 787.400.291-15 Quadra 01, lote 16, Setor Três Marias 
14. MURYEL ALVES GARCIA VIEIRA BESERRA 725.994.561-34 Quadra 01, lote 18, Setor Três Marias 
15. SAUDIO PEIXOTO 035.392.451-20 Quadra 01, lote 19, Setor Três Marias 
16. ALBERTO AURELIANO BAILONI 093.582.261-53 Quadra 01, lote 20, Setor Três Marias 
17. JANETE CASSIA BARROS V ASCONCELOS DE ANDRADE 804.719.431-34 Quadra 01, lote 34, Setor Três Marias 
18. GILMAR SILVA ALVES 360.717.491-15 Quadra 02, lote 07, Setor Três Marias 
19. FRANCISCO DIVINO DA SILV A 032.287.701-68 Quadra 02, lote 08, Setor Três Marias 
20. ROBERTO SOARES DA SILVA 301.563.861-00 Quadra 02, lote 09, Setor Três Marias 
21. ROBERTO SOARES DA SILVA 301.563.861-00 Quadra 02, lote 10, Setor Três Marias 
22. ANTONIO SA VIO PEREIRA 282.661.291-34 Quadra 02, lote 12, Setor Três Marias 
23. ANTONIO SA VIO PEREIRA 282.661.291-34 Quadra 02, lote 13, Setor Três Marias 
24. COOPERATIVA DE CREDITO DE LIVRE ADMISSAO DE
GOIANIA04.388.688/0001-80 Quadra 02, lote 19, Setor Três Marias 
25. ALOIZIO SIMOES GUSMAO 047.592.301-49 Quadra 02, lote 20, Setor Três Marias 
26. DIMAS VIEIRA DE CASTRO 425.360.141-34 Quadra 02, lote 28, Setor Três Marias 
27. HELENILDES MARQUES DE OLIVEIRA 243.300.001-72 Quadra 02, lote 30, Setor Três Marias 
28. GEDEON CAETANO DE FREITAS 192.300.871-49 Quadra 02, lote 35, Setor Três Marias 
29. JOSE MARIA DANIEL VIEIRA 367.160.731-91 Quadra 02, lote 41, Setor Três Marias Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
30. MGA-PARTICIPAÇÕES E INVESTIMENTOS LTDA 04.621.174/0001-22 Quadra 03, lote 01, Setor Três Marias 
31. MGA-PARTICIPAÇÕES E INVESTIMENTOS LTDA 04.621.174/0001-22 Quadra 03, lote 02, Setor Três Marias 
32. MGA-PARTICIPAÇÕES E INVESTIMENTOS LTDA 04.621.174/0001-22 Quadra 03, lote 03, Setor Três Marias 
33. ANTONIO DE SOUSA SANTOS 035.290.701-06 Quadra 03, lote 05, Setor Três Marias 
34. PATRICIA QUEIROZ DE OLIVEIRA 924.922.231-91 Quadra 03, lote 08, Setor Três Marias 
35. HELEUZA SANTOS MENDONÇA PALASSON 166.187.342-15 Quadra 03, lote 10, Setor Três Marias 
36. ANTONIO PALASSON GARCIA NETO 616.644.138-04 Quadra 03, lote 11, Setor Três Marias 
37. LUIS RIBEIRO DE SOUSA 995.220.711-53 Quadra 03, lote 19, Setor Três Marias 
38. MGA-PARTICIPAÇÕES E INVESTIMENTOS LTDA 04.621.174/0001-22  Quadra 03, lote 27, Setor Três Marias 
39. MGA-PARTICIPAÇÕES E INVESTIMENTOS LTDA 04.621.174/0001-22  Quadra 03, lote 28, Setor Três Marias 
40. MGA-PARTICIPAÇÕES E INVESTIMENTOS LTDA 04.621.174/0001-22  Quadra 03, lote 29, Setor Três Marias 
41. MARIA TRINDADE ALVES SILV A 251.556.101-25 Quadra 04, lote 09, Setor Três Marias 
42. ADIANA DE MORAIS GONZAGA 761.070.191-20 Quadra 04, lote 16, Setor Três Marias 
43. ANY DANIELLE SILVEIRA PINTO 719.744.151-04 Quadra 04, lote 19, Setor Três Marias 
44. ANY DANIELLE SILVEIRA PINTO 719.744.151-04 Quadra 04, lote 20, Setor Três Marias 
45. NEUSA MACIEL ALVES 633.523.201-44 Quadra 04, lote 21, Setor Três Marias 
46. NEUSA MACIEL ALVES 633.523.201-44 Quadra 04, lote 22, Setor Três Marias 
47. NEUSA MACIEL ALVES 633.523.201-44 Quadra 04, lote 23, Setor Três Marias 
48. NEUSA MACIEL ALVES 633.523.201-44 Quadra 04, lote 24, Setor Três Marias 
49. CELIA RESENDE 021.540.301-06 Quadra 04, lote 25, Setor Três Marias 
50. NEUSA MACIEL ALVES 633.523.201-44 Quadra 04, lote 27, Setor Três Marias 
51. GENESI V ALERIA DE SERRA OLIVEIRA 349.037.471-15 Quadra 04, lote 28, Setor Três Marias 
52. GENESI V ALERIA DE SERRA OLIVEIRA 349.037.471-15 Quadra 04, lote 29, Setor Três Marias Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
53. DURV AL CAMPOS COUTINHO 130.701.421-68 Quadra 05, lote 10, Setor Três Marias 
54. ELIVAR ANTONIO DE CARV ALHO E ESPOSA 266.121.351-15 Quadra 05, lote 12, Setor Três Marias 
55. SIMONE ALVES DE CRISTO SILVA 547.862.401-25 Quadra 05, lote 15, Setor Três Marias 
56. AIRAM COMERCIO LTDA 04.789.860/0001-07 Quadra 05, lote 18, Setor Três Marias 
57. AIRAM COMERCIO LTDA 04.789.860/0001-07 Quadra 05, lote 19, Setor Três Marias 
58. OGUIMAR FELIPE DA SILV A 094.758.183-91 Quadra 06, lote 01, Setor Três Marias 
59. JOSE PINTO DOS SANTOS 169.435.201-30 Quadra 06, lote 08, Setor Três Marias 
60. ALEXANDRE COSTA VIEIRA 872.748.921-34 Quadra 06, lote 11, Setor Três Marias 
61. FA NUNES PARTICIPAÇÕES LTDA 19.580.318/0001-17 Quadra 06, lote 15, Setor Três Marias 
62. OGUIMAR FELIPE DA SILV A 094.758.183-91 Quadra 06, lote 17, Setor Três Marias 
63. AIRAM COMERCIO LTDA 04.789.860/0001-07 Quadra 06, lote 18, Setor Três Marias 
64. AIRAM COMERCIO LTDA 04.789.860/0001-07 Quadra 06, lote 19, Setor Três Marias 
65. AIRAM COMERCIO LTDA 04.789.860/0001-07 Quadra 06, lote 20, Setor Três Marias 
66. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 01, Loteamento Faiçalville 
67. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 02, Loteamento Faiçalville 
68. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 03, Loteamento Faiçalville 
69. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 04, Loteamento Faiçalville 
70. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 05, Loteamento Faiçalville 
71. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 06, Loteamento Faiçalville 
72. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 07, Loteamento Faiçalville 
73. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 08, Loteamento Faiçalville 
74. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 09, Loteamento Faiçalville 
75. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 10, Loteamento Faiçalville Agência Municipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO  
CEP:74055-110 – Tel: 55 62 3524-1412  
amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  
76. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/ 0001-50 Quadra 165, lote 11, Loteamento Faiçalville 
77. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 12, Loteamento Faiçalville 
78. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 13, Loteamento Faiçalville 
79. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 14, Loteamento Faiçalville 
80. WB IMÓVEIS CONSTRUÇÕES E PARTICIPAÇÕES LTDA 12.250.418/0001-50 Quadra 165, lote 15, Loteamento Faiçalville 
81. DEBORA LOPES GONÇALVES 259.477.291-72 Quadra  15, lote 56, Residencial Recanto do 
Bosque 
82. JANE CARLOS DE SIQUEIRA 986.308.061 -68 Qu adra 15, lote 65, Resi dencial Recanto do 
Bosque 
83. MARLENE GARCIAS DA SILV A 840.356.171-72 Quad ra 24, lote 22, Residencial Eli Forte 
Extensão 
Goiânia, 23 de maio de 2019.
Diego Junio de Moura  
Gerente de Fiscalização Ambiental 
Matrícula: 1338242-02  Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
A Gerência de Fiscalização Ambiental (GERFIS), no uso de suas atribuições legais e regulamentares, e em atendimento ao MANDADO nº 
180785053, PROCESSO nº 00419098620138090051, visando cumprir a determinação c ontida no evento nº 30, ou seja: “publicar o prime iro 
relatório mensal das fiscalizações em bares, boates, restaurant es, casas noturnas e de shows, ci nemas, teatros e estabeleciment os de 
entretenimento e congêneres de Goiânia, em linguagem clara e objetiva, eficaz e acessível, in formando necessariamente: o número  da ordem de 
fiscalização, a razão social do estabelecime nto fiscalizado, seu nome fant asia, a data e horário da fiscalização, o nome do fiscal ou dos 
integrantes da equipe de fiscalização, a ex istência ou não de infrações e, caso exis ta, a descrição da infração detectada, o pr azo disponibilizado 
para cumprimento de eventuais exigências e, por fim, se o esta belecimento fora ou não interdita do”, encaminha anexo, de maneira  clara e 
objetiva, as informações solicitadas. 
*Observação: Conforme Portaria n.º 67/2014 – GAB /AMMA, a sanção de interdição/embargo se rá aplicada, nos casos em que se fizer
necessária, após decisão do Departamento do Cont encioso Fiscal, emitida em processo autônomo. 
Tipo de
Estabelecimento Ordem de Serviço 
/ 
Processo Razão Social Nome 
Fantasia CPF/CNPJ Data e Hora da fiscalização Equipe FiscalConstatada irregularidade de competência da AMMA Se Constatada Irregularidade: Artigo / Lei Peca FiscalSe notificado, prazo (dias) Embargado durante 
a
ação fiscal 
Distribuidora 1435017 - Distribuidora 
do Gui - 29/04/2019
23:17:00 Leonardo e 
Cristiane S.Sim  Art. 51 Lei014/92 VistoriaNão 
Bares 1435019 - Sem nome - 30/04/2019Leonardo e
Cristiane S.Não  Vistoria Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
00:15:00 
Bares 1435024 - Nazaj - 30/04/2019
00:35:00 Leonardo e 
Cristiane S.Não  Vistoria Não 
Distribuid
ora 1435020 - Distribuidora 
Nectar - 29/04/2019
23:35:00 Leonardo e 
Cristiane S.Sim Art. 51 Lei014/92 Vistoria Não 
Distribuidora 1435021 Nao 
identificadoDistribuidora 
do Gui 0 30/04/2019
23:17:00 Leonardo e 
Cristiane S.Sim Art. 51 Lei014/92 VistoriaNão 
Boates 72690992 SOHO 
HOOKAH 
LOUNGE 
LTDA - MESOHO 
HOOKAH 
LOUNGE 28.493.340/00
01-10 06/04/2019
23:21:00 Tales e 
Sérgio Sim Artigo 61 
Do Decreto Federal 
Nº6514/20
08. Vistoria, 
Notificação, 
Auto de 
Infração, 
BIS 30 Não 
Casas 
Noturnas, 
de Shows e Espaços para eventos 1434498 Eurione 
Fabricio 
Ferreira dos 
Santos Espaço de 
Eventos 
Contemporan
e buffet 18919304000
112 27/04/2019
02:00:00 Hellen e 
Hosana Sim  Vistoria,
Notificação30Não 
Bares 1434491 Bar do Neto 
Eireli ME Bar do Neto29106165000
124 27/04/2019
00:30:00 Hellen e 
Hosana Não  Vistoria Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Bares 1434466 Wanderlan 
alves da 
costa Snoow Bar 8755170510426/04/2019
21:00:00 Hellen e 
Hosana Sim Art. 66 Vistoria,
Notificação30Não 
Casas 
Noturnas, 
de Shows 
e Espaços para eventos 0 Thalisson 
Cesário 
Alcantara Fazendinha 031650111-5014/04/2019
00:05:00 Cristiane 
Sena e SérgioSim 
61 Do DF 6514/2008Vistoria, 
Auto de 
Infração, 
BIS Não 
Bares 1432912 TEREZINH
A LUISA 
VIEIRA 
SILVA SNOOKER 
BAR E 
RESTAURA
NTE 376006131-1521/04/2019
22:10:00 Tales e 
Sócrates Sim Artigo 47 
da LC Nº 014/92 E 66 Do Decreto 6.514/2008 Notificação 0 Sim 
Distribuidora 1432913 JOSE 
ANTONIEL 
FERREIRA 
DE 
OLIVEIRADISTRIBUI
DORA 
OESTE 27.648.677.00
0.197 21/04/2019
21:48:00 Tales e 
Sócrates Não 
VistoriaNão 
Boates 72690992 SOHO 
HOOKAH 
LOUNGE 
LTDA - MESOHO 
HOOKAH 
LOUNGE 28493340000
110 20/04/2019
23:09:00 Marcos e 
Shirley Não 
VistoriaNão Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Bares 1432798 LEANDRO 
FÉLIX DOS 
SANTOS 
8539948516
8 FORRO DO 
LEO 33404184000
104 20/04/2019
22:15:00 Marcos e 
Shirley Sim 61Vistoria, 
Notificação, 
Auto de 
Infração, 
BIS 30 Não 
Casas 
Noturnas, 
de Shows 
e Espaços para eventos 76829586 FAZENDA 
GOIANA 
COMERCI
O DE 
GENEROS 
ALIMENTI
CIOS 
LTDA CORONEL 
1889 2.702.012.000
.193 20/04/2019
21:45:00 Marcos e 
Shirley Não 
VistoriaNão 
Casas 
Noturnas, 
de Shows e Espaços para eventos 78259302 Thalisson 
Cesário 
Alcântara Fazendinha 
Bar e 
Restaurante031.650.111-
50 19/04/2019
22:15:00 Poliana e 
Nardja Não 
VistoriaNão 
Casas 
Noturnas, 
de Shows e Espaços para eventos 72690992 Soho 
Hookah 
Lounge 
Ltda Soho Hookah 
Lounge 28.493.340/00
01-10 20/04/2019
00:05:00 Poliana e 
Nardja Não 
VistoriaNão 
Boates 1432713 P. Pereira de Al Capone 32.738.419/00 19/04/2019 Letícia e Sim 66 E 61/ Notificação 30 Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Souza 
Festas e 
Eventos Boate 01-31 23:55:00 Marcos 6.514-
2008 
Restauran
tes 1432691 Osvaldo 
Antônio da 
Silva Restaurante 
Ponto do 
Sabor 32.932.250/00
01-56 19/04/2019
22:25:00 Letícia e 
Marcos Sim 61/6.514-2008 Notificação 00 Não 
Boates 72690992 SOHO 
HOOKAH 
LOUNGE 
LTDA - MESOHO 
HOOKAH 
LOUNGE 28493340000
110 18/04/2019
23:55:00 Isabel Santos 
e Jean Não 
VistoriaNão 
Bares 75436386 RENATA 
KAROLLY
NE DE 
BARROS 
MUNIZ 
6992619012
0 BARRA 
BEACH 
TRAINING30417955000
100 18/04/2019
21:40:00 Isabel Santos 
e Jean Não 
Vistoria,
Notificação30Não 
Casas 
Noturnas, 
de Shows e Espaços para eventos 78272074 SARAH 
SANTOS 
VALADAR
ES ESPAÇO 
ALELUIA 16957785000
125 18/04/2019
20:55:00 Isabel Santos 
e Jean Não 
VistoriaNão 
Bares 78259302 THALISSO
N 
CESÁRIO FAZENDIN
HA BAR E 
RESTAURA03165011150 18/04/2019Isabel Santos
e Jean Não 
VistoriaNão Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
ALCÂNTA
RA NTE 19:50:00 
Distribuid
ora 76651949 ROGÉRIO 
JOSÉ DOS 
SANTOS DISTRIBUI
DORA DO 
COMPADR
A 31179535000
1-03 15/04/2019
21:45:00 Liana e 
Cristiane 
Sena Não 
VistoriaNão 
Distribuidora 75685378 LEIDE 
MARIA 
CARVALH
O SOUSADISTRIBUI
DORA 
PLANALTO22421728000
120 15/04/2019
22:10:00 Liana e 
Cristiane 
Sena Não 
VistoriaNão 
Distribuidora 70167191 TALITA 
GABRIELA 
RIBERO 
DA SILVA 
0420540717
3 DISTRIBUI
DORA 
PLANALTO22750108000
134 15/04/2019
21:00:00 Liana e 
Cristiane 
Sena Não 
VistoriaNão 
Distribuidora 69475965 JULIO 
CESAR DA 
SILVA 
8843364111
5 JC 
DISTIBUID
ORA 23265859000
1-28 15/04/2019
19:40:00 Liana e 
Cristiane 
Sena Não  Vistoria Não 
Distribuidora 76753661 LEANDRO 
LIMA DOS 
REIS DISTRIBUI
DORA DE 
BEBIDAS 
TUIUIU 054.246.993-
67 13/04/2019
00:20:00 Tales e 
Shirley Sim Artigo 46 
E 47 da LC nº014/92 Notificação
0 Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Distribuid
ora 77730320 BRUNO 
FRANCISC
O DE 
OLIVEIRABRUTUS 
DISTRIBUI
DORA 712.548.201-
59 13/04/2019
00:36:00 Tales e 
Shirley Sim Artigo 46da LC nº 014/92 Notificação
0 Não 
Casas 
Noturnas, 
de Shows e Espaços para eventos 284 CASA DE 
DANÇA E 
EVENTOS 
SERTANEJ
A LTDA A 
SERTANEJ
A 25528996000
133 12/04/2019
22:42:00 Tales e 
Shirley Sim Artigo 66 
Do Decreto Federal Nº 6.514/2008. 
Notificação
0 Sim 
Distribuidora 284 LAIONEL 
TOMAZ 
TELES 
7005414519
8 DUBAI 
DISTRIBUI
DORA DE 
BEBIDAS 20.361.750/00
01-04 12/04/2019
22:18:00 Tale e 
Shirley Sim 
ARTIGO 46 DA LC nª 014/92 Notificação
0 Não 
Casas 
Noturnas, 
de Shows e Espaços para eventos 286 Jose 
Vinicius 
Toledo 
MagalhãesCerrado Mix 6912362419112/04/2019
23:00:00 Liana e 
Hermes Sim 
Art 61 Decreto Federal 6514/2008Vistoria, 
Auto de 
Infração, 
BIS Não 
Casas 
Noturnas, 
de Shows e Espaços para 285 José 
Vinícius 
Toledo 
GramachoCerrado Mix 6912362419112/04/2019
23:00:00 Liana e 
Hermes Sim 
61/Dec.6514 Vistoria, 
Auto de 
Infração, 
BIS Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
eventos 
Distribuid
ora 1431565 Adriana 
Barbosa 
Teixeira Distribuidora 
top 10 32252000100
0153 12/04/2019
21:10:00 Hermes e 
Liana Sim Art. 47 LC014/92 Vistoria,
Notificação30Não 
Bares 1431562 Bar dobaiano Bar do
baiano 4368748255312/04/2019
20:20:00 Hermes e 
Liana Sim 
45 Lc 042Vistoria, 
Notificação30Não 
Bares 1430966 NÃO 
INFORMA
DO LIBERTE NÃO 
INFORMAD
O 11/04/2019
01:00:00 Liana e 
Giovanni Não 
VistoriaNão 
Bares 1430968 NÃO 
INFORMA
DO NÃO 
INFORMAD
O NÃO 
INFORMAD
O 11/04/2019
01:13:00 Liana e 
Giovanni Não 
VistoriaNão 
Bares 1430965 não
informadocasarão 1049 não informado11/04/2019
01:33:00 Liana e 
Giovanni Não 
VistoriaNão 
Restaurantes 50 RGD 
SILVA 
RESTAUR
ANTE 
DIVERTID
O EIRELI 
ME LOS 
COMPADR
ES 20754674000
199 10/04/2019
22:50:00 Liana e 
Giovanni Não 
Notificação 30Não 
Bares 1430672 Jeferson Hookah 24652672000 10/04/2019 Hosana e Sim Som Vistoria, 30 Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Soares 
Rodrigues 
Gela Guela220 01:31:00 Aline Mecânico 
Sem 
Autorização Notificação
Bares 1430658 Nosso 
Buteco e 
Lavajato 
Eireli Nosso 
Buteco e 
Lavajato 31738240000
111 09/04/2019
22:32:00 Aline e 
Hosana Sim Licença 
Ambiental Para Bar Com Som Ao Vivo E Para O Lavajato Vistoria,
Notificação30Não 
Casas 
Noturnas, 
de Shows e Espaços para eventos 1430351 Não 
informadoCharlote 
Casa de 
dança não informado08/04/2019
22:05:00 Liana e 
Shirley Sim 
Art 66 Decreto Federal 6514/2008Notificação 30 Não 
Casas 
Noturnas, 
de Shows e Espaços para eventos 00 THALISSO
N 
CESÁRIO 
ALCÂNTA
RA Fazendinha 
bar e 
restaurante 0316501115007/04/2019
01:35:00 Camila E 
Mayra Sim 
66 E 61 Vistoria, 
Auto de 
Infração, 
BIS Não 
Distribuidora 00 Eguimarães 
de Souza 
Lopes Empório 10 0337539138207/04/2019
00:24:00 Camila e 
Mayra  Não  Notificação
0 Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Bares 1429924 ENGLS 
HOOKAH 
& 
TABACARI
A ENGLS 32410724000
108 05/04/2019
23:33:00 Shirley  Não  Notificação
30 Não 
Bares 1429922 IVANETE 
SILVA 
MARANH
ÃO NÃO HÁ 5578465832706/04/2019
00:36:00 Shirley  Sim 
46 Lei 
014/92 Notificação
30 Não 
Bares 1429932 RODRIGO 
FERNAND
ES DA 
SILVA BAR DOS 
BROTHERS0 06/04/2019
01:30:00 Shirley  Sim 
46 Lei014/92 Notificação 0Não 
Distribuidora 1377851 ROGERIO 
JOSE DOS 
SANTOS DISTRIBUI
DORA DO 
CUMPADE31179535000
103 05/04/2019
23:00:00 Shirley  Não 
VistoriaNão 
Bares 1429601 RBM 
RESTAUR
ANTE E 
CHOPERIA 
LTDA AQUARIOS
RESTAURA
NTE 32507234000
116 04/04/2019
23:10:00 Tales e 
Tallita AdéliaNão 
VistoriaNão 
Bares 1429607 Cambota e 
Lacerda 
Ltda Salim 
Mustafa 03.266.748/00
01-29 05/04/2019
00:50:00 Tales e 
Tallita AdéliaNão 
VistoriaNão Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Distribuid
ora 1428956 n DISTRIBUI
DORA 
LAVASKA0 02/04/2019
21:30:00 Marcos e 
Leticia Não  Vistoria Não 
Distribuidora 1428961 não possuiEmpório
Coliseum 04193723118
6 02/04/2019
22:08:00 Leticia e 
Marcos  Sim 
Art. 51 Notificação 0 Não 
Distribuidora 1428609 ROSIRENE 
DOS 
SANTOS 
ROSA 
0390683515
4 DISTRIBUI
DORA DE 
BEBIDAS 
UNIAO II 28903865000
165 01/04/2019
23:20:00 Hosana e 
Shirley Sim 
61Notificação, 
Auto de 
Infração 0 Não 
Bares 1426326 não possuiBAR 
PANTANAL859.782.503-
91 24/03/2019
16:15:00 Edila e Thaís 
César Não  Vistoria Não 
Bares 1428177 Ailton 
Coelho 
Aquino Distribuidora 
Ice Drink 004.627.703-
03 30/03/2019
17:00:00 Edila e Thaís 
César Sim Perturbação DoSossego Público Com Uso De Som Automotivo Vistoria,
Notificação00Não 
Bares 1428173 RBM 
Restaurante 
e Choperia Aquarius 
Marista 32.207.234/00
01-16 30/03/2019Edila e Thaís
César Sim Utilização 
De Som Ao Vivo Vistoria,
Notificação30Não Agência Municipal do Meio Ambiente 
RELATÓRIO ABRIL 2019 
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  
Ltda 15:20:00 Sem 
Autorização 
Bares 1424237 Thiosti 
Restaurante 
Choperia 
Ltda Thiosti 08.233.886/00
01-25 16/03/2019
15:25:00 James e 
Thaís CésarSim UtilizaçãoDe Som Ao Vivo  Vistoria, 
Notificação, 
BIS 00 Não 
Bares 1424236 RBM 
Restaurante 
a Choperia 
Ltda Aquarius 
Marista 32507234000
116 16/03/2019
15:15:00 James e 
Thaís CésarNão  Vistoria Não 
Goiânia, 22 de maio de 2019. 
 Diego Junio de Moura
 
Gerente de Fiscalização Ambiental 
Matrícula 1338242-02    Inst ituto de Previdência dos Servidores do Município de Goiânia 
  GOIANIAPREV   
  Av. B n° 155 S
etor Oeste  Goiânia – GO   
  Cep.: 74110-030  - Tel.: 55 62 3524-5831  
  ipsm@goiania.go.gov.br Portaria n.º 090/2019. 
O Presidente do  Institu to de Previdência dos Servidores do Município de Goiânia – 
GOIAIAPREV , no uso das atribuições legais que lhes são conferidas pelo Decreto n.º 544, de 
12/02/2019,    
  Resolve: 
Art. 1.º  Designar a servidora Susie Moizés Galvão Ca mpos, mat. 1099965-01, para 
desempenhar as atividades abaixo relacionadas. 
Atividade
1. Coordenar a implantação e controlar a execução dos trabalhos pertinentes ao Contrato 
n.º 003/2019
, celebrado entre a Secretaria Muni cipal de Governo e o GOIANIAPREV,
com a interveniência da Secretaria Municipa l de Finanças, no que tange à concessão da 
Gratificação por Desempenho Instituciona l – GDI prevista no Art. 62 da Lei 
Complementar nº 276, de 03/06/2015, e no Decreto nº 1192, de 17 de abril de 2019. 
2. Acompanhar e supervisionar o cumpriment o dos prazos determinados em todo e
qualquer documento (diligências, intimações, decisões judiciais, etc.) dirigidos ao IPSM.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, com seus a contar de a 
partir de 1.º (prime iro) de maio de 2019. 
  Publique-se. Cumpra-se. 
  Gabinete da Presidência do IPSM , em Goiânia, aos 27 (vinte e sete) dias do mês de maio 
de 2019. 
Paulo Henrique Rodrigues Silva  
Presidente    Ins tituto de Previdência dos Servidores do Município de Goiânia 
  GOIANIAPREV   
  Av. B, n °
 155, Setor Oeste,  Goiânia – GO  
  CEP: 74.110-030  - Tel.: 55 62 3524-5831  
  ipsm@goiania.go.gov.br Portaria nº 091, de 27 de maio de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIA
PREV , no uso de suas atribuições legais e à vi sta dos dispostos no Art. 40, §7º, I, e §8º, 
da Constituição Federal de 1988, e nos artigos 100, I e II, 115, 116, II, 117 e 121, caput e incisos, da 
Lei Complementar nº. 312, de 28 de setembro de 2018, que reestr utura o Regime Próprio de 
Previdência Social dos Servidores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Conceder pensão por morte em favor do senhor Merico Rodr igues Chaveiro , 
portador do CPF nº 277.783.201-34, e de Sara Geovana Silva Chaveiro , CPF nº 702.495.931-22, 
respectivamente viúvo e filha menor da ex-servidora Ana Edna da Silva Rodrigues, matrícula n.º 
247539-01, portadora do CPF nº 333.077.761-34, ocupante do ca rgo de Técnico em Saúde, Grau II, 
Referência “K”. 
Parágrafo único. A pensão de que t rata este artigo será composta pelas seguintes parcelas 
mensais: Vencimento: R$ 2.063,46  (dois mil, sessenta e três reais e quarenta e seis centavos); 
Adicional por Tempo de Serviço - Quinquênios (04): R$ 825,38 (oitocentos e vinte e cinco reais e 
trinta e oito centavos) e Adicional de Titulação e Ap erfeiçoamento (15%): R$ 309,51  (trezentos e 
nove reais e cinquenta e um centavos), a serem revi stos anualmente para pr eservação, em caráter 
permanente, do valor real do benefício, conforme previsto no Art. 40, § 8º, da Constituição Federal 
de 1988, e nos termos do processo n.º 7.666.403-0/2018. 
Art. 2.º  O valor da pensão será rateado à razã o de 1/2 (um meio) para cada dependente. 
 
Art. 3.º A data da extinção da cota da pensão pertencente a Sara Geovana Silva Chaveiro é 
a de 17 (dezessete) de maio de 2022 , quando a mesma completará 21 (vinte e um) anos de idade. 
Art. 4.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 
11 (onze) de dezem
bro de 2018 . 
Gabinete da Presidência do GOIANIAPREV , aos 27 (vinte e sete) dias do mês de maio de 
2019. 
Paulo Henrique Rodrigues Silva 
Presidente   Ins tituto de Previdência dos Servidores do Município de Goiânia 
  GOIANIAPREV   
  Av. B, n °
 155, Setor Oeste,  Goiânia – GO  
  CEP: 74.110-030  - Tel.: 55 62 3524-5831  
  ipsm@goiania.go.gov.br Portaria nº 092, de 28 de maio de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIA
PREV , no uso de suas atribuições legais e à vi sta dos dispostos no Art. 40, §7º, I, e §8º, 
da Constituição Federal de 1988, e nos artigos 1 00, II, 115, 116, 117 e 121, caput e incisos, da Lei 
Complementar nº. 312, de 28 de setembro de 2018, que  reestrutura o Regime Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
Resolve:  
Art. 1.º Conceder pensão  por morte em favor de Vinicius Adryan Silva Porto, portador do 
CPF nº 708.959.241-37, filho menor do ex-servidor Waldisson Porto , matrícula n.º 216097-07, 
portadora do CPF nº 192.530.281-49, ocupante do cargo de Assistente Admin istrativo, Nível IV, 
Referência “C”. 
Parágrafo único. A pensão de que tr ata este artigo será composta pelas seguintes parcelas 
mensais: Vencimento: R$ 1.301,26  (um mil, trezentos e um reais e vinte e seis centavos); Adicional 
por Tempo de Serviço - Quinquênios (04): R$ 520,50  (quinhentos e vint e reais e cinquenta 
centavos) e Adicional de Incentivo à Prof issionalização (9%): R$ 117,11  (cento e dezessete reais e 
onze centavos), nos termos do processo n.º 7.783.863-5/2019. 
Art. 2.º Para preservação, em caráter permanente, de seu valor real, o benefício de que trata 
esta Portaria será revist
o anualmente, conforme pr evisto no Art. 40, § 8º, da Constituição Federal de 
1988. 
Art. 3.º O pensionista será representado legalmente pela sua mãe, a senhora Cleide Dione 
da Silva, CPF nº 828.155.691-91. 
Art. 4.º O presente benefício será extinto em 25 (vinte e cinco)  de abril de 2023 , quando o 
pensionista completará 21 (v inte e um) anos de idade. 
Art. 5.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus efeitos a 
22 (vinte e dois) de feve
reiro de 2019 . 
Gabinete da Presidência do GOIANIAPREV , aos 28 (vinte e oito) dias do mês de maio 
de 2019. 
Paulo Henrique Rodrigues Silva 
Presidente Instituto de Assistência à Saúde e Social 
 dos Servidores Municipais de Goiânia  - IMAS 
Av. Paranaíba, Quadra.75, Lotes 18/20, n° 1413 
St. Central  – Goiânia – GO. 
CEP: 74025-125  - Tel.: 55 62 3524-1183 TERMO DE INEXIGIBILIDADE DE LICITAÇÃO 
DESPACHO Nº 2.388/2019 - PRES 
PROCESSO: 69213162/2017 
NOME: COOPERATIVA DOS MÉDICOS ANESTESIOLOGISTAS DE GOIÁS    
ASSUNTO: CREDENCIAMENTO  
Considerando a justificativa apresent ada através do Despacho nº 1.710/2019 (fls. 
742-744) quanto à necessidade de prorrogação do Contrato nº 460/2017, celebrado entre o IMAS e 
a empresa Cooperativa dos Médicos Anestesiologis tas de Goiás - COOPANEST-GO, haja vista o 
notório interesse público, diante da imprescindibilidade dos serviços médicos de anestesiologia 
para a regular prestação de serviços aos usuários deste Instituto;  
Considerando a exclusividade demonstr ada nos autos, em especial pela 
Declaração expedida pelo Conselho Regional de Medicina do Estado de Goiás – CREMEGO (fl. 
699), no sentido de que a COOPANEST-GO, com ab rangência em todo o Estado de Goiás, é a 
única cooperativa, especializada em aneste siologia, com registro no Conselho;  
Considerando a hipótese prevista no artigo 25, inciso I da Lei 8.666/93 quanto à 
inviabilidade de licitação para contratação de fornecedores exclusivos;  
Considerando o Parecer Jurídico nº 3271/2019  da lavra da Chefia da Advocacia 
Setorial – IMAS (fl. 739), bem como o Parecer Jurídico nº 151/2019 da lavra da Procuradoria 
Especial de Assuntos Administrativos – PEAA e Despacho nº 4489/2019 do Gabinete do 
Procurador Geral (fls. 745-752), com a manifestação favorável à formalização do 2º Termo Aditivo 
ao Contrato nº 460/2017;  
RESOLVE: 
Autorizar a prorrogação do Contrato nº 460/2017, celebrado entre o IMAS e a 
COOPANEST-GO, por 12 (doze) meses, a pa rtir de 31/05/2019 até 30/05/2020, bem como o 
reajuste do valor contratado, nos  termos da Cláusula 4.4, re sultando no valor total de R$ Instituto de Assistência à Saúde e Social 
 dos Servidores Municipais de Goiânia  - IMAS 
Av. Paranaíba, Quadra.75, Lotes 18/20, n° 1413 
St. Central  – Goiânia – GO. 
CEP: 74025-125  - Tel.: 55 62 3524-1183 8.565.557,41 (oito milhões, quinhentos e sessenta e cinc o mil, quinhentos e cinquenta e sete reais e 
quarenta e um centavos).  
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DO PRESIDENTE DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL 
DOS SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 28 dias do mês de Maio de 2019. 
André Quintino S. Paiva  
Presidente – Interino 
Decreto nº 690-21/02/2019  Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia - IMAS 
Av. Paranaíba, Quadra.75, Lotes 18/20, n° 1413 
St. Central  – Goiânia – GO. 
CEP: 74025-125  - Tel.: 55 62 3524-1183 NOTIFICAÇÃO EXTRAJUDICIAL Nº 001/2019 
O INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS - IMAS , com sede na Avenida Paranaíba, Quadra 72, 
Lotes 18/20, nº 1.413, Setor Central, na cidade de Goiânia/GO, inscrito no CNPJ/MF 
nº 02.371.916/0001-83, neste ato representado pelo seu Presidente Interino André Quintino Silva Paiva, brasileiro, solteiro, inscrito no CPF/MF sob o nº. 322.365.438-08, Carteira de Identidade sob n.º 43.722.116-7 SSP-SP, com fundamento no item 13 do Edital de Licitação do Pregão Eletrônico nº 125/2015, NOTIFICA a Pessoa 
Jurídica 
ARTES & DELICÍAS COMERCIAL DE PRODUTOS ALIMENTÍCIOS 
LTDA , inscrita no CNPJ sob o nº 05.439.181/0001-70, estabelecida na Rua São 
Simão, Nº 1.085, Vila Jardim São Judas Tadeu, CEP 74.685-570, Goiânia-GO, para que, no prazo máximo e improrrogável de 3 (três) dias úteis, apresente os recibos de entrega com a discriminação dos produtos (pão e leite), devidamente assinados, do período de 02/02/2016 à 01/02/2017, referente a nota fiscal nº 003.529, sob pena de apuração do descumprimento dos termos do contrato de fornecimento de gêneros 
alimentícios. 
INSTITUTO
 DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA , aos 28 dias do mês de maio do ano de 2019. 
André Quintino S. Paiva  
Presidente - I
MAS Companhia de Urbanização de Goiânia  
Av. Nazareno Rori z,
 Nº 1122, Vila Aurora – Goiânia – Goiás 
CEP 74.405.010 
Fone: (62) 3524-8580  PORTARIA Nº 282/2019 – PR/DRAF 
OS DIRETORES PRESIDENTE E ADMINISTRATIVO-
FINANCEIRO DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos 
em reunião do Conselho de Administração e no uso de suas atribuições que lhe conferem os 
Estatutos Sociais da empresa, 
RESOLVEM: 
A r t .  
1 º  – Designar a servidora FERNANDA VILELA DE OLIVEIRA, 
matrícula nº 1251767-02, e CPF nº  005.035.001-35, assessora, como GESTORA e a servidora 
HENDY ADRIANA BARBOSA, matrícula nº 1042432-01, e CPF nº 020.218.831-08, assessora, 
para atuar como FISCAL  da Contratação, visando prestação de serviços de treinamento e 
aperfeiçoamento de pessoal, celebrado entre esta Companhia e a empresa  FAZAN 
CONSULTORIA ASSESSORIA E TREINAMENTO A GESTÃO GOVERNAMENTAL 
EIRELI ., inscrita no CNPJ/MF sob nº 32.426.794/0001-46. 
Art. 2º - Determinar que as empregadas ora designadas acompanhem e 
fiscalizem a execução dos serviços a serem prestados pela empresa contratada. 
Art. 3º - Esta portaria entra em vigor na data de sua publicação e terá 
vigência até o final da prestação dos serviços. 
DÊ-SE CIÊNCIA E CUMPRA-SE 
PRESIDÊNC
IA e DIRETORIA ADMINISTRATIVA FINANCEIRA , 
aos 20 (três) dias do mês de maio de 2019. 
Aristóteles de Paula e Sousa Sobrinho José Antônio de Oliveira.e Silva  
      PRESIDENTE DIRETOR ADM-FINANCEIRO   Companhi a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 RESOLUÇÃO Nº 020/2019-DR 
OS DIRETO
RES PRESIDENTE E ADMINISTRATIVO-FINANCEIRO DA 
COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – COMURG, eleitos em reunião do 
Conselho de Administração e no uso de suas atribui ções que lhe conferem os Estatutos Sociais da 
empresa, 
CONSIDERANDO: 
1 – A necessidade de capa
citação de servidores desta Companhia, mais especificamente 
os membros, equipe de apoio da CPIBPIM – Comissão Permanente de Inventário dos Bens 
Patrimoniais Imobiliários e Mobiliários e empregados  públicos da Divisão de  Material e Patrimônio 
da Companhia de Urbanização de Goiânia, com atu ação direta nos procedimentos referentes gestão 
de material e patrimônio mobiliário e imobiliário da COMURG e suas subsidiárias. Com toda a 
especificidade, o volume de  trabalho, a necessidade de eficiência na execução de suas atividades e o 
aprofundamento sobre a legislação vigente, torn a-se imprescindível que os referidos membros 
sejam capacitados com cursos que  possibilitem um maior conhecime nto e melhor aplicabilidade da 
lei, resultando em maior eficiê ncia dos serviços executados. 
2 – Considerando ainda, que não foram encontra das outras opções de cursos específicos 
acerca de gestão do patrimônio público, em especial ne ste Município; 
3 – Finalmente o contido no Processo nº 7.861.289-4 e no Parecer nº 175/2019-AJU da 
Assessoria Jurídica desta Companhia . 
RESOLVEM 
I – Autorizar 
a Inexigibilidade da Licitação em razão da inviabilidade de competição de 
acordo com o disposto no do art. 30, II, f e § 3º, II e III, da Lei nº 13.303/2016, em favor da empresa FAZAN – Consultoria, Assessoria e Treinamento à Gestão Municipal  (CNPJ nº 
32.426.794/0001-46) , visando capacitação de servidores, no valor total de R$ 17.400,00 (dezessete 
mil e quatrocentos reais); 
II – Determinar os setores competentes que  envidem imediatamen te as providências 
preliminares para a preparação e concre tização dos efeitos desta decisão, e, 
III– Esta Resolução entra em vigor na data de sua assinatura. 
DÊ-SE CIÊNCIA E CUMPRA-SE. 
Goiânia, 20 de maio de 2019. 
ARISTÓTELES DE PAULA E S. SOBRINHO JOSÉ ANTÔNIO DE OLIVEIRA E SILVA
PRES
IDENTE DIRETOR ADM-FINANCEIRO Companhia de Urbani zação de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 CONVÊNIO Nº 01 /2019 – AJU 
CONVÊNIO DE COOPERAÇÃO QUE
 ENTRE SI 
CELEBRAM A COMPANHIA DE 
URBANIZAÇÃO DE GOIÂNIA - COMURG E A DINÂMICA ENGENHARIA, ADEMALDO CONSTRUÇÕES E PROJETOS LTDA. E O CONDOMÍNIO WALK BUENO BUSINESS & LIFESTYLE. 
CONVENENTE 1: DINÂMICA ENGENHARIA LTDA , pessoa jurídica de direito privado, 
com sede na Rua 131, nº 197, Setor Sul – Goiânia - Goiás, inscrita no CNPJ/MF sob o n.º 00.229.427/0001-66, nos termos previstos em seus respectivos Atos Constitutivos, doravante denominada simplesmente CONVENENTE 1 , neste ato representada por  seu Administrador Legal Sr. 
Eugênio Carvalho Neto , brasileiro, inscrito CPF/MF nº 095.620.361-20; 
CONVENENTE 2: ADEMALDO CONSTRUÇÕES E PROJETOS LTDA. , pessoa jurídica 
de direito privado, com sede na Ru a T-30, esquina com T-55, nº 2597, Setor 
Bueno – Goiânia - Goiás, insc rita no CNPJ/MF sob o n.º 03.284.445/0001-
39, nos termos previstos em seus respectivos Atos Constitutivos, doravante denominada simplesmente CONVENENTE 2 , neste ato representada por 
seu Administrador Legal Sr. Ademaldo Carlos Cabral , brasileiro, inscrito 
CPF/MF nº 136.901.911-49; 
CONVENENTE 3: CONDOMÍNIO WALK BUENO BUSINESS & LIFESTYLE , pessoa 
jurídica de direito privado, com sede na Rua T-30, esquina com T-55, nº 2515, Qd. 99, Lt. 11/14, Setor Bueno – Goiânia - Goiás, inscrita no CNPJ/MF sob o n.º 27.242.553/0001-07, nos termos previstos em seus respectivos Atos Constitutivos, doravante denominada simplesmente CONVENENTE 3 , neste ato representada por sua síndica profissional ABL 
PRIME LTDA., pessoa jurídica de dire ito privado, inscrita no CNPJ/MF 
sob o n.º 27.242.553/0001-07, com sede na Primeira Avenida, s/nº, Qd. 1-B, Lt. 28, Sl. 301, Centro Empresarial Milã o, Cidade Vera Cruz, Aparecida de 
Goiânia – Goiás, neste ato represen tada por seu Admin istrador Legal 
Sr.Calil Musse Neto, brasileiro, inscrito CPF/MF nº 811.178.841-04; 
CONVENIADA: COMPANHIA DE URBANI ZAÇÃO DE GOIÂNIA - COMURG, 
empresa de economia mista, com sede nesta Capital, na Avenida Nazareno 
Roriz, n º 1.122, Vila Aurora, in scrita no CNPJ/MF nº 00.418.160/0001-55, 
neste ato representada por seu Diretor Presidente , Sr. ARISTÓTELES DE 
PAULA E SOUSA SOBRINHO,  brasileiro, casado, empresário, portador da 
Carteira de Identidade n º 222158 – SSP/GO, CPF/MF nº. 056.823.121-04, bem como por seu Diretor de Planejamento e Obras, Sr. EDIMAR 
FERREIRA DA SILVA , brasileiro, empregado público, CPF/MF nº. 
370.212.731-34, doravante denominada simplesmente CONVENIADA em. Companhia de Urbani zação de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás
CEP: 74.405-010 
Fone: (62) 3524-8500conjunto de todas as convenentes, 
CONSIDE RANDO : 
(I) O interesse comum das PARTES em unir e
sforços para auxiliar no desenvolvimento do 
projeto “Revitalização da Praça da Rua T-55 com T-30”, doravante denominado simplesmente 
de PROJETO que visa a revitalização de 01 (uma) praça pública na cidade de Goiânia no estado 
de Goiás. 
(II) O interesse das PARTES  em promover experiências de participação cidadã em áreas 
públicas e de fortalecer uma fo rma articulada e democrática de  se relacionar, convida-os a 
construir um projeto de rev italização e ocupação da Praça da Rua T-55 com T-30, localizada na 
Rua T-55 com T-30, St. Bueno, Goiânia - GO, criando oportunidades para fortalecer seu 
sentimento de pertencimento e identidade com o local;  
(III) O espaço público como lugar da diversidade; (IV) Que as CONVENENTES  consistem em pessoas jurídicas de direito privado e possuem 
como diretrizes de sua POLÍTICA DE SUSTENTABILIDADE, o compromisso com a 
sociedade e os cidadãos; 
(V)Resolvem as Partes celebrar o presente CONVÊNIO , de acordo com as cláusulas e 
condições adiante pactuadas: 
CLÁUSULA PRIMEIRA – DO OBJETO 
1.1. Constitui objeto do presente CONVÊNIO  a comunhão de esfor
ços entre as PARTES  para o 
desenvolvimento do PROJETO , voltado para a revitalização da Praça da Rua T-55 com T-30, 
localizada na Rua T-55 com T-30, St. Bueno, Goiâ nia - GO, por meio de reforma, manutenção 
e conservação do referido espaço público, doravante denominado simplesmente de PRAÇA.  
CLÁUSULA SEGUNDA: DAS OBRIGAÇÕES DA CONVENIADA 
2.1 Constituem obrigaç
ões da CONVENIADA : 
a)Fornecer os materiais listados nos itens  8; 21; 37; 51; 53 e 54 do QUANTITATIVO DE
MATERIAIS em anexo;
b)Executar a obra de revitalização da praça, incluindo fornecimento de mão de  obra qualificada para
realização de trabalhos de paisagismo;
c)Fornecer tenda para auxiliar a execução da obra;
d) Disponibilizar um vigilante para se gurança durante a execução da obra;
e)Assumir as benfeitorias resultantes das reform as, que serão automaticamente incorporadas ao
patrimônio da CONVENIADA;
f)Fornecimento de iluminação pública e água no canteiro de obras da PRAÇA durante a execução da
obra;Companhia de Urbani zação de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 g)Após a entrega dos espaços reformados, assumir  a responsabilidade e o ônus da manutenção 
e da
conservação, conforme serviços pr evistos no contrato de concessã o com Prefeitura Municipal de
Goiânia , em parceria com a participação da população local, que será trabalhada durante toda a
vigência do PROJETO  para ocupação dos espaços públicos ora selecionados de forma correta;
CLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DAS CONVENENTES
3.1. Constituem obrigações das CONVENENTE
S:
a)Fornecer todos os demais materiais listados no QUANTITATIVO DE MATERIAIS, com a
exceção daqueles listados nos item “a)” do item 2.1 da CLÁUSULA SEGUNDA: DAS 
OBRIGAÇÕES DA CONVENIADA; 
b)Comunicar as CONVENIADAS , por meio do seu órgão competente, qualquer eventual
perturbação na PRAÇA , que demandem pr ovidências do referido órgão para 
restabelecimento da normalidade; 
c)Fornecer banheiro químico no canteiro de obras da PRAÇA durante a execução da
revitalização; 
CLÁUSULA QUARTA – DA DIVULGAÇÃO DA PARCERIA 
4.1 As PARTES  poderão dar publicidade ao presen
te CONVÊNIO , bem como ao PROJETO , 
através de seus canais próprios de comunica ção, bem como divulgar na imprensa, sendo que 
para tanto autorizam as PARTES , desde já, a utilização de suas respectivas logomarcas em 
materiais publicitários e institucionais, a serem utilizados apenas para os fins dispostos no presente instrumento. 
4.2 As PARTES  autorizam desde já a utilização publicitá ria de fotos, bem como quaisquer outras 
modalidades de reprodução (áudio, visual, etc.) e da marca das pa rtes envolvidas no projeto de 
revitalização da PRAÇA , em caráter institucional, sem fins lucrativos. 
4.3 Fica vedada a veiculação de marca, de logomarca ou de nome fantasia de qualquer empresa que não tenham participação  no PROJETO, objeto deste Convêni o ou qualquer tipo de propaganda 
político-partidária. 
CLÁUSULA QUINTA – DA VIGÊNCIA 
5.1 O presente CONVÊNIO  vigorar
á a partir da data de sua assinatura até o fim das obras 
necessárias para a revitalização da PRAÇA, cuja  previsão de conclusão é de 20 (vinte) dias 
úteias. 
5.1.1 É facultado às partes o direito de resilir o presente Convênio , a qualquer momento, 
mediante aviso expresso à outra parte, com an tecedência mínima de 30 (trinta) dias, sendo 
certo que não haverá qualquer incidência de  ônus, penalidade ou multa para a Parte que 
realizar a referida comunicação. 
5.2 O presente Convênio  poderá ser rescindido imediatamente por qualquer das PARTES  por Companhia de Urbani zação de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 descumprimento ou cumprimento irregula r de qualquer cláusul a
 ou condição do Convênio , 
desde que a parte prejudicada notifique a outra Part e para, no prazo de 30 (trinta) dias corridos a 
contar do recebimento da notificação, sanar o inadimplemento total ou parcial das obrigações 
assumidas neste instrumento. 
CLÁUSULA SEXTA – ANEXOS 
6.1  Constituem Anexos a esse Conv
ênio, sendo de cumprimento obrig atório, como se nele 
estivessem transcritos, os doc umentos abaixo enumerados: 
6.1.1. Anexo I: PROJETO TECNICO 
6.2 Os anexos estão, fisicament e, impressos e anexos a este Convênio . 
6.3 Em caso de dúvidas e divergências entre os Anexos, prevalecerá sempre a disposição conforme 
ordem numérica acima estabelecida e em caso de dúvida entre quaisquer dos Anexos e o 
Convênio  prevalecerá sempre o disposto neste Convênio . 
CLÁUSULA SETE – DOS RECURSOS FINANCEIROS 
7.1 O presente acordo não envolverá transfer ência de recursos fi nanceiros entre as PARTES . Cada 
PARTE  será responsável pelas despesas dos seus respectivos encargos. 
CLÁUSULA OITAVA - DA PUBLICAÇÃO 
8.1 A CONVENIADA obriga
-se a promover, às suas expensas, a publicação do presente 
CONVÊNIO  e de seus eventuais aditivos, na forma de extrato no Diário Oficial do Município 
em conformidade com o prazo estabelecido na legislação aplicável.  
CLÁUSULA NONA – DAS DISPOSIÇÕES GERAIS 
9.1.  Este CONVÊNIO só poderá ser alterado me
diante termo aditivo de vidamente assinado pelos 
representantes legais de ambas as PARTES . 
9.2. As cláusulas deste CONVÊNIO  consolidam o completo entendimento das PARTES  e 
prevalecem sobre quaisquer en tendimentos firmados anterior mente a respeito do objeto ora 
acordado. 
9.3. A não utilização por qualquer das PARTES  dos direitos assegurados neste Convênio  ou na 
Lei, não importa em novação quanto a seus termos, não devendo, portant o, ser interpretada 
como renúncia ou desistência de aplicação ou de ações futuras. 
CLÁUSULA DÉCIMA – DO FORO 
10.1. Fica eleito o Foro
 da Comarca de Goiâni a, para dirimir quais quer dúvidas ou questões 
oriundas da execução deste Termo, com expre ssa renúncia de qualq uer outro, por mais 
privilegiado que seja. 
E, por estarem ajustadas, as Partes assinam este instrumento em 04 (quatro) vias de igual teor e 
forma, na presença das testemunhas abaixo. Companhi a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 Goiânia, aos 27 dias do mês de maio de  2019 . 
Pela CONVE
NENTE 1: DINÂMICA ENGENHARIA LTDA. , 
Eugênio Carvalho Neto 
Administrador Legal 
Pela CONVENENTE 2: ADEMALDO CONSTRUÇÕES E PROJETOS LTDA. , 
Ademaldo Carlos Cabral 
Administrador Legal 
Pela CONVENENTE 3: CONDOMÍNIO WALK BUENO BUSINESS & LIFESTYLE , 
Calil Musse Neto 
Administrador Legal 
Pela CONVENIADA 2:COMPANHIA DE URBANI ZAÇÃO DE GOIÂNIA – COMURG 
Aristóteles de Paula e Sousa Sobrinho 
Diretor Presidente 
Edimar Ferreira da Silva 
Diretor de Planejamento e Obras 
TESTEMUNHAS: 
1)__________________________________ Câmara Municipal de Goiânia – Presidência  
Av. Goiás, nº 2.001, Setor Norte Ferroviário, CEP: 74.063-900, Goiânia – GO  
FONE: (62) 35244277, FAX: (62) 35244237, EMAIL: presidência@camaragyn.go.gov.brPORTARIA Nº 490, DE 20 DE MAIO DE 2019.  
A MESA DIRETORA DA CÂMARA MUNICIPAL DE GOIÂNIA , usando das 
atribuições que lhe são conferidas pela alínea a, inciso II, do artigo 9º da Resolução nº 026, de 19 de 
dezembro de 1991 -  REGIMENTO INTERNO , em face do Memorando nº 071/2019, da 
Procuradoria Jurídica,  
R E S O L V E: 
dispensar a servidora Kamilla Rodr igues Barbosa , matrícula nº 5569650, ocupante 
do cargo efetivo de Assistente Técnico Legisla tivo – Assessor Jurídico, Classe I, da Comissão 
criada pela Portaria nº 399, de 16 de abr il de 2019 e, em seu lugar, designar o Dr. Allen Viana , 
Procurador Chefe deste Poder Le gislativo, nomeado via da Portaria  nº 005, de 02 de janeiro de 
2019.  
CÂMARA MUNICI
PAL DE GOIÂNIA , aos 20 dias do mês de maio do ano de 
2019.  
Romário Policarpo
 
PRESIDENTE 
Jair Diamantino Anselmo Per eira 
1º SECRETÁRIO          2º SECRETÁRIO 