Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO
IÂNIA 
IRIS REZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA 
HABERL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ
ÃO POLÍTICA 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das  08:00 às 12:00 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.372, DE  18  DE JULHO DE 2019 
Acrescenta o Parágrafo único ao Art. 
2º da Lei nº 9.891, de 05 de setembro 
de 2016. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º O art. 2º da Lei nº 9.891, de 05 de setemb
ro de 2016, fica acrescido do 
Parágrafo único com a seguinte redação: 
“Art. 2º (...) 
 Parágrafo único.  Não se aplicará à área doada ao Tribunal de Contas dos 
Municípios do Estado de Goiás, para construção de sua sede, mencionada no 
inciso I deste artigo, o disposto no inciso V do art. 3º, da  Lei nº 8.767, de 19 
de janeiro de 2009.” 
 Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias  do  mês  de 
julho  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de Autoria do Vereador Anselmo Pereira  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1760, DE 18 DE JULHO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em  
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear ANNA CAROLINA MORAES DE OLIVEIRA, 
matrícula nº 947547, CPF nº. 717.472.221-00, para exercer  o cargo, em comissão, de 
Assessor Técnico I,  símbolo AT-1, com lotação na Agência M unicipal de Turismo, Eventos 
e Lazer - AGETUL, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1761, DE 18 DE JULHO DE 2019
O PREFEITO DE GOIÂNIA, no uso de  suas atribuições legais e tendo 
em vista o disposto no art. 115, inciso II, da  Lei Orgânica do Muni cípio de Goiânia,  
D E C R E T A: 
Art. 1º Fica dispensado , a partir de 12 de julho de 2019,  da função de 
membro - Pessoal de Apoio, da Unidade de Coordenação da Execução do Projeto de 
Implantação do Corredor Goiás (Corredor Norte-Sul) nos moldes do sistema “ Bus Rapid 
Transit” – BRT (UCPCG-BRT), subordinada à Secr etaria Municipal de  Infraestrutura e 
Serviços Públicos – SEINFRA, o servidor Paulo Peres Guimarães, matrícula nº 408360, CPF nº 464.470.831-34, designado por meio do D ecreto n° 1.566, de 02 de 
maio de 2017. 
Art. 2° Este decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1762, DE 18 DE JULHO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os da Lei Municipal nº 4.526, de 20 de janeiro de 1972, Lei Complementar nº 171, de 
29 de maio de 2007 – Plano Diretor de Goiâni a, Lei Federal nº 6.766, de 19 de dezembro 
de 1979, Lei Federal nº 10.257, de 10 de julho de 2001, e tendo em vist a o que consta nos 
Processos nºs 5.894.733-4/2014, 5.373.125-2/2013 e 5.361.364-1/2013,  
D E C R E T A:  
Art. 1º Fica aprovado o loteamento denominado SÃO MARCOS I , 
remanescente da Fazenda São José, perímetr o urbano deste Município, com área total de 
193.600,00m² (cento e noventa e três mil e seiscento s metros quadrados) e área a parcelar 
de 127.648,23m² (cento e vinte e sete mil, seiscen tos e quarenta e oito vírgula vinte e três 
metros quadrados), objeto da matrícul a nº 1.225, do Registro de Imóveis da 1ª 
Circunscrição, de propriedade da empresa Localiza Imóveis Ltda., em conformidade com 
as plantas, memorial descritivo, listagem de  lotes e demais atos contidos nos processos 
anteriormente mencionados.  
 Art. 2º O loteamento será composto de: 
I - LIMITES E CONFRONTAÇÕES: 
Começa no marco M-01, cravado na margem do antigo corredor, atual Avenida São João 
da Escócia, Setor Residencial Della Pena, ponto de coordenadas UTM E=672.964.576 e 
N=8.151.254.029; daí segue margeando esta A venida no azimute de 303°17’45’’ e 
distância de 333,63m até o marco M-02; daí segue margeando a Rua Antônio Cupertino, 
Residencial Goyaz no azimute de 33°39’21’’ e distância de 586,94m até o marco M-03; 
daí segue confrontando com terras remanescen tes da matrícula no azimute de 137°57’55’’ 
e distância de 368,25m até o marco M-04; daí segue confrontando com as Chácaras Buriti 
nos seguintes azimutes e distâncias: 211°48’36’’ – 223,00m e 214°45’47’’ – 265,26m, 
passando pelos marcos M-05 e M-06; daí segue margeando o antigo corredor no azimute de 110°51’53’’ e distância de 25,90m até o marco M-01, ponto de partida desta descrição. 
II - UTILIZAÇÃO DA ÁREA A PARCELAR: 
Área total da matrícula:         193.600,00m² 
Áreas de Preservação Permanente  62.831,76m² 
Faixa de Servidão da Rede de Alta Tensão da 
CELG  3.120,01m² 
ÁREA A PARCELAR         127.648,23m²          -   100% Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ÁREAS PÚBLICAS MUNICIPAIS DESTINADAS  
   A ÁREAS VERDES, ÁREAS PARA EQUIP. COMUNITÁRIOS E SISTEMA VIÁRIO 
DISCRIMINAÇÃO USO DE ÁREAS VERDES E 
EQUIPAMENTOS COMUNITÁRIOS
ÁREAS     % 
APM 01: CENTRO DE EDUCAÇÃO INFANTIL (CMEI) 3.433,34m² 2,690 
APM 02: CENTRO DE ENSINO FUNDAMENTAL (ESCOLA) 8.069,53m² 6,322 
APM 03: ÁREA VERDE 632,68m² 0,496 
APM 04: ÁREA VERDE 206,86m² 0,162 
APM 05: PRAÇA/PARQUE INFANTIL 6.213,84m² 4,868 
APM 06: ÁREA VERDE 593,75m² 0,465 
TOTAL DAS ÁREAS DESTINADAS A 
EQUIPAMENTOS COMUNITÁRIOS E ÁREAS 
VERDES 19.150,00m² 15,002 
VIAS E CANALIZAÇÃO DE TRÁFEGO 39.055,25m² 30,596 
TOTAL DE ÁREAS ALIENÁVEIS (210 lotes) 69.442,98m² 54,402 
ÁREA A PARCELA R 127.648,23m² 100
III - ÁREAS PÚBLICAS MUNICIPAIS:  
APM 01: CMEI        ÁREA          3.433,34m²  
Frente para Rua LSM-07 ............................................................................................. 30,00m 
Fundo confrontando com Rua LSM-08 ....................................................................... 49,48m Lado direito confrontando com APM-02 .................................................................. 106,86m Lado esquerdo confrontando com Rua LSM-06 ......................................... 25,03+D=43,12m 
1º chanfrado: Rua LSM-07 com Rua LSM-06 .............................................................. 7,07m 2º chanfrado: Rua LSM-06 com Rua LSM-08 .............................................................. 6,00m 
APM 02: ESCOLA ÁREA          8.069,53m² 
Frente para Rua LSM-07 ............................................................................................. 
75,93m 
Fundo confrontando com Rua LSM-08 ....................................................... 39,10+D=10,53m 
Lado direito confrontando com Rua LSM-09............................................................ 130,99m Lado esquerdo confront ando com APM-01............................................................... 106,86m 
1º chanfrado: Rua LSM-07 com Rua LSM-09 .............................................................. 6,15m 2º chanfrado: Rua LSM-09 com Rua LSM-08 .............................................................. 7,86m 
APM 03: ÁREA VERDE          ÁREA             632,68m² 
Frente para Rua LSM-04 ............................................................................. 
D=45,89+60,95m 
Fundo confrontando com APP-01 ......................................... 3,74+27,35+4,26+6,04+10,53+ 
 ..................................................................................................... +8,01+14,43+2,12+32,09m Lado direito confrontando com área remanescente ....................................................... 9,47m 
APM 04: ÁREA VERDE        ÁREA 206,86m² 
Frente para Rua LSM-04 ............................................................................................. 
80,24m 
Fundo confrontando com APP-01 ............................................. 17,06+15,76+11,31+41,21m 
APM 05: PRAÇA/PARQUE INFANTIL         ÁREA          6.213,84m² 
Frente para Rua LSM-04 
............................................................... 64,48+D=124,20+58,64m 
Fundo confrontando com APP-01 ........................ 12,44+52,16+25,05+17,71+31,99+30,25+ 
 ................................................................................................. +14,88+22,03+24,67+10,82m Lado esquerdo confronta ndo com Rua LSM-01 ......................................................... 44,46m 
Pela linha de chanfrado: Ru a LSM-04 com Rua LSM-01 ............................................. 7,05m Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
APM 06: ÁREA VERDE ÁREA 593,75m² 
Frente para Rua LSM-02 ............................................................................................. 
57,61m 
Fundo confrontando com APP-01 e área de  servidão da CELG . 19,33+27,02+8,97+20,49m 
Lado esquerdo confrontando com Aven ida São João da Escócia ................................. 1,16m 
Pela linha de chanfrado: Rua LSM-02 com Av. São João da Escócia .......................... 7,05m 
APP-01         ÁREA        55.944,22m² 
Frente para APM-06, Rua LSM-02, APM- 05, Rua LSM-04, APM-04 e APM-03 ....... 8,97+ 
 ........ +27,02+25,99+16,85+24,67+22,03+14,88+30,25+31,99+17,71+25,05+52,16+22,15+ 
 ...... 
+45,34+11,31+15,76+28,83+32,09+2,12+14,43+8,01+10,53+6,04+4,26+27,35+3,74m 
Fundo confrontando com Ch ácaras Buriti .................................................... 135,62+223,00m 
Lado direito confrontando área remanescente ............................................................. 31,69m 
Lado esquerdo confrontando com área de servidão da CELG .................................. 182,47m 
APP-02         ÁREA          6.887,54m² 
Frente para Avenida São João da Escócia ........................................................ 99,04+29,75m 
Fundo confrontando com área de servidão da C
ELG ................................................ 169,89m 
Lado esquerdo confrontando com Chácaras Buriti.................................................... 102,63m 
Art. 3º Em conformidade com a Lei Comp lem entar nº 171, de 29 de maio 
de 2007, no loteamento denominado SÃO MARCOS I , ficam prevista as seguintes áreas 
de uso: 
     quadras 01, 06 e 07: Unidade de Uso Sustentável - UUS; 
II – demais quadras, com exceção das APM’s: Área de Adensamento 
Básico; 
III – áreas de preservação permanente. 
Art. 4º Passam a integrar o Sistema Viário Básico da cidade a Avenida São 
João da Escócia, classifi
cada como Via Coletora Única ; e as demais vias, classificadas 
como Vias Locais .  
Art. 5º Conforme  o disposto na Lei Federal n°. 6.766/79, bem como as 
diretrizes emanadas pela SEPLAM, o interess ado deverá implantar no prazo de 02 (dois) 
anos, a contar da data de aprovação do loteamento : 
I - Rede de energia elétrica e iluminação pública; 
II - 
Rede de distribuição e abas tecimento de água potável; 
III - Sistema de esgotamento sanitário; 
IV - Abertura de vias de circulação; 
V - Demarcação dos lotes, quadras e áreas públicas; VI – Sistema de escoamento das águas pluviais e drenagem urbana; VII - Obras de pavimentação das vias e terraplenagem. 
Art. 6º Para execução das obras de Pavim
 entação das vias e Terraplenagem, 
no valor de R$ 1.452.047,22 (um milhão, quatrocento s e cinquenta e dois mil, quarenta e 
sete reais e vinte e dois centavos);  Sistema de Distribuição e Abastecimento de Água 
Potável, no valor de R$ 457.657,27 (quatrocentos e cinquenta e sete mil, seiscentos e 
cinquenta e sete reais e vinte e sete centavos);  Rede Elétrica e Iluminação Pública, no valor 
de R$ 421.275,72 (quatrocentos e vinte e um mil, duzentos e setenta e cinco reais e setenta 
e dois centavos);  Sistema de Escoamento das Águas Pluviais e Drenagem Urbana: Rede 1, 
no valor de R$ 498.313,39 (quatrocentos e noventa e oito mil, trezentos e treze reais e trinta e nove centavos) e Rede 2, no valor de R$ 1.133.530,60 (um milhão, cento e trinta e 
três mil, quinhentos e trinta reais e sessenta centavos);  Bacia de Detenção, no valor de R$ 
546.727,74 (quatrocentos e quarenta e seis mil, sete centos e vinte e sete  reais e setenta e 
quatro centavos),  totalizando a importância de  R$ 4.509.551,99 (quatro milhões, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
quinhentos e nove mil, quinhentos e cinque nta e um reais e noventa e nove centavos),  o 
loteador dá em garantia caucionária os lote s 03 ao 21 da quadra 05 e lotes 01 ao 28 da 
quadra 06, situados onde se pretende implantar o loteamento São Marcos I, avaliados em 
R$ 4.511.092,96 (quatro milhões, quinhentos e on ze mil, noventa e dois reais e noventa e 
seis centavos),  conforme Escritura Pública de Caução  Hipotecária, lavrada no 2º Registro 
Civil e Tabelionato de Notas – Cartório Antônio do Prado, Livro 0674-E, Folhas 187/193, 
sob o Protocolo nº 117176. 
Art. 7º Findo o prazo previsto no artigo 5º, o inadimple mento do loteador, 
implicará na adjudicação compulsória e automática de todo o patrimônio caucionado a 
favor do Município de Goiânia, independentem ente de qualquer ação ou medida judicial, 
obrigando-se a empresa Localiza Imóveis Lt da. a complementar na época, o valor 
necessário à execução das obras na hipótese de  os bens caucionados não suportarem as 
despesas. 
Art. 8º Realizadas toda s as obras e se rviços exigidos, a Prefeitura, a 
requerimento do interessado, após vistoria de  seu órgão próprio, dará plena quitação da 
obrigação assumida. 
Art. 9º O Interessado/Proprietário fica obr igado a comunicar oficialm ente à 
CELG, SEINFRA, SANEAGO e COMURG, o início  de qualquer obra de  infraestrutura do 
referido loteamento. 
Art. 10 A implantação do loteam ento é de total responsabilidade e 
obrigação do Responsável Técnico (R.T), juntamente com o proprietário do mesmo. 
Art. 11 Aprovado o projeto de loteam ento, o empreendedor deverá 
subm
etê-lo ao registro imobiliário dentro de  180 (cento e oitenta) dias, sob pena de 
caducidade da aprovação, conforme dispõe o art. 18, da Lei Federal nº 6.766, de 1979. 
Art. 12 O Municípi o de Goiânia poderá receber, na forma de doação, as 
Áreas de Preservação Permanente, descritas neste decreto, desde que o loteador promova a 
recomposição da vegetação de toda extensão das áreas protegidas e realize a urbanização 
das APM’s 03 e 07, cujos projetos deverão ser elaborados e executados segundo as 
diretrizes expedidas pelo s órgãos competentes. 
Parágrafo único. Após a entrega das obras, segundo o prazo estabelecido 
no art. 5º, deste Decreto, o M unicípio de Goiânia estará auto rizado a rec
eber, por meio de 
doação, as áreas de preservação permanente. 
Art. 13 Este Decreto entrará em vigo r na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 HENRIQUE ALVES LUIZ PEREIRA 
 Secretário Municipal de Plan ejamento Urbano e Habitação Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1763, DE 18 DE JULHO DE 2019
Autoriza viagem ao exterior 
que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o disposto no art. 115, II, da Lei Orgânica do Municí pio, e com
 fulcro no 
art. 15, do Decreto nº 1.686, de 18 de fevereiro de 2013, e  
considerando, ainda, haver compatibilidade entre o motivo do 
deslocamento e o interesse da Administraçã o, bem como a correlação entre a viagem e 
as atividades desempenhadas, 
D E C R E T A: 
Art. 1º Ficam autorizados MARCELO FERREIRA DA COSTA , 
matrícula nº 1319736 , CPF nº 533.114.501-91, ocupante do cargo de Secretário 
Municipal de Educação e Esporte,  e LEILA BARBOSA DE SOUZA, matrícula nº 
1322290, CPF nº. 923.325.876-91, ocupante do cargo de Diretora de Administração 
Educacional, da Superintendência Pedagógica e de Esportes, da Secretaria Municipal de 
Educação e Esporte, a empreenderem viagem à Cidade de Taipé - República Popular 
da China, no período de 02 a 10 de agosto  de 2019, com o objetivo de acompanhar os 
alunos que participarão das Ol impíadas Internacionais de Matemática Sem Fronteiras, 
representando a Rede Municipal de Educação do Município de Goiânia.  
Parágrafo único.  Fica determinado, nos termos do art. 17, do Decreto n.º 
1.686/2013, o prazo de 10 (dez) dias, subseqüente ao retorno à sede, para apresentação 
do respectivo Relatório de Viagem de prestação de contas. 
Art. 2º Este Decreto entrará em vi gor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1764, DE 18 DE JULHO DE 2019
Concede Progressão Horizontal a 
servidora do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribu içõ es legais e em 
cumprimento da Decisão Judicial transitada em julgado,  prolatada na Ação de Revisão 
de Enquadramento  nº 84156-19.2012.8.09.0051, do juízo da 3ª Vara da Fazenda Pública 
Municipal da Comarca de Goiânia – Goiás, e considerando ainda o contido nos Processos 
Administrativos nºs 40850040/2010 e 78997648/2019, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Horizontal  na carreira do cargo de 
Profissional de Educação, na Referência/Padrão, a partir da data especificada, nos termos da Lei n° 7.997 de 20 de junho de 2000 e Lei nº 8.188 de 23 de setembro de 2003 
com suas alterações, para a servidora abaixo relacionada: 
Nome Matrícula A partir de Referência/
Padrão Cargo 
MARLENE MARIA DE SOUZA 
MACHADO 34266-01 1/9/2012 T Profissional de 
Educação II 
Art. 2º Este Decreto en
trará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1765, DE 18 DE JULHO DE 2019
Concede Progressões Horizontais a 
servidora do magistério que especifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribu içõ es legais e em 
cumprimento da Decisão Judicial transitada em julgado,  prolatada na Ação de Revisão 
de Enquadramento  nº 157523-13.2011.8.09.0051, do juízo da 3ª Vara da Fazenda Pública 
Municipal e Registros Públicos da Comarca de Goiânia – Goiás, e considerando ainda o contido no Processo Administrativo nº 78613157/2019, 
D E C R E T A: 
Art. 1º Ficam concedidas e retificadas, Progressões Horizontais na 
carreira do cargo de Profissional de Educação , nas Referências/Padrões , a partir das 
datas especificadas, oriundas dos termos da  Lei nº 7.399 de 23 de dezembro de 1994, Lei 
n° 7.997 de 20 de junho de 2000 e Lei nº 8.18 8 de 23 de setembro de 2003 com suas 
alterações, para a servidora rela cionada no Anexo Único deste ato. 
Art. 2º Este Decreto entrará em vigor  na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO ÚNICO AO DECRETO Nº 1765/2019 
Nome Matrícula A partir de Referência/
Padrão Cargo 
MARILENE FERREIRA MACHADO 
LIMA 191035-01 1/2/199 6 7
Profissional de 
Educação I 1/2/1997 8
1/2/1998 9 
1/2/1999 10 
1/2/2000 11
5/8/2000 E
5/8/2001 F
1/4/2002 F
Profissional de 
Educação II 1/10/2002 G
1/9/2004 H
1/9/2006 I 
1/9/2008 J 
1/9/2010 K
1/9/2012 L
1/9/2014 M
1/9/2016 NPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1766, DE 18 DE JULHO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido no Processo n.º . 7.889.215-3/2019, e Pare cer nº. 0256/2019 – 
CEP, da Controladoria Es pecial P
revidenciária, RESOLVE retificar  o Decreto nº. 
1354, de 03 de julho de 2018, que concedeu aposentadoria em favor da servidora 
Conceição Alves de Melo , matrícula n.º. 64394-01, portadora do CPF/MF de nº. 
441.398.451-04, no cargo  de Profissional de Educação, Classe II, Padrão “H”, na 
parte relativa ao “Padrão”,  para considerar como sendo:  Padrão “I”, bem como na 
parte relativa aos proventos para considerar como sendo integrais, composto das 
seguintes parcelas:  Vencimento: R$ 2.911,64 (dois mil, novecentos e onze reais e 
sessenta e quatro centavos); Adicional por Tempo de Serviço -  Quinquênios (05): R$ 
1.455,82 (hum mil, quatrocentos e cinquenta e ci nco reais e oitenta e dois centavos) e 
Adicional de Titularidade 30%: R$ 873,04 (oitocentos e setenta e três reais e quatro 
centavos), permanecendo inalterados os  demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1767, DE 18 DE JULHO DE 2019
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confere o 
art. 115, inciso IV, da Lei Orgânica do Muni cípio de Goiânia, bem como o disposto no 
Decreto nº 2.530, de
 15 de outubro de 2014, e considerando a apresentação da 
documentação que comprova a não ocorrência da s vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, e  
Considerando que o Concurso Público – Edit al nº 002/2015, da Secretaria 
Municipal de Finanças, para provimento de vagas no cargo de Auditor de Tributos do 
Município de Goiânia, ho mologado por meio do Despacho nº 1098/2016, publicado no 
Diário Oficial do Município - DOM nº 6.333, de  31 de maio de 2016, teve sua validade 
prorrogada pelo período de 02 (dois) anos, através do Decreto nº 948/2018, publicado no 
DOM nº 6809, de 10 de maio de 2018; 
Considerando, também, que os candidatos classificados no cadastro de 
reserva estarão aptos a serem convocados de acordo com a necessidade da Administração 
Municipal, conforme prevê o subitem 9.3.4 do re ferido Edital, para se submeterem a novas 
turmas do Programa de Formação Inicial, du rante o prazo de validade do certame, e  
Considerando, ainda, o Decreto nº 732/ 2016, publicado no DOM nº 6285, 
de 15 de março de 2016, que regulamenta o Programa de Formação Inicial para ingresso no cargo de Auditor de Tributos  do Município de Goiânia,  
D E C R E T A: 
Art. 1º Ficam designados  para compor a Comissão de Concurso Público  e 
Comissão Auxiliar , os servidores abaixo relacionados , objetivando a realização de 
Programa de Formação Inicial – PFI, de aco rdo com a necessidade da Administração 
Municipal e do número de cargos  vagos para os candidatos ap rovados na lista do Cadastro 
de Reserva do cargo de Audito r de Tributos do Município de Goiânia, referente ao 
Concurso Público – Edital nº 002/2015, da Secretaria Municipal de Finanças:  
COMISSÃO DE CONCURSO PÚBLICO: 
I – representantes da Secretaria 
Municipal de Administração: 
1.Sormânia Niel de Melo D ourado – matrícula nº 312444 - Presidente;
2.Dalila Pereira de Freitas - matrícula nº 1075675 - Secretária;
3.Érika Juliana Matteucci de Paiva - matrícula nº 949922 - membro;
4.Anna Rita Dias Barbosa Guimarães - matrícula nº 196495 - membro;
5.Wandecy Maria Souza Araújo Peixoto - matrícula nº 1211870 - membro.Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
II – representante da Procuradoria Geral do Município
: 
1.José Paulo Machado e Vasconcelos  Júnior - matrícula nº 1311310 - membro.
III – representante da Secretaria Munici pal de Desenvolvimento Econômico, 
Trabalho, Ciência e Tecnologia: 
1.Cássio Valente Pires - matrícula nº 260118 - membro.
IV – representante da Secretar ia Municipal de Finanças:  
1.Manoel Brasil de Siqueira - matrícula nº 375535- membro.
COMISSÃO AUXILIAR DE CONCURSO PÚBLICO: 
1.Cleusa Vitória Barbosa Bite ncurt - m
atrícula nº 583430;
2.Elaine Cristina dos Reis Me deiros - matrícula nº 280348;
3.Ismair José de Oliveira - matrícula nº 1089714;
4.Marly Fernandes Toledo  - matrícula nº 1086545;
5.Norma Lúcia Calixto Santana - matrícula nº 532533.
Art. 2º Os trabalhos das Comissões de Concurso Público e Auxiliar, ora 
designadas, terão eficácia até a homol ogação do resultado do Programa de Formação 
Inicial – PFI, de acordo com a necessidade da  Administração Munici pal e do número de 
cargos vagos para os candidatos aprovados na lista do Cadastro de Reserva, dentro da 
validade do Certame. 
Art. 3º Este Decreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1768, DE 18 DE JULHO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 7.823.382-6/2019, RES
OLVE  retificar o Decreto nº 1187, de 
16 de abril de 2019,  que cedeu o servidor RICARDO PEREIRA BORGES, matrícula 
850047, lotado na Secretaria Municipal de  Desenvolvimento Econômico, Trabalho, 
Ciência e Tecnologia ao Governo do Estado do Paraná, na parte relativa ao ônus, para 
considerar como sendo com ônus para a origem, mediante ressarcimento, 
permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 18  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  193, DE 16 DE JULHO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de m
arço de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual – LOA),  
D E C R E T A: 
Art. 1º
 É aberto ao INSTITUTO DE ASSI STÊNCIA À SAÚDE E 
SOCIAL DOS SERVIDORES MUNICIPAIS DE GOIÂNIA 01 (um) Crédito Adicional 
de Natureza Suplementar, no montante de R$ 500.000,00  (quinhentos mil reais), destinado a 
constituir reforço à seguinte do tação da vigente Lei de Meios:  
6200 – INSTITUTO DE AS SISTÊNCIA À SAÚDE  E SOCIAL DO S SERVIDORES 
MUNICIPAIS DE GOIÂNIA 
6202 – 04 122 0159 2.215 – 3390.39.00 – 110   516 ........................ 
R$ 500.000,00 
TOTAL  ................................................................................................... R$  500.000,00 
 Art. 2º O cr édito ora autorizado será coberto com a anulação parcial e/ou total 
da seguinte dotação:  
6200 – INSTITUTO DE AS SISTÊNCIA À SAÚDE  E SOCIAL DO S SERVIDORES 
MUNICIPAIS DE GOIÂNIA 
6202 – 04 122 0159 2.215 – 3390.91.00 – 110   516 ........................ 
R$ 500.000,00 
TOTAL  ................................................................................................... R$  500.000,00 
Art. 3º Este Decreto entrará e m vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  194, DE 16 DE JULHO DE 2019
Abre Créditos Adicionais de 
Natureza Suplementar.
 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
term
os dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRET ARIA MUNICI PAL DE SAÚDE – 
FUNDO MUNICIPAL DE SAÚDE 03 (três) Créditos Adicionais de Natureza 
Suplementar, no montante de R$ 3.350.000,00  (três milhões, trezentos e cinquenta mil 
reais), destinados a constituir reforços às  seguintes dotações da vigente Lei de Meios:  
2100 – SECRETARIA MUNICIPAL DE SAÚDE 2150 – FUNDO MUNICIPAL DE SAÚDE 
2150 – 10 302 0178 2.634 – 3390.93.00 – 114    17  ........................ 
R$ 2.500.000,00 
2150 – 10 305 0181 2.643 – 3190.34.00 – 114   545 ........................ R$ 50.000,00 
2150 – 10 301 0177 2.646 – 4490.52.00 – 114    8  ........................... R$ 800.000,00 
TOTAL ............................................................................................. R$ 3.350.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a a nulação parcial 
e/ou total das seguintes dotações: 2100 – SECRETARIA MUNICIPAL DE SAÚDE 
2150 – FUNDO MUNICIPAL DE SAÚDE 
2150 – 10 302 0178 2.634 – 3390.39.00 – 114    17  ........................ 
R$ 2.500.000,00 
2150 – 10 305 0181 2.643 – 3390.33.00 – 114   545 ........................ R$ 50.000,00 
2150 – 10 301 0177 2.646 – 3390.39.00 – 114     8 .......................... R$ 800.000,00 
TOTAL ............................................................................................. R$ 3.350.000,00 
Art. 3º Este Decreto entrará em  vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 16  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  195, DE 17 DE JULHO DE 2019
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadriênio 2018-2021), art. 
6º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO – FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E VALORI ZAÇÃO DOS PROFISSIONAIS DA 
EDUCAÇÃO 36 (trinta e seis) Créditos Adicionais de Natureza Suplementar, no montante 
de R$ 126.781.000,00 (cento e vinte e seis milhões, se tecentos e oitenta e um mil reais), 
destinados a constituir reforços às segui ntes dotações da vigente Lei de Meios:  
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 365 0142 2.014 – 3191.13.00 – 101   526 ........................ R$ 2.213.000,00 
1750 – 12 365 0142 2.014 – 3391.13.00 – 101   526 ........................ R$ 208.000,00 1750 – 12 365 0142 2.014 – 3190.13.00 – 101   526 ........................ R$ 100.000,00 1750 – 12 365 0142 2.077 – 3191.13.00 – 101   526 ........................ R$ 3.460.000,00 1750 – 12 365 0142 2.077 – 3391.13.00 – 101   526 ........................ R$ 443.000,00 1750 – 12 365 0142 2.077 – 3190.13.00 – 101   526 ........................ R$ 148.000,00 1750 – 12 361 0141 2.017 – 3191.13.00 – 101   526 ........................ R$ 15.000.000,00 
1750 – 12 361 0141 2.017 – 3391.13.00 – 101   526 ........................ R$ 1.400.000,00 
1750 – 12 361 0141 2.017 – 3190.13.00 – 101   526 ........................ R$ 440.000,00 1750 – 12 366 0143 2.168 – 3191.13.00 – 101   526 ........................ R$ 1.900.000,00 1750 – 12 366 0143 2.168 – 3391.13.00 – 100   526 ........................ R$ 100.000,00 1750 – 12 366 0143 2.168 – 3190.13.00 – 101   526 ........................ R$ 130.000,00 1750 – 12 367 0141 2.080 – 3191.13.00 – 101   526 ........................ R$ 730.000,00 1750 – 12 367 0141 2.080 – 3391.13.00 – 101   526 ........................ R$ 40.000,00 1750 – 12 367 0141 2.080 – 3190.13.00 – 101   526 ........................ R$ 80.000,00 1750 – 12 365 0142 2.014 – 3190.11.00 – 101   526 ........................ R$ 23.824.000,00 1750 – 12 365 0142 2.014 – 3190.34.00 – 101   526 ........................ R$ 1.686.000,00 1750 – 12 365 0142 2.014 – 3390.49.00 – 101   526 ........................ R$ 4.326.000,00 1750 – 12 365 0142 2.014 – 3390.08.00 – 101   526 ........................ R$ 20.000,00 1750 – 12 365 0142 2.077 – 3190.11.00 – 101   526 ........................ R$ 9.032.000,00 1750 – 12 365 0142 2.077 – 3190.34.00 – 101   526 ........................ R$ 2.159.000,00 1750 – 12 365 0142 2.077 – 3390.49.00 – 101   526 ........................ R$ 3.505.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
1750 – 12 361 0141 2.017 – 3190.34.00 – 101   526 ........................ 
R$ 545.000,00 
1750 – 12 361 0141 2.017 – 3390.49.00 – 101   526 ........................ R$ 8.106.000,00 
1750 – 12 366 0143 2.168 – 3190.11.00 – 101   526 ........................ R$ 11.426.000,00 1750 – 12 366 0143 2.168 – 3190.34.00 – 101   526 ........................ R$ 1.315.000,00 1750 – 12 366 0143 2.168 – 3390.49.00 – 101   526 ........................ R$ 1.257.000,00 1750 – 12 367 0141 2.080 – 3190.11.00 – 101   526 ........................ R$ 1.923.000,00 1750 – 12 367 0141 2.080 – 3190.34.00 – 101   526 ........................ R$ 442.000,00 1750 – 12 367 0141 2.080 – 3390.49.00 – 101   526 ........................ R$ 462.000,00 
TOTAL ............................................................................................. R$ 96.420.000,00 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1751 – FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO 
BÁSICA E VALORIZAÇÃO DOS PR OFISSIONAIS DA EDUCAÇÃO 
1751 – 12 361 0144 2.045 – 3191.13.00 – 118    36 ......................... R$ 233.000,00 
1751 – 12 361 0144 2.045 – 3191.13.00 – 119    37 ......................... R$ 1.274.000,00 1751 – 12 365 0144 2.083 – 3190.11.00 – 118    36 ......................... R$ 28.706.000,00 1751 – 12 365 0144 2.083 – 3190.11.00 – 119    37 ......................... R$ 6.000,00 1751 – 12 365 0144 2.083 – 3390.49.00 – 119    37 ......................... R$ 78.000,00 1751 – 12 367 0144 2.086 – 3391.13.00 – 119    37 ......................... R$ 64.000,00 
TOTAL ............................................................................................. R$ 30.361.000,00 
TOTAL GERAL .............................................................................. R$ 126.781.000,00 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANUT ENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 361 0141 2.017 – 3190.11.00 – 101   526 ........................ R$ 18.000.000,00 
1750 – 12 361 0141 2.017 – 3190.92.00 – 101   526 ........................ R$ 800.000,00 1750 – 12 361 0141 2.017 – 3191.92.00 – 101   526 ........................ R$ 2.000.000,00 
TOTAL ............................................................................................. R$ 20.800.000,00 
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1751 – FUNDO DE MANUTENÇÃO E DESENVOLVIMENTO DA EDUCAÇÃO 
BÁSICA E VALORIZAÇÃO DOS PR OFISSIONAIS DA EDUCAÇÃO 
1751 – 12 361 0144 2.045 – 3190.11.00 – 118    36 ......................... R$ 10.000.000,00 
1751 – 12 361 0144 2.045 – 3190.11.00 – 119    37 ......................... R$ 2.000.000,00 1751 – 12 361 0144 2.045 – 3390.49.00 – 119    37 ......................... R$ 1.500.000,00 1751 – 12 361 0144 2.045 – 3391.13.00 – 119    37 ......................... R$ 5.000.000,00 1751 – 12 365 0144 2.083 – 3391.13.00 – 119    37 ......................... R$ 500.000,00 1751 – 12 365 0144 2.084 – 3190.11.00 – 118    36 ......................... R$ 5.361.000,00 1751 – 12 365 0144 2.084 – 3390.49.00 – 119    37 ......................... R$ 6.000.000,00 
TOTAL ............................................................................................. R$ 30.361.000,00 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
5100 – INSTITUTO DE PREVID
ÊNCIA DO S SERVIDORES MUNICIPAIS DE 
GOIÂNIA 
5150 – FUNDO FINANCEIRO DO MUNICÍPIO DE GOIÂNIA 
5150 – 09 272 0012 8.247 – 3190.01.00 – 100   501 ........................ R$ 75.620.000,00 
TOTAL ............................................................................................. R$ 75.620.000,00 
TOTAL GERAL .............................................................................. R$ 126.781.000,00 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 17  dias do  mês 
de  julho  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO M E
LO DA SILVA 
 Secretário Municipal de Finanças  Palácio das Campinas Venerando de Frei tas Borges (Paço Municipal) 
Av. 
do Cer rado n º 999 - Park Loza ndes - Goiânia - GO C EP 74.88 4 -900 
Fone
: 55 62  3524. 1040  Secretaria Municipal de Governo
PORTARIA  Nº 069,  DE  18
  DE  JULHO  DE  2019
O Secretário Municipal de Governo,  no uso de suas atribuições legais, nos 
termos do art. 151, II c/c art. 163, III e parágrafo único, da Lei Complementar nº 011, de 11 
de maio de 1992 – Estatuto dos Servidores Públicos do Município de Goiânia, bem como o 
contido nos Processos nºs 6.379.744-8/2015 e 6.608.624-1/2016, e 
Considerando  o Pedido de Reconsideração (fls. 181/190), apresentado pelo 
requerente, em virtude do inconformismo com a decisão prolatada pelo Controlador Geral do Município (Julgamento nº 001/2018 – fls. 178/179); 
Considerando  a revisão da penalidade impingida, nos termos do Julgamento 
nº 011/2018-GAB (fls. 327/331); 
Considerando  o Despacho nº 0829/2018, da Controladoria Geral do 
Município (fls. 333), informando que o prazo recursal transcorreu in albis , operando-se a 
preclusão recursal; 
Considerando , ainda, o disposto no art. 154, § 2º, do Estatuto dos Servidores 
Públicos do Município de Goiânia, que autoriza a conversão da penalidade em multa 
quando houver conveniência para o serviço, 
  R E S O L V E: 
  Art. 1º Aplicar a penalidade de multa , correspondente a 30 (trinta) dias-
multa, ao servidor Guilherme Artur Gasel Martins , matrícula nº 677108-01, Assistente 
Administrativo, Nível IV, Referência C.  
Art. 2º O valor do dia-multa será calculado à base de 50% (cinqüenta por 
cento) por dia de remuneração do servidor, nos termos do art. 154, § 2º, da LC nº 011/1992,  Palácio das Campinas Venerando de  Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Loza ndes - Goiânia - GO CEP 74.884-900 
Fone: 55 62 3524.1040  a ser recolhido mediante Documento Único de Arrecadação (DUAM), considerando que o 
Servidor se encontra cedido a outro Ente. 
Art. 3º  Esta Portaria entra em vigor na data de sua publicação. 
Cumpra-se. Publique-se. 
Gabinete do Secretário   a
 os  18  dias  do  mês  de  julho  de   2019. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretári o
 Municipal de Governo  Con
troladoria  Geral  do Município  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal  ‐ Goiânia  ‐ GO 
CEP: 74.884‐ 900 – Tel.: 55 62 3524‐3390 eb 
e‐mail: controladoria@goiania.go.gov.br  
PORTARIA CGM Nº. 124 / 2019 
Designa Gestor e Fiscal do Contrato nº 001/2019, 
decorrente do Processo Bee nº. 13942/2019. 
O CONTROLADOR GERAL DO MUNICÍPIO , no uso de suas atribuições 
legais, e em conformidade a Lei Complement ar Municipal nº 276, de 03 de junho de 2015 e o 
Decreto nº 265 de 27 de janeiro de 2016. 
Considerando  o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e 
artigo 3º, inciso XXI, da Instru ção Normativa nº 10/2015 do Tri bunal de Contas dos Municípios 
– TCM, na qual dispõe que a execução do contrato  deverá ser acompanhada e fiscalizada por um
representante da Administra ção especialmente designado. 
Considerando  a Instrução Normativa CGM n° 002/2018 da Controladoria 
Geral do Município, publi cada no Diário Of icial do Município n° 6.748 de 06 de fevereiro de 
2018. 
RESOLVE: 
Art. 1º Designar a servidora Rejane Cesário Mesquita Carvalho, matrícula 
nº 617873, CPF nº 761.482.621-34  e o servidor Alberlucio Barbosa dos Santos, matrícula nº 
391867, CPF nº 493.784.901-82, como Gestora e Fiscal do Contrato nº 001/2019, 
respectivamente , decorrente do processo BEE nº. 13942/2019, celebrado entre o Município de 
Goiânia, por intermédio da Controladoria Gera l do Município e a empresa Barnabé Soares Neto 
– ME - CNPJ nº 14.580.442/0001-69, destinado à contratação de empresa para prestação de
serviços técnicos especializados nas áreas de  assessoria e consultoria de acessibilidade e 
transparência das informações referent es aos dados do Município de Goiânia.  
Art. 2º Os servidores ora designados de verão observar o cumprimento dos 
encargos das partes estabeleci dos nas cláusulas contratuais.  
Art. 3º O Fiscal anotará em registro próprio  todas as ocorrências relacionadas 
com a execução do contrato, determinando o que  for necessário à regularização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência dos
representantes designados deverão ser solicitadas a seus superiores em tempo hábil para a adoção 
das medidas convenientes. 
Art. 3º Esta Portaria entrará em vigor  na data de sua assinatura. 
Dê ciência, cumpra-se e publique-se. 
GABINETE DO CONTROLADOR GERAL DO M UNICÍPIO, aos 17 dias do mês de 
julho de 2019. 
Juliano Gomes Bezerra 
Controlador Geral do Município Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 PORTARIA N° 111/2019  
            O SECRETÁRIO MUNICIPAL DE FINANÇAS, no uso de suas atribuições legais e 
em conformidade com o disposto na Lei Comp lementar Municipal nº  276, de 03 de junho de 
2015 e Decreto nº 1.090, de 20 de março de 2017; 
            CONSIDERANDO o Decreto nº  1.408, de 20 de maio de 2019, que estabelece normas e 
procedimentos para o levantamento de Bens Pa trimoniais Mobiliários no âmbito dos órgãos e 
entidades da Administração Municipal;             CONSIDERANDO o Ofício Circular GAB nº 39/2019, de 04 de junho de 2019, da 
Secretaria Municipal de Administração; 
RESOLVE: 
            Designar os servidores abaixo re lacionados, como agentes patr imoniais responsáveis pelo 
Levantamento Patrimonial desta Secretaria, nos termos do art. 3º do D ecreto Municipal nº 1.408, 
de 20 de maio de 2019: 
1 - Elio  Rodrigues do Nasciment o, matrícula nº 928658-01; 
2 - Cl arislene Paula Domingos, matrícula nº 314374-01; 
3 - Marcia Cristina Pereira de Arau jo, matrícula nº 1026933-01. 
            Esta Portaria entr ará em vigor na data de sua publicação.  
            Dê-se ciência. Cumpra-se. Publique-se. 
            GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 12
 dias  do mês 
de julho de 2019. 
Alessandro Melo da Silva 
         Secretário Municipal de Finanças Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 INSTRUÇÃO NORMATIVA N° 03/2019  
Dispõe sobre fluxo processual relativo à 
Adesão ao Programa de Renegociação da Dívida Pública Municipal estabelecido noDecreto nº 1586, de 19 de junho de 2019.
 
O SECRET
ÁRIO MUNICIPAL DE FINANÇAS, no uso de suas atribuições legais e 
em conformidade com o disposto no inciso III, do artigo 43, da Lei Complementar nº 276, de 03 de 
junho de 2015, 
CONSIDERANDO o que dispõe a Lei nº 10.358, de 19 de junho de 2019,que autoriza 
o Poder Executivo a renegociar o pagamento da dívi da pública decorrente de despesas empenhadas
e liquidadas até 31 de dezembro de 2016; 
CONSIDERANDO o que dispõe o Decreto nº 1586, de 19 de junho de 2019, que 
regulamenta a Adesão ao Programa de Rene gociação da Dívida Pública Municipal; 
CONSIDERANDO que a Secretaria Municipal de Finanças é o órgão central gestor do Sistema de 
Planejamento Governamental e Administração Or çamentária, Financeira  e Contábil conforme 
dispõe o inciso I, do artig o 17, da Lei Complementar nº  276, de 03 de junho de 2015; 
CONSIDERANDO que cabea Secretaria Municipal de Finanças a coordenação e 
orientação das atividades relativas à execução orçamentária, financeira e contábil dos órgãos da Administração Municipal e o estabelecimento e acompanhamento da programação financeira de 
desembolso, em conformidade com o que determin a a Lei de Responsabili dade Fiscal e demais 
normas legais pertinentes; 
CONSIDERANDO a necessidade de estabelecer o fluxo processual relativo à adesão 
ao Programa de Renegociação da Dívida Pública Municipal;
 
RESOLVE: 
Art. 1º Estabelecer o fluxo processual relativo à adesão ao Programa de Renegociação 
da Dívida Pública Municipal descrito no Decr eto nº 1586, de 19 de junh
o de 2019, de acordo com 
as disposições desta portaria. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 DA AUTUAÇÃO DO PROCESSO 
Art. 2º O processo deverá ser autuado no Sistem a Eletrônico de Processos sob o código 
818,denominado “Parcelamento de Débito – Novação da Dívida”, e deverá conter o Requerimento 
de Adesão ao Programa de Renegociação da Dívi da Pública Municipal,devidamente assinado e a 
cópia dos documentos de identifica ção do credor, conforme previsto no  § 1º do art. 3º  do Decreto nº 
1586/2019, e encaminhado àDiretoria do Tesouro, da S uperintendência do Te souro e Administração 
Financeira da SEFIN. 
DA VERIFICAÇÃO DOS VALORES DA  DÍVIDA PÚBLICA MUNICIPAL 
Art. 3ºA Diretoria do Tesouro verificará a font e de recurso da dívida e o órgão 
responsável, e fará os encaminhamentos, confor me previsto no art. 4º do Decretonº 1586/2019. 
Art. 4º A ratificação dos valores da dívida se dará inicialmente pela identificação via 
Sistema Orçamentário e Financeiro (SOF) da Certificação da Liquidação da Despesa pela 
Controladoria Geral do Município. 
§ 1°Deverá ser apensado aos autos a cópia do Termo de Liquidação e do certificado de
verificação da despesa emitido pe la Controladoria Geral do Municí pio, para fins de comprovação. 
§ 2°O processo será encaminhado ao órgão de origem para providências no prazo de 10
(dez) dias. 
§ 3°O processo deverá retornar à SEFIN, para  continuidade do trâmite processual, nos
casos previstos no Decretonº 1586/2019. 
Art. 5ºA ratificação da dívida será realizada porárea responsável, que emitirá despacho 
ratificando os valores da dívida negociada e encaminhará o proce sso para aexecução orçamentária e 
financeira. 
DA EXECUÇÃO ORÇAMEN TÁRIA E FINANCEIR A DA DÍVIDA NOVADA 
Art. 6ºO empenho da dívida novada deverá ser emitido no valor bruto da dívida 
negociada, observado o disposto no art. 7º do Decretonº 1586/2019. 
Art. 7º O desconto determinado no §1°, do art. 1°, da Lei n° 10.358, de 19 junho de 2019, deverá 
ser aplicado na liquidação da despesa da dí vida novada, devendo ser utilizado o código de 
consignação n° 2932 – Desconto Recebido, além dos  descontos relativos às retenções legais, 
quando houver.  
Art. 8º As despesas extraorçamentárias, decorr entes dos valores registrados no código 
de consignação n° 2932, deverão ser regularizadas vi a lançamento de receita orçamentária junto ao 
Sistema Integrado de Tesouraria (SIT), na natureza de restituição de despesa. Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 Art. 9º A certificação da despesa ocorrerá confor me previsto no Decr eto nº 2.391, de 03 
de junho de 2009, que trata da ve rificação da regularidade das despesas da Administração 
Municipal. 
CANCELAMENTO DOS RESTOS A PAGAR DA DÍVIDA NEGOCIADA 
Art. 10ºSerão cancelados os restos a pagar relativos aos empenhos das dívidas 
negociadas, nos termos da Lei n° 10.358, de 19 junho de 2019. 
Art. 11ºO órgão responsável pela execução orçamentária deverá encaminhar o 
processo, referente à dívida negociada, para a Diretoria de Contabilidade da Superintendência do 
Tesouro e Administração Financeira, da SEFIN, pa ra proceder o cancelamento dos restos a pagar. 
§ 1° O órgão responsável pela execução orça mentária da dívida negociada somente
deverá enviar os autos a Dire toria de Contabilidade após o empenhamento da dívida novada. 
§ 2° O cancelamento dos restos a pagar trat ados no caput deverá ocorrer de forma
apartada do processo de novação da dívida. 
§ 3° Deverá ser apensado aos autos a cópi a do Termo de Adesão ao Programa de
Renegociação da Dívida Pública Muni cipal e o Despacho de ratificação. 
§ 4° A Diretoria de Contabilidade deverá retornar os autos a origem no prazo máximo
de 02 (dois) dias. 
DAS DISPOSIÇÕES FINAIS 
Art. 12º Os órgãos responsáveis por dívidas ori undas de recursos vinculados, previsto 
no art. 4º do Decretonº 1586/2019, deverão obedecer ao mesmo trâmite processual, observando suas 
especificidades.   
Art. 13ºEsta instrução normativaentra em vigor na data de sua publicação.  
Dê-se ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 12 dias do mês 
de julho de 2019.  
Alessandro Melo da Silva 
Secretário Municipal de Finanças Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO  DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIV A DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997. 
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIV A (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETA RIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS              CDA: 00000006100 VL  R$1.008,38 C/ANA PAULA PEREIRA DA COSTA DIAS; CDA: 
00001255886 VL  R$3.187,53 C/LUZIA TERESA CA RVALHO DOS SANTOS; CDA: 
00000408727 VL  R$1.154,55 C/M G DE MELO; CDA: 00000238651 VL   R$4.931,64 
C/LANCHONETE AKI-TEM LTDA; CDA:  00000822850 VL  R$6.811,26 C/CLENO BEZERRA 
DA GAMA; CDA: 00000830348 VL  R$22.843,56 C/ALBERTO BEZERRA DA GAMA; CDA: 
00000830356 VL  R$2.881,52 C/ALBERTO BEZERRA  DA GAMA; CDA: 00000822574 VL 
R$8.085,50 C/ALBERTO BEZERRA DA GAM A; CDA: 00001081337 VL  R$8.287,17 
C/VALDECIR GONCALVES CORREA; CDA: 00000435031 VL  R$14.509,50 C/CEDULA 
CORRETORA DE SEGUROS DE PREVIDEN CIA PR; CDA: 000 00359726 VL  R$3.483,95 
C/YAMA HAUSE; CDA: 00000564559 VL  R$32.967,49 C/ALMERINDO FERNANDES 
COSTA; CDA: 00000790818 VL  R$803,04 C/AB ADIA DEJANIA F ROSA; CDA: 00000304522 
VL  R$961,45 C/MARCOS ANTONIO PI NHEIRO; CDA: 00000710989 VL  R$2.415,38 
C/SILAFA PINTO DE P AULA; CDA: 00000507075 VL  R$4.164,23 C/HELIO PEREIRA DE 
SOUSA; CDA: 00000710296 VL  R$1.384,30 C/OTAC IL MARQUES DA SILVA; CDA: 
00000508136 VL  R$1.464,47 C/LUIS CONTI DAM IANI; CDA: 00000006122 VL  R$889,32 
C/GOLDFARB 1 EMPREENDIMENTOS IM OBILIARIO LTDA; CDA: 00000303674 VL 
R$1.284,73 C/CONSTRUTORA FRANCA LT DA; CDA: 00000204005 VL  R$986,11 
C/AFONSO TAE SU N HONG; CDA: 00002549859 VL  R $7.965,89 C/LEILA FRANCISCA DE 
SOUSA - CONSTRUTORA PA NAMA; CDA: 00000101362 VL  R$561,10 C/LOUVENZO 
MARIA FERRO; CDA: 00002549948 VL  R$16.182,86 C/MASTER SERVICOS CONTABEIS SC LTDA; CDA: 00000071242 VL   R$2.711,68 C/WASH LA VANDERIA LTDA; CDA: 
00001080067 VL  R$2.098,77 C/JOSE PEREIR A VANDERLEI; CDA: 00001077678 VL 
R$5.975,49 C/JURANDIR BATISTA FERREIRA ; CDA: 00001262238 VL  R$7.766,94 C/JOSE 
CARLOS DA SILVA VIEIRA; CDA: 0000 1262840 VL  R$1.615,48 C/RAFAEL AUGUSTO Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 BEZERRA; CDA: 00001011707 VL  R$562,33 C/JU RANDIR BATISTA FERREIRA; CDA: 
00002181584 VL  R$1.205,50 C/ELCIO PACHECO DA SILVA; CDA: 00001260901 VL  
R$1.967,68 C/JOSE CARLOS DA SILVA VIEIRA; CDA:  00001220730 VL  R$1.530,07 
C/EDSON DE SOUZA; CDA: 00000822388 VL  R$1.947,15 C/EDSON DE SOUZA; CDA: 
00001264435 VL  R$765,67 C/RONALDO MORAIS  DE SOUZA; CDA: 00001255240 VL  
R$1.932,49 C/REGINA CELIA ROCHA LEAO; CDA: 00000006163 VL  R$4.558,54 
C/ANTONIA COIMBRA D PAULA SANTOS ; CDA: 00000751375 VL  R$1.748,16 C/SOL E 
ENERGIA COMERCIO E SERVICOS LTDA;  CDA: 00000681334 VL  R$1.235,36 C/CENARIO 
COMUNICACAO VISUAL LT DA; CDA: 00000764540 VL  R$3.936,30 C/CLAUDINEY ROSA 
DA SILVA; CDA: 00000535028 VL  R$1.692,78 C/ HI FI AUDIO CAR LTDA; CDA: 
00000095834 VL  R$2.418,62 C/CLAUDI NEI ROSA DA SILVA;  CDA: 00002186027 VL  
R$1.804,34 C/KASSIO ERNANE CORDEIRO BATISTA; CDA: 00002100991 VL  R$878,51 
C/ROGERIO BATISTA DE OLIVEIRA; CDA: 00000685224 VL  R$1.934,08 C/NUTRIDERMA 
MEDICOS E ASSOCIADOS SC LTDA; CDA: 00002184893 VL  R$1.903,61 C/MARIA 
CRISTINA DOS SANTOS; CDA: 00002188031 VL  R$1.205,50 C/MA RCELO JOS DA SILVA; 
CDA: 00002185105 VL  R$1.364,77 C/LAZARO JOSE FERREIRA; CDA: 00001986341 VL  R$1.995,16 C/CLAYTON FERREI RA DE AZARA; C DA: 00000623695 VL  R$1.183,73 
C/SUDOESTE MOTO SERVICE LTDA; CDA: 00001160192 VL  R$1.602,15 C/CLARICE 
ALVES DA SILVA; CDA: 00002104334 VL  R$1.884,37 C/ZULMIRA SI LVA GONCALVES; 
CDA: 00000149292 VL  R$700,34 C/PLATEC PL ATOS E DISCOS LTDA; CDA: 00000183563 
VL  R$742,72 C/CENTER CARNES GOIAN AO LTDA; CDA: 00000182516 VL  R$2.202,22 
C/CENTER CARNES GOIANAO LTDA; CDA: 00000801267 VL  R$1.145,89 C/MESQUITA 
EMPREENDIMENTOS ODONTOLOGICOS LTDA; CDA: 00001964283 VL  R$4.610,72 
C/WILSON GOMES DA SILVA; CDA: 00001755257 VL  R$8.162,95 C/ ADILSON NOGUEIRA; 
CDA: 00001236148 VL  R$985,01 C/AFONSO PEREIRA DOS SANTOS; CDA: 00001949853 
VL  R$1.226,58 C/MARIA LINDOMAR FERREIRA PORTO; CDA: 00000680451 VL  R$3.933,72 C/PONTUAL ORGANIZACAO CONT ABIL SS LTDA; C DA: 00001959847 VL  
R$1.950,26 C/JEOVANI APARECIDA DE S OUSA; CDA: 00001 920812 VL  R$1.817,47 
C/FERNANDO DA CRUZ CAMPOS; C DA: 00001147528 VL  R$785,42 C/FLAVIO 
LOURENCO MORAIS; CDA: 00000516210 VL  R$1.461,38 C/PANIFICADORA PORTOPAO 
LTDA ME; CDA: 00000261063 VL  R$554,80 C/JULIANO RIBEIRO MARTINS; CDA: 00000015545 VL  R$5.906,67 C/WILTON CEZAR ARCANJO; CDA: 00000168627 VL  R$501,80 C/EDVANIA GONCALVES RIBEIRO;  CDA: 00000237351 VL  R$500,57 C/JOAO Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 H.MOREIRA; CDA: 00000005212 VL  R$5.281,71 C/ALBERTINO ROQUE DE BRITO; CDA: 
00000005954 VL  R$521,54 C/GILSELA APARECIDA DOS SANTOS; CDA: 00000005689 VL 
R$2.124,32 C/LAMAR NUNES LAMOUNIE R; CDA: 00000006085 VL  R$63.252,99 
C/MARTHA HELENA DE SOUZA TRONCHA E OUTROS; C DA: 00000006085 VL 
R$58.052,73 C/MARTHA HELENA DE SOUZA TRONCHA E OUTROS; CDA: 00000006085 
VL  R$54.742,13 C/MARTHA HELENA DE SOUZA TRONCHA E OUTROS; CDA: 00000716863 VL  R$836,77 C/C F C B CENTRO FO RM CONDUT VOLKSPLAN LTDA; CDA: 
00000006176 VL  R$713,98 C/IZAIAS BATIST A JUNIOR; CDA: 00000006177 VL  R$2.118,47 
C/CICERO LIBERALDINO DA SILVA; CDA: 00000965332 VL  R$20.522,29 C/JOAO 
BATISTA ALVES DE MORAES; CDA:  00001958895 VL  R$1.232,13 C/INDIARA DOS 
SANTOS ALVES; CDA: 00002095025 VL  R $845,23 C/ELISANGELA SANTOS FERREIRA; 
CDA: 00001988891 VL  R$1.074,16 C/MISAEL DI AS DE PAIVA; CDA: 00001221566 VL 
R$1.581,26 C/LUCELENA MENDES MOREIRA;  CDA: 00001034707 VL  R$991,28 C/MARIA 
DE JESUS PORTO FERREIR A; CDA: 00001222368 VL  R$2.075,15 C/VILMAR MARTINS 
BARBOSA; CDA: 00001969145 VL  R$1.372,00 C/ VILMAR MARTINS BARBOSA; CDA: 
00001991007 VL  R$781,72 C/ROSA HELENA RODR IGUES BRAGA; CDA: 00001948512 VL 
R$1.237,39 C/ISA FLAVIA CORDEIRO TI NELLI; CDA: 00001142089 VL  R$585,27 
C/MARIENE SOUZA SANTOS; CDA: 00002018632 VL  R$1.286, 07 C/ARISTEU MENDES; 
CDA: 00001991205 VL  R$1.612,23 C/MARIA CAR DOSO DE OLIVEIRA; CDA: 00001018221 
VL  R$1.886,16 C/ANDRE LUIZ RODRIGUES PEREIRA; CDA: 00002071126 VL  R$893,73 
C/MARIA GONCALVES DOS SANTOS; CD A: 00001124382 VL  R$2.184,46 C/ERICK ALLY 
SANTANA FARIA; CDA: 00001953206 VL  R$1.237,39 C/CICERO  MEDRADO DA SILVA; 
CDA: 00001952072 VL  R$620,38 C/ANA LUCI A FERREIRA DO PRADO; CDA: 00002000024 
VL  R$929,35 C/MARCIA MARTINS CANDIDO; CDA: 00001701312 VL  R$1.241,95 
C/ANGELITA DA SILVA ARANTES DE SOUZA; CDA: 00000006182 VL  R$1.351,79 
C/MARCOS APARECIDO GUIMARAES; CDA: 00001337815 VL   R$1.164,57 C/REGINALDO 
MONTEIRO LIMA; CDA: 00001917528 VL  R$5.398,17 C/IVONE MARIA DE CAMARGO FERREIRA; CDA: 00002142988 VL   R$1.358,07 C/HUGO BORG ES CARVALHO; CDA: 
00000687901 VL  R$10.301,43 C/EDMILSON JOSE  DOS SANTOS; CDA: 00000575429 VL 
R$5.232,64 C/MARA REGINA DA SILVA; CDA: 00002085372 VL  R$109.589,95 C/VALDIR LEMES DA FRANCA ME; CDA: 00000585262 VL  R$1.634,55 C/JOSE DE SOUZA PINTO; 
CDA: 00001784862 VL  R$10.715,98 C/ILT ON BELCHIOR CRUVINEL - SOMAR 
CONSULTORIA; CDA: 00002084023 VL  R$5.601,78 C/FABIO SOARES EVANGELISTA; Secretaria  Municipal  de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 CDA: 00001158732 VL  R$4.971,96 C/JUSSARA DE MELO E S OUZA; CDA: 00001875558 VL 
R$27.615,97 C/GUILHERME MACIEL PINT O; CDA: 00000077077 VL  R$22.098,93 
C/ANTONIO CICERO BORGES CHAVES ; CDA: 00002083680 VL  R$9.161,08 C/L & A 
COURIER CARGAS E MALOTES LTDA;  CDA: 00002084244 VL  R$1.538,96 C/JOAQUIM 
VICENTE DOS SANTOS; CDA: 00001756 141 VL  R$10.496,21 C/ANGELA CRISTINA 
PAREDES; CDA: 00001422138 VL  R$9.239,71 C/JUAREZ RAMALHO DE AMORIM ME; 
CDA: 00001843583 VL  R$10 .497,09 C/NIVALDO SARDINHA GONCALVES; CDA: 
00001078569 VL  R$3.051,49 C/RFJ COMERCIO DE JOIAS LTDA; CDA: 00000977519 VL R$22.166,72 C/ROBERTO E PAIVA LT DA; CDA: 00001075438 VL  R$31.426,33 
C/FACULDADE PADRAO; CDA: 00001088467 VL  R$1.455,98 C/MANIA DE CHEIRO COSMETICO E PERFUMARIA LTDA;CERTIF ICO, REPORTANDO-ME AOS DADOS, 
ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS,  NA FORMA DO ART. 15 DA LEI 9.492/97, 
ATRA VÉS DO PRESENTE EDITAL, PUBLICAD O NO JORNAL DIÁRIO OFICIAL DO 
MUNICIPIO E AFIXADO NESTE TABELIONATO , PARA VIREM PAGAR OS TÍTULOS 
DENTRO DE 24 HORAS, FICANDO DESD E JÁ INTIMADOS DOS RESPECTIVOS 
PROTESTOS. GOIÂNIA, 16 DE JULHO DE 2019. ASS: NAURICAN LUDOVICO LACERDA-
OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO  À RUA 09 N° 1.111 - ST. OESTE - FONE: 
3224-4209 
               NAURICAN LUDOVI CO LACERDA  
OFICIAL DO 1° PROTESTO DE GOIÂNIA Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  1
 A VISO DE LICITAÇÃO 
PREGÃO PRESENCIAL N.º 010/2019-SRP  
O MUNICÍPIO DE GOIÂNIA , mediante solicitação da Secretaria Municipal de Governo – 
SEGOV , através d
a Secretaria Muni cipal de Administração, bem co mo pelo titular da Pasta, 
designado pelo Decreto Municipal nº 568/2019, torna público aos interessados, que no dia 
01/08/2019  às  09:00  horas (horário de Brasília-DF), far-se -á a abertura da sessão de disputa de 
lances do Pregão Presencial nº 010/2019-SRP, do tipo MENOR PREÇO , conforme processo 
nº 13568/2019 , cujo objeto é a “aquisição de gêneros alimentí cios e materiais de consumo 
(café, feijão e marmitex de isopor), para atender a Secret aria Municipal de Governo – 
SEGOV , conforme condições e especificações estabelecidas no Edital e seus Anexos, para 
inclusão no Sistema de Registro de Preços”,  na sala de licitação da Secretaria Municipal de 
Administração – SEMAD da Prefeitura de Go iânia, no endereço Palácio das Campinas - 
Venerando de Freitas Borges (Paço Municipal)  Avenida do Cerrado nº 999, Bloco B, Térreo. 
Park Lozandes – Goiânia - GO - CE P: 74884-900 Fone: (62) 3524-6320, e-mail:  
semad.gerpre@goiania.go.gov.br . O edital estará disponível no protocolo da SEMAD no 
endereço acima citado ou por meio eletrônico no site www.goiania.go.gov.br .  
Goiânia, 15 de julho de 2019. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 1
 A VISO DE LICITAÇÃO 
PREGÃO PRESENCIAL N.º 011/2019-SRP  
O MUNICÍPIO DE GOIÂNIA , me
diante solicitação da Secretaria Municipal de 
Administração – SEMAD , através da mesma, bem como pelo  titular da Pasta, designado pelo 
Decreto Municipal nº 56 8/2019, torna público aos in teressados, que no dia 02/08/2019  às  09:00  
horas (horário de Brasília-DF), far-se-á a abertura da sessão de disputa de lances do Pregão 
Presencial nº 011/2019-SRP , do tipo MENOR PREÇO , conforme processo nº 11861/2019 , 
cujo objeto é a “contratação de empresa para forneciment o de gás de cozinha (GLP) P-13 e P-
45, para atender a Secretaria Municipal de Admin istração e Órgãos par ticipantes, conforme 
condições e especificações estabelecidas no Edit al e seus Anexos, para inclusão no Sistema de 
Registro de Preços”, na sala de licitação da Secretaria  Municipal de Administração – SEMAD 
da Prefeitura de Goiânia, no endereço Palácio das Campinas - Venerando de Freitas Borges (Paço 
Municipal) Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 
74884-900 Fone: (62) 3524-6320, e-mail:  semad.gerpre@goiania.go.gov.br . O edital estará 
disponível no protocolo da SE MAD no endereço acima citado ou por meio eletrônico no site 
www.goiania.go.gov.br . 
Goiânia, 15 de julho de 2019. 
AGENOR MARIANO  
Secretário Municipal d
e Administração Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  1
 A V
ISO DE RESULTADO DO JULGAMEN TO DAS PROPOSTAS DE PREÇOS 
DA CONCORRENCIA PÚBLICA N.º 011/2019 
A Presidente da Comissão Geral de Licitação, nomeada pelo Decreto Municipal n° 
1454 de 28/05/2019, torna público, para co nhecimento dos interessados, o 
RESULTADO DO JULGAMENTO DAS PROPOSTAS DE PREÇOS DA 
CONCORRENCIA PUBLICA Nº 011/2019, obje to do processo n. º º 68514568 /2016, 
oriundo da Secretaria  Municipal de Educação e Esport es, destinado à contratação de 
empresa especializada em obras e serviços de engenharia para execução da conclusão 
da construção do CMEI no Residenc ial Jardim do Cerrado IV , conforme 
especificações constantes no Edital e seus anexos, cuja aber tura dos envelopes 
contendo as documentações ocorreu no di a 13/05/2019 e dos enve lopes contendo as 
propostas de preços dia 05/06 /2019, em conformidade co m o Edital e seus anexos e 
disposições da Lei nº 8.666, de 21 de junho de 1993, na forma abaixo especificada: 
Empresa Vencedora:  
JL2 Engenharia Comercio e Distribuição Ltda- ME 
        Goiânia, 12 de julho de 2019. 
Marcela Araújo Teixeira 
Presidente  Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320  1
 A V
ISO RESULTADO DE DILIGÊNCIA DA FASE DE  HABILITAÇÃO 
DA CONCORRÊNCIA PÚBLICA Nº 020/2019 
A Presidente da Comiss ão Geral de Licitação, nomeada pelo  Decreto Municipal nº 1454, de 
28/05/2019, torna público,  para conhecimento  dos interessados, o resultado de diligência da 
fase de HABILITAÇÃO da CONCORRENCIA PÚBLICA n.º 020/2019, objeto do  processo 
n.º 64045725/2015, oriundo da Secretaria Muni cipal de Educação e Esportes, destinado à
contratação de empresa especializada em obra s e serviços de engenharia para a reforma e 
ampliação da Escola Muni cipal Santa Terezinha. Considerando o que consta da ata de reunião 
da comissão, exarada no di a 09/07/2019, a empresa Geo Engenharia Ltda – EPP  foi declarada 
INABILITADA  para o certame por deixar de cumprir diligência. 
Goiânia, 16 de julho de 2019.  
MARCELA ARAÚJO TEIXEIRA 
Presidente Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       Portaria n° 298  17-07-2019
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR
Fone/Fax: 3524- 1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br       Secretaria  Municipal de Saúde 
PORTARIA Nº 298/2019 
Designa como Fiscal de Despesas decorrentes 
do Processo Bee nº 11575, a servidora que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e 
em conformidade a Lei Complementar Municipa l nº 276, de 03 de junho de 2015 e Decreto nº 011 
de 02 de janeiro de 2017 e em atendimento ao ar t. 3°, inciso XXI, da Instrução Normativa n° 
0010/2015 do Tribunal de Contas dos Municípi os do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, 
inciso XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na 
qual dispõe que a execução do contra to deverá ser acompanhada e fiscalizada por um representante 
da Administração especialmente designado. 
 Considerando a Instrução Normativa CG M n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do M unicípio n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º Designar a servidora CRISTINA ALVES PEREIRA, matrícula nº 583375-
01, CPF n° 692.499.541-15, como Fiscal de Despesas decorrentes do Processo Bee nº 11575.  
Art. 2º A representante anotará em registro pr óprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regular ização das faltas ou 
defeitos observados. 
§1º As decisões e providências que ultr apassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do 
agente que vier a dar causa.  
Art. 3º Esta Portaria entrará em vi gor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRI A MUNICIPAL DE SAÚDE , aos dezessete dias do 
mês de julho de 2019.  
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal       
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Portaria n° 299  17-06-2019 
SRS proc 71541851
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br       Secretaria Municipal de Saúde 
PORTARIA Nº 299/2019 
Designa como Gestora e Fiscal do Contrato 
nº 198/2019, decorrente do Processo nº 
71541851 as servidoras que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE, no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do 
Tribunal de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/2015 do Tribunal de Contas dos Municípios – TCM, na qual dispõe que a execução do contrato deverá ser acompanhada e fiscalizada por um representante da 
Administração especialmente designado. 
 Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Município n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar a servidora CAMILA DA CRUZ BRUM E ALENCAR, matrícula 
nº 664367-01, CPF nº 919.164.881-53, como Gestora, e a servidora ROSANA PAULA 
GUIMARÃES FERNANDES, matrícula nº 899321-01, CPF nº 001.656.551-78, como Fiscal  do 
Contrato nº 198/2019, decorrente do Processo n° 71541851. 
Art. 2º A representante anotará em registro próprio todas as ocorrências relacionadas 
com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos 
observados. 
§1º As decisões e providências que ultrapassarem a competência da representant
e
designado(
a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessi dade de prorrogação de prazos contratuais 
evitando que haja a descontinuidade da execução do contrato, sob pena de responsabilização do agente que vier a dar causa.  
Art. 3º  Esta Portaria entrará em vigor na data da assinatura.  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE, aos dezoito dias do mês 
de julho de 2019. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018 Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br ERRA TA
 
EXTRATO DE ERRATA DO DE SPACHO DE DISPENSA POR LICITAÇÃO Nº 1502/2019 
Trata-se a presente Errata de retificação pa ra alteração do valor do contrato, publicada no 
Despacho de Dispensa de Licitação nº 1502/2019, publi cado no Diário Oficial do Município de Goiânia nº 
7.057, de 17 de Maio de 2019, conforme segue: 
Onde se lê: Declara dispensável de Licitação a realiz ação da presente Contrato de Locação do 
imóvel localizado na Rua Cachoeira Dourada, Q d. 86, Lt. 08, Jardim Guanabara, nesta Capital, 
visando à continuidade dos serviços do CENTRO DE SAÚDE DA FAMÍLIA CACHOEIRA 
DOURADA , por um período de 12 (doze) meses, com fundamento no artigo 24, inciso X, da Lei 
Federal 8.666/93 e suas posterior es alterações, contratando dire tamente com Sr. Sr. VALDIVINO 
GOMES DA SILVA, inscrito no CPF n.º 100.149.341- 91, no valor mensal de R$ 2.500,00 (dois mil 
e quinhentos reais), perfazendo um valor total de R$ 30.000,00 (Trinta mil reai s), conforme consta 
do presente procedimento administrativo. 
Leia-se: Declara dispensável de Licitação a realização da presente Contrato de Locação do imóvel 
localizado na Rua Cachoeira Dour ada, Qd. 86, Lt. 08, Jardim Guanab ara, nesta Capital, visando à 
continuidade dos serviços do CENTRO DE SAÚDE DA FA MÍLIA CACHOEIRA DOURADA , 
por um período de 12 (doze) meses, com fundam ento no artigo 24, inciso X, da Lei Federal 
8.666/93 e suas posteriores alterações, contrata ndo diretamente com Sr. VALDIVINO GOMES DA 
SILVA, inscrito no CPF n.º 100.149.341-91, no valor me nsal de R$ 1.762,00 (hum mil e setecentos 
e sessenta e dois reais), perfazendo um valor total de R$ 11.570,47 (onze mil e quinhentos e setenta 
reais e quarenta e sete centavos), conforme c onsta do presente procedimento administrativo. 
Publiq ue-se na form
a da lei.  
Gabinete da Secretaria Municipal de Saúde , aos 15 dias do mês de julho de 2019. 
Fátima Mrué 
Secretaria Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900MRC 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO
 DO 1° TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 339/2018. 
PROCESSO: 74179126 
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Bianca Estrozi 
OBJETO : O presente Termo Aditivo tem por objeto re rratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 339/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 02 de maio de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges  – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900MRC 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXTRATO
 DO 1° TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 359/2018. 
PROCESSO: 74179941 
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Samira dos Passos Hanum 
OBJETO : O presente Termo Aditivo tem por objeto re rratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 359/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 03 de maio de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900 MRC 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 374/2018. 
PROCESSO: 74178707 
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Núbia Cristina Rodrigues Mendonça Borges 
OBJETO : O presente Termo Aditivo tem por objeto re rratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 374/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 07 de maio de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐ 900 MRC 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex@sms.goiania.go.gov.br      Secretaria  Municipal  de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 457/2018. 
PROCESSO: 74359248 
CONTRATANTE:  Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Maria do Perpétuo Socorro Monteiro 
OBJETO : O presente Termo Aditivo tem por objeto re rratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 457/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica  retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 17 de maio de 2019. 
Fátima Mrué  
Secretária Municipal de Saúde Secretaria  Municipal  de Saúde 
Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes ‐ Goiânia – GO CEP 74.884‐900             MR
C 
Fone/Fax:  3524‐ 1570  / 3524‐1503  | e‐mail: dvex@sms.goiania.go.gov.br      
SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 124/2019  – 2º TERMO ADITIVO AOS CONTRA TOS POR TEMPO DETERMINADO 
OBJETO : Constitui ob jeto do presente Termo Aditivo a prorrogação dos Contratos de Trabalho po r Tempo Determinado por mais 12 (doze) m eses:  
Processo Nº 
ContratoNome Cargo Prorrogação 
Início Término 
74359248 457/2018MARIA DO PERPÉTUO SOCORRO
MONTEIRO TÉCNICO EM ENFERMAGEM 18/05/2019 17/05/2020
74178600 328/2018 LÍGIA FREIRE DE SOUZA ENFERMEIRO 02/05/2019 01/05/2020
74178707 374/2018NÚBIA CRISTINA RODRIGUES
MENDONÇA BORGES ENFERMEIRO 07/05/2019 06/05/2020
74179941 359/2018 SAMIRA DOS PASSOS HANUM ENFERMEIRO 04/05/2019 03/05/2020
74179126 339/2018 BIANCA ESTROZI TERAPEUTA OCUPACIONAL 02/05/2019 01/05/2020
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODA LID
ADE: PREGÃO ELETRÔNICO Nº 057/2019- SRP  – SAÚDE  
Início de acolhimento de propostas dia 18/07/2019  
Propostas recebidas até as 08h00min do dia 13/08/2019  
Início da sessão de disputa de lances às 09h00min do dia 13/08/2019  
OB
JETO DA LICITAÇÃO: Aquisição de materiais de consumo (lav anderia) para atender as necessidades 
da SMS de Goiânia, pelo Sistema de Registro de Preços, conforme condições e especificações estabelecidas 
no Edital e seus Anexos.  
TIPO D E LI
CITAÇÃO: MENOR PREÇO GLOBAL 
PROCESSO Nº: Bee 909 6 
LOCA
L DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESSADO: S
ecretaria Municipal de Saúde – SMS  
TELEFONE
/FAX: (0xx62) 3524-1628 
Retire e A
companhe o Edital: no site www.sa ude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 12
 de julho de 2019.  
Pollyann a
 Allen Gomes de Jesus  
Pregoeira  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e- mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
3ª RETIFIC
AÇÃO DO TERMO DE HOMOLOGAÇÃO DO PREG ÃO ELETRÔNICO N° 073/2018 – 
SAÚDE  
(AVISO DE RESULTADO)  
A
 Secretária de Saúde do Município de Goiânia, no us o de suas atribuições legais e na conformidade dos 
autos do Pregão Eletrônico n° 073/2018  – SAÚDE , Tipo MENOR PREÇO POR ITEM – condicionado à 
participação exclusiva de microempresas (ME) e em presas de pequeno porte (EPP) em atendimento ao 
Decreto nº 8.538 de 08/10/2015 o qual normatiza a excl usividade da participação destas empresas em itens 
de licitações cujos valores unitários somem o valor máximo de R$ 80.000,00 (oitenta mil reais), EXCETO 
para os itens 02 e 16.  – processo Bee 1557, cujo objeto é  Aquisição de Gênero s Alimentícios menos 
perecíveis, para atender as necessidades da Secretar ia Municipal de Saúde (SMS ), conforme condições e 
especificações constantes deste Edital e seus anexos  Os itens ficaram com os valores dentro do valores 
estimado no processo. Diante dessas informações, resolve RETIFICAR A  HOMOLOGAÇÃO do presente 
procedimento licitatório  e AUTORIZAR a despesa conforme relacionado abaixo:  
O
nde se lê:  
 DPS GONCALVES INDUSTRIA E COMERCIO DE ALIMENTOS LT DA – CNPJ – 64.106.552/0001-61
Item Qntd. Descrição MarcaValor 
Unitário (R$)Valor Total 
(R$)
16 30000Café em pó  torrado e moído fino, 
embalado em alto vácuo, 
homogêneo, máximo de 1% de 
impurezas, em pacote com 500 g.       
Data de fabricação: o produto deve 
ter sido fabricado no máximo 30 
(trinta) dias antes da data de entrega.FRATERNO 6,26 187.800,00
VALOR TOTAL (R$) 187.800,00 (Cento e oitenta mil e oitocentos reais)
Leia-se:  
 CAFÉ PACAEMBU – CNPJ – 72.861.461/0001-60
Item Qntd. Descrição MarcaValor 
Unitário (R$)Valor Total 
(R$)
16 30000Café em pó  torrado e moído fino, 
embalado em alto vácuo, 
homogêneo, máximo de 1% de 
impurezas, em pacote com 500 g.       
Data de fabricação: o produto deve 
ter sido fabricado no máximo 30 
(trinta) dias antes da data de entrega.TRADIÇÃO 6,26 187.800,00
VALOR TOTAL (R$) 187.800,00 (Cento e oitenta mil e oitocentos reais)
Go
iânia, 18 de julho de 2019.  
Fátim
a Mrué  
Secretária  Secretaria  M
unicipal de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste Universitário ‐Goiâ nia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62  3524‐ 8905
PORTARIA SME Nº 353, de 15-07-2019
 
Convoca servidor para trabalhar no período de 16 a 30 de julho de 2019 e 
dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso 
de suas atribuições legais e com
 fulcro no Decret o nº 012, de 02 de janeiro de 2017, no art. 7º, IX, 
do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, III, da Lei nº 276, de 03 de junho de 2015, 
CONSIDERANDO:  
I)O disposto no art. 102, § 2º da Lei complementar nº. 011, de 11 de maio de
1992; 
II)As instruções constantes no Memorando nº 0279/2018 da Diretoria de
Gestão de Pessoas, de 30 de agosto de 2018; 
III)A necessidade de atendimento ao serviço, visando a realização em tempo
hábil, das atribuições da Direto ria de Administração Educacional; 
RESOLVE:  
Art. 1º Convocar o servidor Julio César da Silva , Matrícula Funcional nº 
1341189-1/2 para trabalhar no período de 16 a 30 de  julho de 2019, período previsto inicialmente 
para o gozo de férias regulamentares.  
Art. 2º Esta Portaria entrará em vigor na da ta de sua assinatura, revogadas as 
disposições em contrário, com efe ito retroativo a 16 de julho de 2019. 
Dê-se ciência, publique-se e cumpra-se. 
Gabinete do Secretário Municipal de  Educação e Esporte, aos 15 (quinze) 
dias do mês de julho de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte Secretaria Municipal de Infraest rutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
EXTRATO DO 1º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO 
Nº 004/2019 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interv eniência da
 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLICOS - SEINFRA,  e a empresa T2C 
GESTÃO E DISTRIBUIÇÃO EIRELI.  
2 - OBJETO: Rerratificação do Contrato nº 004/2019, especificamente a Cláusula Terceira, em 
atendimento ao PARECER – GERÊNCIA DE ANÁLISE DE OBRAS 
PÚBLICAS – GERAOP Nº 090/2019 , PARECER – DA CHEFIA DA 
ADVOCACIA SETORIAL – CHEFAD  nº 1456/2019, CERTIFICADO Nº 
1563/2019, ambos da CONTROLADORIA GERAL  DO MUNICIPIO – 
CGM . 
3 - FUNDAMENTO: Este Termo Aditivo decorre do processo n° 2204/2018 - BEE 
4 - LOCAL E DATA  - Goiânia, 11 de julho de 2019. 
DOLZONAN DA CUNHA MATTOS 
Secretário Secretaria Municipal de Infraest rutura e Serviços Públicos 
Advocacia Setorial 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
EXTRATO DO TERMO DE RESCISÃO  AO CONTRATO Nº 026/2018 
1 - CONTRATANTES : MUNICÍPIO DE GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLICOS - SEINFRA,  e a empresa RS 
ENGENHARIA LTDA. 
2 - OBJETO : Rescisão do Contrato nº 026/2018, em conformi dade com a Cláusula 
Nona do Contrato nº026/201, com respaldo no art. 78, inciso IV, c/c o 
art. 79 inciso I, e art. 80  inciso I, da Lei Federal nº 8.666/93, que institui normas 
para licitações e contratos da Administração Pública. 
3 - FUNDAMENTO: Este Termo de Rescisão Contra tual decorre do Processo n° 
79394963 de 05.07.19. 
4 - LOCAL E DATA  - Goiânia, 17 de julho de 2019. 
Fausto Luiz de Oliveira Júnior 
Chefe da Advocacia Setorial Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
  Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  NOTIFICAÇÃO Nº46/2019 
 O SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES E 
MOBILIDADE, no uso de suas atribuições le gais e regimentais, tendo em vista as 
determinações constantes nos artigos 281, inciso II e 282 da Lei nº 9.503, de 23 de 
setembro de 1997 (Código de Trânsito Br asileiro) e a Resolução nº 006/2002 do 
CETRAN–GO, notifica 275 proprietários e/ou condutores de veículos abaixo 
relacionados, por não terem si do localizados pelos correios, para apresentarem Defesa 
Prévia e/ou recurso à JARI, relativos ao s autos de infração a que se relacionam, 
assinalando o prazo de 30 (trint a) dias, a contar da publicação, para o exercício do direito 
constitucional de defesa.   
Gabinete do Secretário, aos 18 di as do mês de julho do ano de 2019. 
FERNANDO SANTANA 
Secretário Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
ONN4387 ADEMAR DOS SANTOS FERNANDES R0159461 01 DEFESA PRÉVIA 06/05/2019 746-3.0 195,23
ARF0382 ADRIANO ANLLY ALVES DE SOUZA COELHO R015943757 DEFESA PRÉVIA 05/05/2019 746-3.0 195,23
OGU9573 ADRIANO CANDIDO DE CASTRO R0159491 27 DEFESA PRÉVIA 04/05/2019 746-3.0 195,23
OML0021 ADRIEL PEREIRA BARBOSA R015937363 DEFESA PRÉVIA 04/05/2019 746-3.0 195,23
NEJ6086 AGNALDO DE SOUZA LIMA R015944553  DEFESA PRÉVIA 07/05/2019 604-1.2 195,23
NKB1704 ALAERCIO PEREIRA JANUARIO R0159448 38 DEFESA PRÉVIA 06/05/2019 745-5.0 130,16
PZM4122 ALEX ITAMAR GOMES A021594988 DEFESA PRÉVIA 08/05/2019 554-1.2 195,23
PQE6867 ALEXANDRE CESAR PARREIRA BRAGA A02157 0295 DEFESA PRÉVIA 22/04/2019 554-1.2 195,23
HTV9188 ALEXANDRINA ROSA NETA R015905954  DEFESA PRÉVIA 26/04/2019 745-5.0 130,16
JIA3436 ALFREDO HERWIG R015944153 DEFESA PRÉVIA 05/05/2019 605-0.3 293,47
NKI5836 ALICE NEVES DOMINGOS R015944888 DEFESA PRÉVIA 06/ 05/2019 605-0.3 293,47
OGQ8765 ALONSO DE ALMEIDA CORTES R015924692 DEFESA PRÉVIA 28/04/2019 567-3.2 130,16
ONN9018 AMANDA FERREIRA MENDES A024521132 DEFESA PRÉVIA 14/05/2019 548-7.0 195,23
KEH4856 AMANDA RODRIGUES TAVARES R015928175  DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
KEH4856 AMANDA RODRIGUES TAVARES R015923258  DEFESA PRÉVIA 01/05/2019 746-3.0 195,23
OMK1608 ANA FRANCISCA A F ADORNO A0246679 39 DEFESA PRÉVIA 12/05/2019 604-1.2 195,23
JKD5437 ANA MARIA DA CONCEICAO PEREIRA A02467 6134 DEFESA PRÉVIA 13/05/2019 548-7.0 195,23
NKT8880 ANA PAULA DE SOUZA R015923921 DE FESA PRÉVIA 27/ 04/2019 745-5.0 130,16
NFJ5610 ANALU DA SILVA LEITE A021598092 DEFESA PRÉVIA 26/ 04/2019 545-2.1 195,23
OOF7140 ANDRE COSTA FERNANDES R015925550 DEFESA PRÉVIA 01/ 05/2019 605-0.3 293,47
KEB2609 ANDRE LUIS DA SILVA RODRIGUES A02468 5287 DEFESA PRÉVIA 16/05/2019 554-1.1 195,23
NKO4455 ANGELO SALVADOR BATISSALDO R015948690  DEFESA PRÉVIA 06/05/2019 758-7.0 293,47
JIV9971 ANTONIA FERNANDES DE ARAUJO A02160 4398 DEFESA PRÉVIA 09/05/2019 763-3.1 293,47
PQG7324 ANTONIO JOSE DA CRUZ SOUSA A02160 0095 DEFESA PRÉVIA 29/04/2019 556-8.0 195,23
ONI0840 ANTONIO MARTINS DA SILVA R015946039 DEFESA PRÉVIA 06/05/2019 605-0.3 293,47
NGI3887 APARECIDA DO NASCIMENTO SOUZA A021601730 DEFESA PRÉVIA 08/05/2019 599-1.0 293,47
PRX7584 ARTHUR FREITAS MARTINS RODRIGUES R015947842 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
NGF2367 AUGUSTO CEZAR PEREIRA RODRIGUES A02468 9321 DEFESA PRÉVIA 15/05/2019 605-0.1 293,47
KHV4532 BHIAN RYCHARD OLIVEIRA E CASTRO R015923348 DEFESA PRÉVIA 28/04/2019 605-0.3 293,47
KAX8202 BRAZ BERNABE DA SILVA R015948255 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
NKV8638 CAIO BATISTA DE SOUZA R015863087 DEFESA PRÉVIA 13/04/2019 758-7.0 293,47
PRR1777 CARLOS EDUARDO MONTEIRO 18461083814 R015903998 DEFESA PRÉVIA 21/04/2019 567-3.2 130,16
PRF6703 CARLOS RAILSON REGO DE MENEZES R015903532 DEFESA PRÉVIA 25/04/2019 745-5.0 130,16
ONR3776 CARLOS ROBERTO DA SILVA JUNIOR R015929440 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
KBX7679 CELIMAR MIRANDA DOS SANTOS R0159385 48 DEFESA PRÉVIA 29/04/2019 758-7.0 293,47
PQW4237 CESAMAR ALVES DA SILVA A0216051 47 DEFESA PRÉVIA 11/05/2019 556-8.0 195,23
OGY6607 CLAUDINEZ APARECIDA DA S M LOURENCO R015900610 DEFESA PRÉVIA 20/04/2019 745-5.0 130,16
PRI9596 CLAUDIO OLIVEIRA DA COSTA R015926379 DEFESA PRÉVIA 28/04/2019 745-5.0 130,16
NGA4389 CLAUDIO PITZER DE SOUZA ANTUNES A021598223 DEFESA PRÉVIA 25/04/2019 604-1.2 195,23
ONC9732 CLEIDE COELHO XAVIER R015949341 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
PRF4050 CLEMERSON LOPES DA SILVA A02468 6145 DEFESA PRÉVIA 15/05/2019 556-8.0 195,23
NMK8883 CRISTIANE FONTOURA MASCIEL A024671874 DEFESA PRÉVIA 09/05/2019 554-1.1 195,23
NWI4543 CRISTIANE HIRATA DA SILVA A021605158 DEFESA PRÉVIA 11/05/2019 762-5.2 293,47
OLD8154 CRISTOVALDO RODRIGUES BARROS R015938751 DEFESA PRÉVIA 02/05/2019 745-5.0 130,16
KCW8064 DALCY DE ALMEIDA DIAS R015928124  DEFESA PRÉVIA 28/04/2019 758-7.0 293,47
HTC1168 DANILLO NOLETO NUNES A021587040 DEFESA PRÉVIA 10/ 05/2019 763-3.1 293,47
KFB8188 DANILO COSTA CUNHA R015944450 DEFESA PRÉVIA 07/ 05/2019 745-5.0 130,16
NGK9630 DANNIELLY LOURENCO DE OLIVEIRA R0159 18403 DEFESA PRÉVIA  29/04/2019 758-7.0 293,47
JHU4589 DAVID DIORD MICHEL R015927907 DEFESA PRÉVIA 27/ 04/2019 745-5.0 130,16
HIH6271 DAVY FURTADO ALVES A024673459 DE FESA PRÉVIA 11/ 05/2019 541-0.0 130,16
KDM1791 DENNYS SAMYR ARAUJO SANTOS A021604343 DEFESA PRÉVIA 07/05/2019 605-0.1 293,47
NGA2772 DIEGO  FERREIRA  DE  CARVALHO A024536130 DEFESA PRÉVIA 13/05/2019 601-7.4 293,47
AKH0292 EDGAR LUIZ VIEIRA R015936329 DEFESA PRÉVIA 04/ 05/2019 604-1.2 195,23
NKT3629 EDIVALDO MARTINS DE SOUZA R015959665 DEFESA PRÉVIA 08/05/2019 746-3.0 195,23
PQS8132 EDNA CARVALHO DOMINGOS R015922255  DEFESA PRÉVIA 28/04/2019 745-5.0 130,16
ONW2322 EDSON RAMIRO DE ALMEIDA R015929484 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
NKI8904 EDUARDO REIS MONTEIRO R015944889 DEFESA PRÉVIA 07/ 05/2019 758-7.0 293,47
NKI8904 EDUARDO REIS MONTEIRO R015923822 DEFESA PRÉVIA 30/ 04/2019 758-7.0 293,47
NKI8904 EDUARDO REIS MONTEIRO R015923821 DEFESA PRÉVIA 29/ 04/2019 758-7.0 293,47
JHE9642 EGUIMAR FERREIRA ARANHA R015922876 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
NVQ7785 ELAINE BEATRIZ DA SILVA R015895727 DEFESA PRÉVIA 26/04/2019 745-5.0 130,16
NDM5738 ELCI PEREIRA DO ASTRO A021594894 DEFESA PRÉVIA 06/05/2019 556-8.0 195,23
HIZ3840 ELI RODRIGUES DE JESUS R015905896 DEFESA PRÉVIA 21/04/2019 745-5.0 130,16
NLS0169 ELIANE MIRANDA BARRETO R015916889 DEFESA PRÉVIA 29/04/2019 567-3.2 130,16
ONG8518 ELIANE MORAES DA S RAMOS A019206548 DEFESA PRÉVIA 09/05/2019 573-8.0 293,47Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
AYL0004 ELISETE SCHMIDT R015927514 DEFESA PRÉVIA 30/04/2019 758-7.0 293,47
PVP6391 ELOISA MARIA DE JESUS R015926744 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
NLA3193 EMERSON CESAR ALVES MEIRELLES R0159 48748 DEFESA PRÉVIA  04/05/2019 745-5.0 130,16
ONP7256 EMERSON DE ASSIS COSTA A021569273 DEFESA PRÉVIA 10/05/2019 519-3.0 293,47
NLD3684 ENIA MARCIA PEREIRA AMARAL GOMES R015936995 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
QLF8820 ERALDO DE OLIVEIRA SABINO R0159 43717 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
OFW9075 ERIKA DE SOUSA RODRIGUES MELO R0159 08006 DEFESA PRÉVIA 26/04/2019 745-5.0 130,16
OFW9075 ERIKA DE SOUSA RODRIGUES MELO R0159 08005 DEFESA PRÉVIA 25/04/2019 745-5.0 130,16
NLH0787 ESTER FERREIRA DA SILVA R015945058 DEFESA PRÉVIA 02/05/2019 605-0.3 293,47
NWP8456 EUNICE M DO CARMO R015943177 DEFESA PRÉVIA 03/05/2019 745-5.0 130,16
NJX1387 EUNICE SILVA GOMES PEREIRA R015944807 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
JER3152 EURIPEDES CARLOS CUSTODIO R015922802 DEFESA PRÉVIA 22/04/2019 745-5.0 130,16
PQZ2035 EVANDRO FERREIRA SOUSA A024614545 DEFESA PRÉVIA 10/05/2019 555-0.0 130,16
OGU6446 FABIO ALEX TRINDADE DA SILVA A021592560 DEFESA PRÉVIA 06/05/2019 556-8.0 195,23
PRD6205 FABIO DE ALMEIDA CORREIA A024655925 DEFESA PRÉVIA 05/05/2019 573-8.0 293,47
JIL2145 FERNANDO DE SOUZA VIEIRA R015948159 DEFESA PRÉVIA 02/05/2019 758-7.0 293,47
JJV7020 FERNANDO SILVA MENDONCA R015944209 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
PRZ4082 FG DISTRIBUIDORA DE P QUIMICOS LTDA ME R015930538 DEFESA PRÉVIA 29/04/2019 758-7.0 293,47
KDZ5788 FRANCISCO ABEL DE LUCENA R015923232 DEFESA PRÉVIA 29/04/2019 745-5.0 130,16
JVW8058 FRANCISCO GOMES DE NORONHA R015916459 DEFESA PRÉVIA 30/04/2019 745-5.0 130,16
EFP4579 FRIGORIFICO DIST DE AVES O CAIPIRAO LTDA R015959596 DEFESA PRÉVIA 09/05/2019 745-5.0 130,16
NFU0246 FUAD RASSI ENG IND E COM LTDA R0158 95677 DEFESA PRÉVIA  24/04/2019 746-3.0 195,23
NFX8284 GABRIEL VINICIUS DA SILVA BARBOSA A021604862 DEFESA PRÉVIA 09/05/2019 545-2.1 195,23
MVU3742 GARDENIA NUNES COELHO R015943025 DEFESA PRÉVIA 07/05/2019 746-3.0 195,23
JUU3511 GERSON CAETANO RIBEIRO R015936594 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
PAA7258 GERVASIO DE AQUINO FILHO R015929664 DEFESA PRÉVIA 28/04/2019 745-5.0 130,16
NKP1019 GILSON DE FRANCA OLIVEIRA R015923875 DEFESA PRÉVIA 01/05/2019 567-3.2 130,16
JFH1881 GLEISON DOUTOR BRANQUINHO R0159278 11 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
JIF1752 GLOUDIEDISON PADILHA NABATE R015944164 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
OOA7099 GUILHERME SIMO GUIMARAES R015946243 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
KER7240 HAYRTON TELES MARQUES JUNIOR 71461493153 R 015944418 DEFESA PRÉVIA  05/05/2019 745-5.0 130,16
ONK2104 HELIO RODRIGUES DE OLIVEIRA R015925239 DEFESA PRÉVIA 29/04/2019 745-5.0 130,16
NLT2538 HELLEN PATRICIA RODRIGUES DE OLIVEIRA R015927255 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
OMN1942 HILTON APARECIDO DA S FAUSTINO R015929207 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
KCY2589 IDEVALDO BRITO DA SILVA A02158 9714 DEFESA PRÉVIA 29/04/2019 604-1.2 195,23
ONT4858 INGRID PADILHA DA COSTA A0215678 68 DEFESA PRÉVIA 10/05/2019 554-1.4 195,23
PQI9207 ISAQUE CORDEIRO TELES R015937819 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
PQD0845 ISRAEL MACAUBAS D DOS SANTOS A021601950 DEFESA PRÉVIA 04/05/2019 556-8.0 195,23
LCD4430 JAIANE BARBOSA XAVIER DE SOUZA R015947613 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
NEP8013 JAIME ROBERTO FERREIRA BRAGA A024694162 DEFESA PRÉVIA 17/05/2019 555-0.0 130,16
NKB2606 JANDERSON SANTOS LIMA R015898693  DEFESA PRÉVIA 20/04/2019 745-5.0 130,16
OCB2331 JANILLE MARIA LIMA RIBEIRO A021604399 DEFESA PRÉVIA 09/05/2019 763-3.1 293,47
KBE5455 JANIO CIRILO DA SILVA R015923113 DEFESA PRÉVIA 01/05/2019 605-0.3 293,47
OMN9830 JATOBRASA COM DE DER DE MADEIRA LTDA ME R015924931 DEFESA PRÉVIA 30/04/2019 745-5.0 130,16
JJG1641 JESSE ALVES BACELAR R015906227 DEFESA PRÉVIA 24/04/2019 758-7.0 293,47
OMY9332 JHONNATAN DE ANDRADE SILVA R015905294  DEFESA PRÉVIA 20/04/2019 745-5.0 130,16
ONR9678 JOAO COELHO DA SILVA R015929444 DEFESA PRÉVIA 28/ 04/2019 745-5.0 130,16
OGS4865 JOAO DA LUZ BARBOSA NOGUEIRA R0159 00469 DEFESA PRÉVIA  22/04/2019 745-5.0 130,16
NWB8152 JOAQUIM DEBS JUNIOR R015943150 DEFESA PRÉVIA 03/ 05/2019 746-3.0 195,23
PYC7072 JOEL ABRENHOSA R015938208 DE FESA PRÉVIA 02/05/2019 745-5.0 130,16
OML5066 JOELMA ALVES DE SOUSA R015900821 DEFESA PRÉVIA 25/04/2019 746-3.0 195,23
PQF8099 JOELMA FERNANDA DE SALES CARNEIRO DUTR A R015949726 DEFESA PRÉVIA 07/05/2019 758-7.0 293,47
JIS3925 JONATHAN FRANCISCO LOPES MARTINEZ A021596438 DEFESA PRÉVIA  26/04/2019 556-8.0 195,23
GVE2353 JORCELINO SABINO DE EUFRASIO R015918252 DEFESA PRÉVIA 30/04/2019 758-7.0 293,47
JIB4114 JORDALINDA GOMES LACERDA R015944156 DEFESA PRÉVIA 05/05/2019 604-1.2 195,23
KEZ7082 JORGE VITOR DE OLIVEIRA DOMINGOS R015897803 DEFESA PRÉVIA 20/04/2019 746-3.0 195,23
KEZ7082 JORGE VITOR DE OLIVEIRA DOMINGOS R015923329 DEFESA PRÉVIA 30/04/2019 758-7.0 293,47
PRO0069 JOSE AGENOR L E SILVA JUNIOR R015903858 DEFESA PRÉVIA 23/04/2019 745-5.0 130,16
NVR9172 JOSE AUGUSTO MIGUEL MANSO R0159242 65 DEFESA PRÉVIA 22/04/2019 746-3.0 195,23
NVR9172 JOSE AUGUSTO MIGUEL MANSO R0158995 96 DEFESA PRÉVIA 22/04/2019 745-5.0 130,16
NVO4278 JOSE CARLOS PERES DE CARVALHO A021586657 DEFESA PRÉVIA 30/04/2019 554-1.2 195,23
PRQ3927 JOSE DIVINO DA SILVA R015930377 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
GVS0029 JOSE FELICIANO DA SILVA CRUZ R015927696 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
ONS5049 JOSE GARCIA ALVES MOTA A021602096 DEFESA PRÉVIA 01/05/2019 556-8.0 195,23
JWE2788 JOSE JUSTINO BARROS R015948244 DEFESA PRÉVIA 07/05/2019 758-7.0 293,47Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
PRK6630 JOSE KENNEDY LOPES A024671871 DEFESA PRÉVIA 09/05/2019 554-1.1 195,23
NKR8716 JOSE LUCAS B DE FREITAS R015944942 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
JUD3436 JOSE LUIS TRAGUEDO RAPOSO HENRIQUES R015938539 DEFESA PRÉVIA 02/05/2019 745-5.0 130,16
JUD3436 JOSE LUIS TRAGUEDO RAPOSO HENRIQUES R015936589 DEFESA PRÉVIA 04/05/2019 605-0.3 293,47
NYR1472 JOSE MAURICIO DOMICIANO A024511537 DEFESA PRÉVIA 05/05/2019 549-5.0 195,23
PRY0536 JOSE MILTON DA SILVA R0159473 19 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
KET7200 JOSE PEREIRA MACHADO R015897758  DEFESA PRÉVIA 20/04/2019 745-5.0 130,16
KET7200 JOSE PEREIRA MACHADO R015897759  DEFESA PRÉVIA 20/04/2019 745-5.0 130,16
NFD6656 JOSE RODRIGUES CONCALVES R015906748 DEFESA PRÉVIA 20/04/2019 745-5.0 130,16
NJY1561 JUAREZ SERAFIM DOS REIS R015923744 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
PRA2654 JULIANA GONCALVES DE CASTRO R015926202 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
NGS4608 JULIELY SILVA MEDEIROS NEVES A021604352 DEFESA PRÉVIA 07/05/2019 545-2.1 195,23
PRC0017 JULIO CEZAR DA SILVA A0246679 38 DEFESA PRÉVIA 12/05/2019 545-2.3 195,23
ONK3781 JULIO SERGIO VARGAS A021601504 DEFESA PRÉVIA 02/05/2019 605-0.1 293,47
OPF3061 JULIO SILVA LEAO R015949585 DEFESA PRÉVIA 07/05/2019 746-3.0 195,23
NMF1757 JUNIO MARTINS DE DEUS LIMA A024626410 DEFESA PRÉVIA 13/05/2019 545-2.2 195,23
NGP3370 JUVENIL DOMINGUES PONTES R015898464  DEFESA PRÉVIA 20/04/2019 604-1.2 195,23
PQK9049 KARITA THUANNE DE MELO PEREIRA R015909492 DEFESA PRÉVIA 26/04/2019 745-5.0 130,16
OND6470 KARLLA NOGUEIRA DE ALMEIDA A021604357 DEFESA PRÉVIA 07/05/2019 763-3.1 293,47
OOF4129 KATIA GONCALVES SILVA A024653853 DEFESA PRÉVIA 16/05/2019 554-1.1 195,23
PRZ2522 KLAYTON RUBENS FERREIRA DE MORAIS A024536125 DEFESA PRÉVIA 13/05/2019 653-0.0 195,23
HPT2935 LAIANE DA SILVA ROSA R015905933 DEFESA PRÉVIA 21/04/2019 745-5.0 130,16
PQF2928 LAMARCIA DORA FERREIRA R015959844 DEFESA PRÉVIA 10/05/2019 745-5.0 130,16
OMN9010 LENIR DE SOUSA CARNEIRO R015945803 DEFESA PRÉVIA 06/05/2019 745-5.0 130,16
OOA4828 LEODATO DA CONCEICAO MARQUES JUNIOR R015917455 DEFESA PRÉVIA 28/04/2019 745-5.0 130,16
PQK9218 LEONARDO LAURENCO DE LIMA SILVA R015937834 DEFESA PRÉVIA 02/05/2019 745-5.0 130,16
PQK9218 LEONARDO LAURENCO DE LIMA SILVA R015946623 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
PRS7610 LEONARDO PORTO SEBBA R015926578 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
PRC0747 LEONARDO R CAETANO ROCHA R015949992 DEFESA PRÉVIA 02/05/2019 758-7.0 293,47
NLP1303 LIETICE GRANGEIRO DE SA ALMEIDA R015945118 DEFESA PRÉVIA 06/05/2019 746-3.0 195,23
PWC6404 LINDAMAR ROSENDO DA SILVA A02158 7542 DEFESA PRÉVIA 23/04/2019 554-1.4 195,23
OMO0387 LIVIA RIBEIRO BARBOSA A024671575 DEFESA PRÉVIA 15/05/2019 555-0.0 130,16
OMO7636 LORENA MENEZES MELO PERILLO A021233896 DEFESA PRÉVIA 07/05/2019 763-3.1 293,47
PYK1281 LUANNA FAGUNDES PEREIRA R015943692  DEFESA PRÉVIA 02/05/2019 745-5.0 130,16
PQX0898 LUCIANA FRANCO ROGERIO R015917733 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
NWA8955 LUCIANO FERREIRA DE SOUZA R015928871 DEFESA PRÉVIA 29/04/2019 745-5.0 130,16
OGV5776 LUCIENE MARIA DA SILVA R015938741 DEFESA PRÉVIA 02/05/2019 745-5.0 130,16
PRC6527 LUCINEIDE PINHEIRO DA SILVA A021588163 DEFESA PRÉVIA 07/05/2019 604-1.2 195,23
JIW1681 LUCRESIA SILVA DOS PASSOS R015927955 DEFESA PRÉVIA 26/04/2019 758-7.0 293,47
AAF8855 LUIS GUSTAVO MARTINELI DE CASTRO R015947857 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
ONK5867 LUIZA SOARES DE SOUZA R015959786 DEFESA PRÉVIA 09/05/2019 745-5.0 130,16
OMT6178 LUZIA VIEIRA CAMPOS R015925003 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
OMH7639 MAKTUB REPRESENTACOES COM LTDA R015929166 DEFESA PRÉVIA 28/04/2019 745-5.0 130,16
AZY1977 MANOEL DA SILVA R015947881 DEFESA PRÉVIA 06/05/2019 758-7.0 293,47
PHZ6189 MANOEL DE MATOS AGUIAR A024674553 DEFESA PRÉVIA 12/05/2019 545-2.1 195,23
OGN4690 MARCIO DIVINO NUNES DA SILVA R015917135 DEFESA PRÉVIA 29/04/2019 746-3.0 195,23
GKU4683 MARCIO PEREIRA DA ROCHA R015943951 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
NZV9606 MARCOS DOS SANTOS OLIVEIRA A02462 4189 DEFESA PRÉVIA 03/05/2019 581-9.1 880,41
KES0096 MARCOS PEREIRA DA SILVA KENNEDY A02159 5131 DEFESA PRÉVIA 11/05/2019 556-8.0 195,23
JHP7268 MARCOS RODRIGUES DOS SANTOS A02468 2627 DEFESA PRÉVIA 16/05/2019 548-7.0 195,23
OMW3855 MARCOS ROSA MIRANDA R015925053  DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
ONG1350 MARIA DAS GRACAS CAETANO ROCHA R0159 01339 DEFESA PRÉVIA 23/04/2019 745-5.0 130,16
OMW0999 MARIA HELENA MARTINS DE MENDONCA A021595091 DEFESA PRÉVIA 08/05/2019 763-3.1 293,47
NGP7587 MARIA HELENA MIGUEL FERNANDES A021605194 DEFESA PRÉVIA 12/05/2019 762-5.2 293,47
NGG1141 MARIA INEZ SOARES DE BESSA R015928406 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
ONC2639 MARIA LUCIA TEIXEIRA NUNES PEREIRA A021604661 DEFESA PRÉVIA 08/05/2019 763-3.1 293,47
OGT1077 MARIA MICILENE DOS SANTOS R015900482 DEFESA PRÉVIA 24/04/2019 745-5.0 130,16
GOL3286 MARIA SELMA ERONDINA RODRIGUES DA SILVA A024694144 DEFESA PRÉVIA 17/05/2019 548-7.0 195,23
GOL3286 MARIA SELMA ERONDINA RODRIGUES DA SILVA A024685292 DEFESA PRÉVIA 16/05/2019 554-1.1 195,23
NFE6258 MARIELLY DAS GRACAS MACHADO A024690279 DEFESA PRÉVIA 15/05/2019 545-2.1 195,23
NVO1182 MARLENE SOARES DA SILVA R015928800 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
NKE8666 MARLON DA SILVA GOMES R015948645 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
KBT8092 MAXLEID GOUVEIA MAGALHAES BORGES R015928095 DEFESA PRÉVIA 29/04/2019 758-7.0 293,47
PQK2110 MAYARA TACIANA FRANCA DE OMENA LOPES R 015938909 DEFESA PRÉVIA  02/05/2019 745-5.0 130,16
KEI9597 MIRCINON LUIZ CARNEIRO JUNIOR R015944396 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
NFV5600 MOISES BELARMINO DE SOUZA R015923549 DEFESA PRÉVIA 22/04/2019 745-5.0 130,16
ONY1580 MOZAR DIAS MARQUES NETO R015901849  DEFESA PRÉVIA 22/04/2019 745-5.0 130,16
NWS6327 NAYARA MESSIAS ABRANDES DA SILVA R0159 28972 DEFESA PRÉVIA  01/05/2019 745-5.0 130,16
ARZ9639 NELMA PEREIRA CUNHA OLIVEIRA A021599873 DEFESA PRÉVIA 02/05/2019 545-2.7 195,23
OZY7301 NELSON DOS REIS NEVES GUEDES R015937722 DEFESA PRÉVIA 04/05/2019 746-3.0 195,23
PRF1316 NILVAN SOARES RODRIGUES R015918825 DEFESA PRÉVIA 27/04/2019 758-7.0 293,47
NWP6952 OSMANO ROSA DA SILVA R015945454 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
PRC5431 OSMARINE VEIGA MOTA R015946920 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
NVO7380 OZILMAR CEZARIO FELIX R015916944 DEFESA PRÉVIA 30/04/2019 745-5.0 130,16
NGQ2474 PABLO ENRIQUE SEGURA SIERRA R015923653 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
NGQ2474 PABLO ENRIQUE SEGURA SIERRA R015923652 DEFESA PRÉVIA 22/04/2019 745-5.0 130,16
NGQ2474 PABLO ENRIQUE SEGURA SIERRA R015923655 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
NGQ2474 PABLO ENRIQUE SEGURA SIERRA R015923654 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
PQO3424 PAMELLA THAYNARA DE SOUZA CRUZ SILVA R015946673 DEFESA PRÉVIA 05/05/2019 567-3.2 130,16
NWR8909 PAN COMUNICACAO LTDA R015917076 DEFESA PRÉVIA 29/04/2019 745-5.0 130,16
OMX2957 PATRICIA BARBOZA DE OLIVEIRA GUEDES R015943281 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
KES2024 PATRICIA CANDIDA DE ARAUJO R015923299 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
ONI7749 PAULA GADELHA RIBEIRO R015959779 DEFESA PRÉVIA 10/05/2019 746-3.0 195,23
PQN8177 PEDRO HENRIQUE MARTINS GUIMARAES A024689794 DEFESA PRÉVIA 15/05/2019 556-8.0 195,23
PQO9311 PEDRO HENRIQUE SOUZA NASCIMENTO A021599114 DEFESA PRÉVIA 30/04/2019 545-2.1 195,23
ONX8721 PROCOPIO DE CARVALHO BRITO R015908892 DEFESA PRÉVIA 22/04/2019 758-7.0 293,47
NWP1797 RADRIELLE STEFFANY ALVE S AMARAL A021213258 DEFESA PRÉVIA 23/04/2019 555-0.0 130,16
PRR6960 RAPHAEL BORGES VIEIRA R015943637 DEFESA PRÉVIA 30/04/2019 745-5.0 130,16
DSJ9473 RECICLAGEM SANTANA GYN LTDA R0159 16245 DEFESA PRÉVIA 29/04/2019 745-5.0 130,16
JIF7003 RENNER RODRIGUES GONCALVES R0158970 82 DEFESA PRÉVIA 20/04/2019 746-3.0 195,23
PAP3951 RICARDO RIBEIRO FERNANDES R015937727 DEFESA PRÉVIA 29/04/2019 745-5.0 130,16
NGH9744 RIVAILTON SANTOS DE AQUINO A0215951 33 DEFESA PRÉVIA 11/05/2019 556-8.0 195,23
GRP7185 ROBERLI JOSE CIRINO R015896534 DEFESA PRÉVIA 25/04/2019 567-3.2 130,16
BUU9570 ROGERIO ADRIANO MORAES SOUSA A02466 3337 DEFESA PRÉVIA 18/05/2019 573-8.0 293,47
JHN3656 ROGERIO ALVES DOS SANTOS R0159596 19 DEFESA PRÉVIA 09/05/2019 745-5.0 130,16
KER7370 RONAN RODRIGUES DE OLIVEIRA R0159 28193 DEFESA PRÉVIA  27/04/2019 745-5.0 130,16
PRO5340 ROSE HELEN SHIMABUKU R BASTOS R015950196 DEFESA PRÉVIA 05/05/2019 758-7.0 293,47
NKH2961 ROSENEI ROSA DA SILVA R015944879 DEFESA PRÉVIA 05/05/2019 745-5.0 130,16
OMK1610 ROSY DAYANNE DE MOURA R015924890  DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
NEI6524 ROVAIL CIPRIANO DE OLIVEIRA A02462 4936 DEFESA PRÉVIA 15/05/2019 723-4.0 130,16
NVX2067 SAMARA DE MOURA COSTA A021595165 DEFESA PRÉVIA 10/05/2019 545-2.6 195,23
OMZ2750 SANDRO PATTO ARAUJO R015908508 DEFESA PRÉVIA 20/ 04/2019 745-5.0 130,16
QDK7513 SEBASTIANA FARIA DA SILVA R015950399  DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
PRX0833 SEBASTIANA THOMAS DE AQUINO LIMA A024665717 DEFESA PRÉVIA 15/05/2019 555-0.0 130,16
NGK9041 SEBASTIAO PEREIRA DA SILVA A024688995 DEFESA PRÉVIA 15/05/2019 541-0.0 130,16
OOE3118 SHIRLEY FERREIRA DA SILVA R015946301 DEFESA PRÉVIA 02/05/2019 745-5.0 130,16
OTZ7878 SILENE MARTINS RIBEIRO DA SILVA A021605089 DEFESA PRÉVIA 11/05/2019 545-2.5 195,23
OTK9536 SILMARA DE SOUSA REIS R015946340 DEFESA PRÉVIA 07/05/2019 605-0.3 293,47
NLT1945 SILVIO EMIDIO DA SILVA A024688999 DEFESA PRÉVIA 15/05/2019 541-0.0 130,16
PQX2534 SIMONE MARQUES MOREIRA A024631087 DEFESA PRÉVIA 14/05/2019 581-9.1 880,41
JGW6897 SIMONE RAMES ABRAHAO BASILIO DA COSTA R015922859 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
NXF9607 SUELENE SILVA MARTINS A024539285 DEFESA PRÉVIA 29/04/2019 573-8.0 293,47
ONS8699 SUELINDA LOPES ALVES DE ARAUJO R0159 49482 DEFESA PRÉVIA 04/05/2019 745-5.0 130,16
PRT6958 TALITTA AMANDA CORDEIRO GERMANO A024689159 DEFESA PRÉVIA 17/05/2019 554-1.1 195,23
NWD8683 TELMI DUARTE SILVA R015907782 DEFESA PRÉVIA 26/ 04/2019 746-3.0 195,23
ONC7269 TERRA SERVICOS FINANCEIROS LTDA R0159 37479 DEFESA PRÉVIA  04/05/2019 605-0.3 293,47
NKA3868 THALITA ALVES AGUIAR FREITAS A019208437 DEFESA PRÉVIA 03/05/2019 605-0.1 293,47
NLP2254 THIAGO LOPES ZANI R015945119 DEFESA PRÉVIA 05/05/2019 605-0.3 293,47
NDH4833 THIAGO RIBEIRO DA SILVA R015944550 DEFESA PRÉVIA 06/05/2019 745-5.0 130,16
PRT0230 THYAGO ANTONIO DE SOUZA R015947222 DEFESA PRÉVIA 06/05/2019 605-0.3 293,47
PQD1507 TICIANE PEIXOTO NAKAE DA SILVA R015902526 DEFESA PRÉVIA 24/04/2019 745-5.0 130,16
KBB8023 UERCIVON RODRIGUES GONCALVES R015923109 DEFESA PRÉVIA 27/04/2019 745-5.0 130,16
OGL7630 VALDEILSON DOS SANTOS DE ALMEIDA R015924639 DEFESA PRÉVIA 22/04/2019 745-5.0 130,16
NGA1087 VALDEIR DA SILVA COSTA A021590265 DEFESA PRÉVIA 05/05/2019 556-8.0 195,23
PQG8462 VALDEMIR DE OLIVEIRA R015902648 DEFESA PRÉVIA 20/04/2019 605-0.3 293,47
NKN7575 VALDIRENE DUTRA FERREIRA A021601665 DEFESA PRÉVIA 05/05/2019 545-2.5 195,23
NGJ4725 VALERIA FERREIRA DE LIMA R015944707 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
PHE3065 VALTER FARIA PEIXOTO R015929766 DEFESA PRÉVIA 29/04/2019 745-5.0 130,16
NLG1067 VANDERLEI PEREIRA COSTA R015899186  DEFESA PRÉVIA 21/04/2019 745-5.0 130,16
PRP0928 VANESSA SIQUEIRA DE CARVALHO R0159 50205 DEFESA PRÉVIA  07/05/2019 745-5.0 130,16Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infração Valor 
Total
NWE0755 VANIELLI GOMES DOS SILVA R0159243 89 DEFESA PRÉVIA 28/04/2019 745-5.0 130,16
NWH1898 VANILDA QUEIROZ DOS ANJOS R015948983  DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
PQB9547 VERA MARIA PACHECO DONATO R0159434 12 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
ONE3338 VINICIUS SOARES SANTOS R015937488 DEFESA PRÉVIA 02/05/2019 746-3.0 195,23
NVW5186 VIVIAN FLAUSINO DE SOUZA PEREIRA LIMA R015948913 DEFESA PRÉVIA 07/05/2019 745-5.0 130,16
NKZ5905 WADSON CEZAR RAMOS ALVES A021600137 DEFESA PRÉVIA 29/04/2019 581-9.4 880,41
NKZ5905 WADSON CEZAR RAMOS ALVES A021600139 DEFESA PRÉVIA 29/04/2019 698-0.0 293,47
JQU5242 WALDIR PEREIRA DOS SANTOS A02160 2744 DEFESA PRÉVIA 10/05/2019 545-2.5 195,23
PQL6844 WALLESTON PAULA DE OLIVEIRA R015925923 DEFESA PRÉVIA 28/04/2019 745-5.0 130,16
NVR4099 WANDERSON MOREIRA DA SILVA A02158 6958 DEFESA PRÉVIA 07/05/2019 554-1.2 195,23
HEJ3459 WENDERSON PEDRO SOBRINHO R015927718 DEFESA PRÉVIA 01/05/2019 758-7.0 293,47
HEJ3459 WENDERSON PEDRO SOBRINHO R015927717 DEFESA PRÉVIA 01/05/2019 758-7.0 293,47
PAE0487 WILKINSON RAMOS PEREIRA R015925651 DEFESA PRÉVIA 01/05/2019 745-5.0 130,16
NGX0563 WILLIAM DE ALCANTARA DOS ANJOS R0159 36874 DEFESA PRÉVIA 04/05/2019 605-0.3 293,47
MWZ9027 WILSON BENAZ DE SOUSA R015916583 DEFESA PRÉVIA 28/04/2019 745-5.0 130,16  Agência da Guarda Civil Metropolitana  de Goiânia 
 Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010  
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com  
Pr
ocesso: 14343/2019-BEE 
Interessado : AGCMG 
Assunto : Inexigibilidade de Licitação 
Ato de Inexigibilidade de Co ntratação nº 003/2019 - AGCMG , nos termos 
do inciso I do artigo 25 da Lei nº 8.666 de 1993, reconheço integralmente a Inexigibilidade de 
Licitação relativa ao Processo 14343/2019-BEE, re ferente ao pagamento do DPV AT no exercício 
de 2018, do veículo CHEVROLET ASTRA, Placa NWQ-4660, da AGCMG, no valor de R$ 
254,79 (duzentos e cinqüenta e quatro reais e setenta e nove centavos). 
Publique-se. 
GABINETE DO P
RESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 16 dias do mês de julho de 2019. 
JOSÉ EULÁLIO VIEIRA  
    Presidente Comandante da AGCMG   Agência da Guarda Civil Metropolitana  de Goiânia 
 Av. Nazareno  Roriz, nº 66 – Setor Castelo  Branco – CEP: 74405‐010  
Fone: (62) 3524‐8661 – (62) 3524‐1947 
E‐mail: secger.gcmgoiania@gmail.com  
E
XTRATO DE ATO DE INEXIG IBILIDADE DE CONTRATAÇÃO 
- PROCESSO: 14343/2019-BEE. 
- LOCAL E DATA: Goiânia, 16 de julho de 2019. 
- OBJETO : Trata o presente de Ato de Inexigibilidad e de Licitação prevista no artigo 25 inciso I 
da Lei nº 8.666 de 1993, referente ao pagame nto do DPV AT no exercício de 2018, do veículo 
CHEVROLET ASTRA, Placa NWQ-4660, da Agên cia da Guarda Civil Metropolitana de 
Goiânia. 
- ÓRGÃO CONTRATANTE : Agência da Guarda Civil Me tropolitana de Goiânia – AGCMG, 
CNPJ: 10.498.531/0001-00. - EMPRESA CONTRATADA : DEPARTAMENTO DE TRÂNSITO DO ESTADO DE GOIÁS. 
CNPJ: 02.872.448 / 0001–20. - V ALOR TOTAL: R$ 254,79 (Duzentos e cinqüenta e quatro reais e setenta e nove centavos). 
JOSÉ EULÁLIO VIEIRA  
    Presidente Comandante da AGCMG Agência Municipal  do Meio Ambiente  
Rua 7 5, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 162/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, Arts. 114 e 117 da  Lei Complementar Nº 011/92- Estatuto 
dos Servidores Públicos do Município de Go iânia, bem como o Regimento Interno da 
AMMA, 
RESOLVE: 
Art. 1° – Conceder  à servidora  Rosalina Maria da Silva, matrícula nº. 183032, 
03 meses de Licença Prêmio por Assiduidade, re ferente ao período aquisitivo de 03/02/2012 a 
01/02/2017, para serem usufruídas a partir de 01 de agosto de 2019, conforme Parecer 
Jurídico nº. 097/2019 da Chefia de Advocacia Se torial desta pasta, emitido nos autos do 
processo 72421132. 
Art. 2º – Esta Portaria entra em vigor na data de sua publicação .  
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 16 dias do mês de julho de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Agência Municipal  do Meio Ambiente  
Rua 7 5, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia - GO 
CEP: 74055-110 – Tel: 55 62 3524-1412 
amma@amma.goiania.go.gov.br PORTARIA Nº 163/2019 GAB/AMMA  
O PRESIDENTE DA AGÊNCIA M UNICIPAL DO MEIO AMBIENTE , no 
uso de suas atribuições legais  e regulamentares, em conformidade com a Lei Complementar 
n°. 276, de 03 de junho de 2015, bem como o Regimento Interno da AMMA, 
RESOLVE: 
Art. 1° – Cessar os efeitos da Port aria Nº 033/2019 GAB/AMMA. 
Art. 2° – Instituir a Comissão/ Equipe para acompanhar a execução dos Termos 
de Compensação Ambiental (TCA), ficando a cargo do primeiro a coordenação: 
 João Lopes Rodrigues, matrícula 659266,
 Sandro Ferreira Lopes Rezende, matrícula 1402480,
 Gabriel Teixeira L. Lessa de Barros, matrícula 1340425,
 Thaís Santos de Andrade, matrícula 1404644,
 Gilberto Gonçalves de  Deus, matrícula 1406302,
 Fernando Zafalão, matrícula 1367188 e
 Débora Crhistina Alves Brandão, matrícula 803561.
Art. 3° – Esta Portaria entra em vigor  na data de sua publicação. 
CUMPRA-SE e PUBLIQUE-SE. 
GABINETE
 DO PRESIDENTE DA AGÊNCIA MUNICIPAL DO MEIO 
AMBIENTE , aos 16 dias do mês de julho de 2019. 
GILBERTO M. MARQUES NETO 
Presidente  Instituto de Assistência  à Saúde e Social dos  
Servidores  Municipais  de Goiânia ‐ IMAS  
Avenida  Paranaíba,  quadra 72, lotes 18/20, nº 1.413,  
Setor Central,  CEP 74.025‐125  – Goiânia‐Go ATO DE DISPENSA DE LICITAÇÃO 
AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS  
DESPACHO/PRES./IMAS: Nº. 697/2019 
PROCESSO/ATIVIDADE: 14346/ 2019 do Bee BPM System.  
NOME: Instituto de Assistência à Saúde e Soci al dos Servidores Municipais de Goiânia-
IMAS  
ASSUNTO: Aquisição (produtos alimentícios – tipo lanche).  
Considerando
 a manifestação da Advocaci a Setorial do IMAS no Parecer BEE 
CHEFAD-IMAS N.º 007/2019  e a justificativa para contratação de empresa para 
fornecimento de gêneros alimentícios (pão francês , margarina, café e açúcar), para atender a 
Presidência e outras unidades operacionais, com o fornecimento de lanches para os servidores 
e autoridades que estiverem em reunião nas de pendências do Instituto de  Assistência à Saúde 
e Social dos Servidores M unicipais de Goiânia-IMAS. 
Considerando a Proposta mais vantajosa apresentada pela empresa 
PANIFICADORA GUIMARÃES & SOUSA LTDA., CNPJ 33.363.949/0001-05, para o 
fornecimento de gêneros alimentícios (pão francês, margarina, café e açúcar).  
Considerando ser dispensável a licitação para contratação de bens e serviços 
conforme previsto no art. 24, II da Lei Federal nº 8.666/1993. 
O Presidente Interino do Instituto de Assi stência à Saúde e Social dos Servidores 
Municipais - IMAS, no uso de suas atribuições legais, consoantes o parágrafo único disposto no artigo 61 da Lei Federal nº 8.666/1993;  
RESOLVE:
Autorizar a contratação da PANIFICADORA GUIMARÃES & SOUSA LTDA ., 
CNPJ 33.363.949/0001-05, no valor estimado de R$  9.893,05 (nove mil, oitocentos e noventa 
e três reais e cinco centavos), mediante disp ensa de licitação, confor me art. 24, II da Lei 
8.666/93. 
PRESIDÊNCIA DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 17 dias do mês de julho de 2019. 
JOSÉ ALÍCIO DE MESQUITA  
Presidente Interino 
Decreto Nº. 1528/2019 Instituto de Assistência  à Saúde e Social dos  
Servidores  Municipais  de Goiânia ‐ IMAS  
Avenida  Paranaíba,  quadra 72, lotes 18/20, nº 1.413,  
Setor Central,  CEP 74.025‐125  – Goiânia‐Go ATO DE INEXIGIBILIDADE DE LICITAÇÃO 
AQUISIÇÃO DE ASSINATUR A DE JORNAL IMPRESSO  
DESPACH
O/PRES./IMAS: Nº. 698/2019 
PROCESSO/ATIVIDADE: 14.320/ 2019 do Bee BPM System.  
NOME: Instituto de Assistência à Saúde e Soci al dos Servidores Municipais de Goiânia-
IMAS  
ASSUNTO: Aquisição de assi natura de jornal impresso  
Considerando
 a manifestação da Advocaci a Setorial do IMAS no Parecer BEE 
CHEFAD-IMAS N.º 009/2019  e a justificativa para contratação de empresa para 
fornecimento de jornal impresso, para atender a Presidência e outras unidades operacionais, 
com o objetivo de acompanhamento das notícias de importância local e nacional, a fim de 
melhorar a gestão do Instituto de Assistência à Saúde e Social dos Servidores Municipais de 
Goiânia-IMAS. 
Considerando a proposta apresentada, juntam ente com as notas fiscais de serviços 
prestados pela J. CAMARA & IRMÃOS S/A., CNPJ  01.536.754/0001-23 a outros órgãos da 
administração pública para o fornecimento de assinatura de jornal impresso.  
Considerando ser inexigível a licitação para contratação de bens e serviços conforme 
previsto no art. 25, caput  da Lei Federal nº 8.666/1993. 
O Presidente Interino do Instituto de Assi stência à Saúde e Social dos Servidores 
Municipais - IMAS, no uso de suas atribuições legais, consoantes o parágrafo único disposto 
no artigo 61 da Lei Federal nº 8.666/1993;  
RESOLVE:
Autorizar a contratação da empresa J. CAMARA & IRMÃOS S/A., CNPJ  
01.536.754/0001-23, no valor estimado de R$ 648,00 (seiscentos e quarenta e oito reais), 
mediante inexigibilidade de licitação, conforme art. 25, caput  da Lei 8.666/93. 
PRESIDÊNCIA DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 17 dias do mês de julho de 2019. 
JOSÉ ALÍCIO DE MESQUITA  
Presidente Interino 
Decreto Nº. 1528/2019 Instituto de Assistência  à Saúde e Social dos  
Servidores  Municipais  de Goiânia ‐ IMAS  
Avenida  Paranaíba,  quadra 72, lotes 18/20, nº 1.413,  
Setor Central,  CEP 74.025‐125  – Goiânia‐Go ATO DE DISPENSA DE LICITAÇÃO 
PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO DE REDE DE TELEFONIA  
DESPACHO/PRES./IMAS: Nº. 699/2019 
PROCESSO/ATIVIDADE: 14351/ 2019 do Bee BPM System.  
NOME: Instituto d
e Assistência à Saúde e Soci al dos Servidores Municipais de Goiânia-
IMAS  
ASSUNTO: Prestação de Serviços de  Manutenção de Rede de Telefonia  
Considerando a manifestação da Advocaci a Setorial do IMAS no Parecer BEE 
CHEFAD-IMAS N.º 008/2019  e a justificativ a para contratação de empresa para para 
prestação de serviços de manutenção da rede tele fônica para manutenção preventiva e 
corretiva da rede interna lógica  de dados e voz, entre outro s serviços, para atender as 
necessidades do IMAS-Instituto de Assistência à Saúde e Social dos Servidores Municipais de 
Goiânia. 
Considerando a Proposta mais vantajosa apresentada pela empresa TELESERVICE 
TELECOMUNICAÇÕES E INFORMÁTICA LTDA ., CNPJ: 24.835.829/0001-72 para a 
prestação de manutenção preventiva e corretiva da rede interna lógica de dados e voz, entre 
outros serviços, para atender as necessidades do IMAS-Instituto de Assistência à Saúde e 
Social dos Servidores M unicipais de Goiânia.  
Considerando ser dispensável a licitação para contratação de bens e serviços 
conforme previsto no art. 24, II da Lei Federal nº 8.666/1993. 
O Presidente Interino do Instituto de Assi stência à Saúde e Social dos Servidores 
Municipais - IMAS, no uso de suas atribuições legais, consoantes o parágrafo único disposto no artigo 61 da Lei Federal nº 8.666/1993;
 
RESOLVE:
Autorizar a contratação da TELESERVICE TELE COMUNICAÇÕES E 
INFORMÁTICA LTDA., CNPJ: 24.835.829/0001-72, no valor estimado de R$ 7.550,00 
(sete mil, quinhentos e cinquenta reais), mediante dispensa de licitação, conforme art. 24, II 
da Lei 8.666/93. 
PRESIDÊNCIA DO INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA , aos 17 dias do mês de julho de 2019. 
JOSÉ ALÍCIO DE MESQUITA  
Presidente Interino 
Decreto Nº. 1528/2019 Instituto de Assistência  à Saúde e Social dos  
Servidores  Municipais  de Goiânia ‐ IMAS  
Avenida  Paranaíba,  quadra 72, lotes 18/20, nº 1.413,  
Setor Central,  CEP 74.025‐125  – Goiânia‐Go TERMO DE INEXIGIBILIDADE DE LICITAÇÃO 
EDITAL: Nº. 002/2016 – CREDENCIAMENTO PESSOA JURÍDICA  
DESPACHO PRES./IMAS: Nº. 702/2019  
Considerand
o o Edital de Credenciam ento Nº. 002/2016 cujo objeto Constitui o 
Credenciamento, em regime simplificado, de Pres tadores de Serviço de Saúde Pessoa Jurídica 
nas áreas de Ultrassonografia em Geral, Teste Ergométrico, Holter, Mapa, Doppler e 
consultas médicas, conforme especificado nas fls. 28 do processo de credenciamento N° 
78591552/2019, para prestarem serviços aos usuários do IMAS, seus dependentes naturais e 
agregados, regularmente cadastrados e portando guias própri as do CREDENCIANTE;  
Considerando o Interesse público; Considerando o disposto no artigo 25 e se us incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Legalidade, Razoabilidade e Eficiência.  
O Presidente do Instituto de Assistên cia à Saúde e Social dos Servidores 
Municipais - IMAS, no uso de su as atribuições legais consoant es o parágrafo único disposto 
no artigo 61 da Lei Federal nº 8.666/1993;  
RESOLVE: 
Autorizar a contratação dos Profissionais Pessoa Jurídica CLÍNICA MÉDICA 
SÃO LUIS LTDA., CNPJ Nº 37.005.725/0001- 82, no valor estimado de R$ 4.000.000,00 
(QUATRO MILHÕES DE REAIS) através do Ed ital de Credenciamento N° 002/2016, do 
Instituto de Assistência a Saúde e Social dos Servidores Muni cipais de Goiânia, mediante 
inexigibilidade de licitação. 
 
Publique-se, Registre-se e Cu mpra-se, na forma da lei. 
 INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , 16 dias do mês de julho de 2019. 
JOSÉ ALÍCIO DE MESQUITA  
Presidente Interino 
Decreto Nº. 1528/2019 