Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1937, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de su as atribuições legais e 
considerando o contido no Processo  n.º. 7.893.511-1/2019, e Parecer nº. 0315/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar o Decreto nº. 
2470, de 04 de dezembro de 2018, que concedeu aposentadoria em favor da servidora 
Jaislaine de Araújo Jacinto Cardoso, matrícula n.º. 40487-01 , portadora do CPF/MF 
de nº. 301.731.321-20, no cargo  de Profissional de Educaç ão, Classe II, Padrão “N”, 
na parte relativa ao “Padrão”, para considerar como sendo: Padrão “P”, bem como na 
parte relativa aos proventos para considerar como sendo integrais, composto das 
seguintes parcelas:  Vencimento: R$ 4.774,59 (quatro mil, setecentos e setenta e quatro 
reais e cinquenta e nove  centavos); Estabilidade Econômica: R$ 2.932,76  (dois mil, 
novecentos e trinta e dois reais e setenta e seis centavos), Adicional por Tempo de 
Serviço -  Quinquênios (06): R$ 2.864,75 (dois mil, oitocentos e sessenta e quatro reais 
e setenta e cinco centavos) e Adicional de Titularidade 30%: R$ 1.432,38  (hum mil, 
quatrocentos e trinta e dois reais e trinta e oito centavos), permanecendo inalterados os 
demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
I
RIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1938, DE 12 DE AGOSTO DE 2019
Regulamenta Indenização de 
Transporte para os servidores que
 
especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais e tendo 
em vista o disposto no art. 115, II, IV e VIII  da Lei Orgânica do Município de Goiânia e 
no art. 74, da Lei Complementar  nº. 011, de 11 de maio de 1992, 
D E C R E T A: 
Art. 1º Pelo uso de meios próprios de  locomoção, no desenvolvimento de 
atividades externas, por força da atribuição  do cargo ou função, o servidor ocupante de 
cargo das carreiras de Médico e Especialista  em Saúde, previstas na Lei nº. 8.916, de 02 de 
junho de 2010, perceberá Indenização de Tr ansporte, nos termos deste Decreto.  
§1º Para fins de concessão da Indeni zação de Transporte, considerar-se-á
meio próprio de locomoção o veículo automotor particular utilizado à conta e risco do servidor, não fornecido pela Administração  Pública Municipal e não disponível à 
população em geral.  
§2º O benefício de que trata este ar tigo será devido exclusivamente a
servidores efetivos ocupantes dos cargos de Médico e Especialista em Saúde, no 
quantitativo máximo de 06 (seis) servidores no exercício de auditoria externa, que estejam lotados na Gerência de  Auditoria e Vistoria da Superintendência de Regulação e Políticas 
Públicas da Secretaria Municipal de Saúde.   
Art. 2º Para efeito de cálculo da Indenização de Transporte será 
considerado o valor máximo de 75 (setenta e cinco) Unidades Padrão de Vencimento – 
UPVs mensal.  
Parágrafo único. Independentemente do valor e da natureza das despesas 
realizadas com os meios próprios de locomoçã o, não haverá ressarcime nto ao servidor de 
gastos superiores ao valor fixado neste artigo.  
Art. 3º  A concessão da Indenização de Transporte será o valor máximo 
desde que atendidos os seguintes requisitos: 
I - quando a atividade externa for realizada por um período mínimo de 20 
(vinte) dias no mês; e 
II - deverá ser precedida de relatório mensal das atividades de auditoria 
realizadas pelo servidor com a utiliz ação de meio próprio de locomoção. Pa
lácio das Ca mpinas Venerando de F reitas Borges ( P aço Municipal) 
Av. do Ce rrado nº 9 99 - P ark Lo zandes - G oiânia - G O CE P 74.884-900 2
Parágr
afo único. Na hipótese da atividade de auditagem realizada, com 
meio próprio de locomoção, ser in ferior ao período estabelecido no caput  deste artigo, o 
valor da Indenização será correspondente ao  percentual alcançado sobre o período mínimo 
exigido no mês.  
Art. 4º Não fará jus à Indenização de Transporte o servidor que se 
encontrar nas seguintes situações:  
I - inativo ou em disponibilidade;  
II - em gozo de férias regulares ou licença de qualquer natureza;  
III - não estiver no exercício de ativ idades externas de auditagem; 
IV - nas ausências e outros afastament os, ainda que considerados em lei 
como de efetivo exercício.  
Art. 5º  É vedada a incorporação da Indenização a que se refere este Decreto 
ao vencimento, remuneração, provento ou pensão e a caracterização como salário-
utilidade ou prestação salarial in natura .  
Art. 6º Compete à Superintendência de Regulação e Políticas Públicas, da 
Secretaria Municipal de Saúde, o controle da aplicação deste Decreto, que o regulamentará 
no que couber.  
Art. 7º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1939, DE 12 DE AGOSTO DE 2019
O P
REFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido no Processo  n.º. 7.937.586-1/2019, e Parecer nº. 0317/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar o Decreto nº. 
1503, de 20 de julho de 2018, que concedeu aposentadoria em favor da servidora Ketry 
de Freitas Batista Montefusco , matrícula n.º. 313149-01, portadora do CPF/MF de nº. 
418.500.091-04, no cargo  de Profissional de Educaç ão, Classe II, Padrão “H”, na 
parte relativa ao “Padrão”, para considerar como sendo:  Padrão “I”, bem como na 
parte relativa aos proventos para considerar como sendo integrais, composto das 
seguintes parcelas:  Vencimento: R$ 2.911,64 (dois mil, novecentos e onze reais e 
sessenta e quatro centavos); Adicional por Tempo de Serviço -  Quinquênios (04): R$ 
1.164,66 (hum mil, cento e sessenta e quatro reais e sessenta e seis centavos) e 
Adicional de Titularidade 30%: R$ 873,49 (oitocentos e setenta e três reais e quarenta 
e nove centavos), permanecendo inalterados  os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1940, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribu ições legais e 
considerando o contido no Processo  n.º. 7.939.539-1/2019, e Parecer nº. 0324/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar o Decreto nº. 
2696, de 20 de setembro de 2017 , que concedeu aposentadoria em favor da servidora 
Maria Izabel de Jesus, matrícula n.º. 224758-01, portadora do CPF/MF de nº. 
431.618.986-72, no cargo  de Profissional de Educaç ão, Classe II, Padrão “K”, na 
parte relativa ao “Padrão”,  para considerar como sendo:  Padrão “L”, bem como na 
parte relativa aos proventos para considerar como sendo integrais, composto das 
seguintes parcelas:  Vencimento: R$ 3.181,62 (três mil, cento e oitenta e um reais e 
sessenta e dois centavos); Adicional por Tempo de Serviço -  Quinquênios (04): R$ 
1.272,65 (hum mil, duzentos e setenta e dois reais e sessenta e cinco centavos) e 
Adicional de Titularidade 30%: R$ 954,49 (novecentos e cinquent a e quatro reais e 
quarenta e nove centavos), permanecendo inalte rados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1941, DE 12 DE AGOSTO DE 2019
Constitui Comissão Organizadora 
do 86° Aniversário de Goiânia.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto no art. 115, incisos II e VIII, da Lei Orgânica do Município de Goiânia 
e, 
considerando que a cidade de Goiânia, Capita l do Estado de Goiás, estará 
comemorando seus 86 anos no próx imo dia 24 de outubro de 2019, 
considerando que  as comemorações deverão ser programadas com vistas 
a promover maior integração do goianiense com a cidade e abranger os mais variados aspectos, tais como, culturais, turísticos , esportivos, históricos e de desenvolvimento 
urbano ambiental; e 
considerando que é necessário planejar todas estas atividades 
comemorativas de modo que sejam viabilizadas e executadas, para atingir o objetivo traçado;  
D E C R E T A: 
Art. 1º Fica constituída a Comissão Organizadora do 86° Aniversário de 
Goiânia, a ser celebrado no dia 24 de outubr o de 2019, com as seguintes atribuições: 
I - elaborar a programação festiva, com eventos envolvendo aspectos 
culturais, esportivos, recreativos, cívicos, am bientais, religiosos e outros pertinentes; 
II - selecionar e aprovar propostas vi ndas da comunidade que visem 
viabilizar os festejos; 
III - planejar e providenciar a estrutura e os serviços necessários para a 
realização dos eventos programados; 
IV - providenciar as licenças e autorizações necessárias para a realização 
dos eventos. 
Art. 2º A Comissão ora constituída será composta pelos seguintes 
membros: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
I – Kleber Branquinho Adorno - Secret ário Municipal de Cultura;  
II – Paulo Ernani Miranda Ortegal - Secretário Municipal de Governo; 
III – Vassil José de Oliveira - Secretário Municipal de Comunicação; 
IV –  Marcelo Ferreira da Costa - Secretário Municipal de Educação e 
Esporte; 
V – Urias Garcia de Oliveira Junior -  Presidente da Agência Municipal 
de Turismo, Eventos e Lazer; 
Parágrafo único. O coordenador da Comissão será o titular da Secretaria 
Municipal de Cultura.  
Art. 3° A Comissão poderá solicitar a pa rticipação de outros órgãos e 
entidades no planejamento e na realização dos eventos. 
Art. 4° Os trabalhos da Comissão ora constituída não será remunerado, 
sendo considerado serviç o público relevante. 
 Art. 5º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1942, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RE
SOLVE , nos termos do art. 52, da Lei Comple mentar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir o servidor 
ANDERSON CANEDO BARBOSA, matrícula nº. 1001892-01, CPF nº. 726.258.131-72, 
Agente de Serviços Operacionais, Grau 06, Referência “A”, da Agência Municipal de 
Turismo, Eventos e Lazer - AGETUL para a Agência Municipal do Meio Ambiente - AMMA, a partir de 28 de julho de 2019.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1943, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RES
OLVE , nos termos do art. 52, da Lei Comple mentar n.º 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir  a servidora 
ITANA PARREIRA CAVALCANTI FLEURY, matrícula n.º 482307-01 , CPF nº 
676.860.447-34, Analista em Cultura e Desportos, Cl asse II, Padrão “O”, da Secretaria 
Municipal de Administração - SEMAD, para a Agência Municipal de Turismo, Eventos e 
Lazer - AGETUL, a partir de 01 de agosto de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1944, DE 12 DE AGOSTO DE 2019
 
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo nº 7.762.842-8/2019, RESOLVE cessar, a partir de 01 de 
agosto de 2019, os efeitos do Decreto nº 947, de 20 de março de 2019,  que manteve a 
servidora GEIZIBEL FERREIRA RIOS, matrícula nº 1057243, CPF nº 
983.412.941-68, lotada na Secretaria Munici pal de Desenvolv imento Econômico, 
Trabalho, Ciência e Tecnologia, à dispos ição do Governo do Estado de Goiás. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês  
de  agosto  de  2019. 
 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
       
     
      Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1945, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais e 
considerando o contido no Processo  n.º. 7.816.698-3/2019, e Parecer nº. 0330/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar o Decreto nº. 
2287, de 08 de novembro de 2018, que concedeu aposentadoria em favor da servidora 
Gilda de Assis Correia , matrícula n.º. 226220-01, portadora do CPF/MF de nº. 
306.079.301-87, no cargo  de Profissional de Educaç ão, Classe II, Padrão “M”, na 
parte relativa ao “Padrão”,  para considerar como sendo:  Padrão “N”, bem como na 
parte relativa aos proventos para considerar como sendo integrais, composto das 
seguintes parcelas:  Vencimento: R$  3.375,38  (três mil, trezentos e setenta e cinco reais 
e trinta e oito centavos); Adicional por Tempo de Serviço -  Quinquênios (05): R$ 
1.687,69 (hum mil, seiscentos e oitenta e sete reais e sessenta e nove centavos) e 
Adicional de Titularidade 30%: R$ 1.012,61  (hum mil, doze reais e sessenta e um 
centavos), permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 
 1
Gabinete do Prefeito
 
  
DECRETO  Nº  1946, DE 12 DE AGOSTO DE 2019
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido nos Processos n.ºs. 7.904.592-6/2019 e 6.600.793-6/2016, e 
Parecer nº. 0319/2019 – CEP, da Contro ladoria Especial Previdenciária, RESOLVE 
retificar o Decreto nº. 2760, de 19 de outubro de 2016 , que concedeu aposentadoria em 
favor da servidora Marlene Alves Louzada Flávio , matrícula n.º. 397334-01, portadora 
do CPF/MF de nº. 335.735.651-15, no cargo  de Profissional de Educação, Classe II, 
Padrão “I”, na parte relativa ao “Padrão”, para considerar como sendo:  Padrão “K”, 
bem como na parte relativa aos proventos para considerar como sendo integrais, composto 
das seguintes parcelas:  Vencimento: R$ 2.869,74 (dois mil oitocentos e sessenta e nove 
reais e setenta e quatro centavos); Adicional por Tempo de Serviço -  Quinquênios (05): 
R$ 1.434,87 (um mil quatrocentos e trinta e quatro reais e oitenta e sete centavos); 
Adicional de Titularidade 30%: R$  860,92 (oitocentos e sessenta reais e noventa e dois 
centavos) e Estabilidade Econômica: R$ 1.092,88  (um mil noventa e dois reais e oitenta 
e oito centavos), permanecendo inalterados  os demais termos do referido ato. 
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês  
de  agosto  de  2019. 
 
  
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
   
    Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1947, DE 12 DE AGOSTO DE 2019
Retifica Decreto que 
espe
cifica. 
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 7º e 8º e Anexo IV, da Lei n.º 7.997, de 20 de junho 
de 2000, Lei n° 8.188, de 23 de setembro de  2003, com suas alterações, bem como o 
contido no Processo nº 7.869.614-1/2019, 
D E C R E T A: 
Art. 1º Fica retificado o Decreto nº 1.058, de 01 de abril de 2019, que 
concedeu Progressão Horizontal aos Servidores do Magistério Público do Município de 
Goiânia, na parte relativa a Referência  da servidora abaixo relacionada, conforme ali 
especificado, mantidos os demais  termos do referido Decreto:  
Nº Processo Nome Matricula Cargo
      2016 
 DE PARA
4941 65960834 ROSANA DAS GRAÇAS GARCIA NAVES 192813-1 PE II   N    O 
Art. 2º  Este
 Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1948, DE 12 DE AGOSTO DE 2019
Altera o Decreto nº 2.227, de 31 de 
outubro de 2018,  que cria comissões permanentes d
e inventário de bens 
patrimoniais. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais previstas 
nos incisos II, IV e VIII, do art. 115 e §§1º a 3º do art. 45 da Lei Orgânica do Município.  
D E C R E T A: 
Art. 1º Fica alterado o § 2º do art. 4º do Decreto nº 2.227, de 31 de outubro 
de 2018, que passa a vigorar com a seguinte redação:  
“Art. 4º (...) 
(...) § 2º A Coordenação Técnica ficará sob a responsabilidade do Gerente de
Geoprocessamento e Atualização Cadastr al e do Gerente de Pesquisas e 
Estatísticas Socioeconômicas da SEPLAN H, de servidor ocupante do cargo 
de Auditor de Tributos lotado na Ge rência de Cadastro Imobiliário da 
SEFIN e de servidor lotado na PGM,  designado pelo Procurador Geral do 
Município. 
(...)”   (NR) 
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1949, DE 12 DE AGOSTO DE 2019
Institui a Central de Relacionamento 
Espec
ífica - ATENDE FÁCIL – SEFIN.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais 
previstas nos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Município e tendo em vista o disposto no Decreto nº 1.334, de 16 de  maio de 2016, com alterações posteriores, 
que instituiu o Programa Integrado de Atendimento ao Cidadão – ATENDE FÁCIL,  
D E C R E T A: 
Art. 1º Fica instituída a Central de Relacionamento Específica - 
ATENDE FÁCIL – SEFIN, destinada ao atendimento do público, externo e interno, 
direcionado à Secretaria Municipal de Finanças.  
Parágrafo único. O ATENDE FÁCIL – SEFIN será localizado na sede 
da Secretaria Municipal de Finanças, situ ada no Palácio das Campinas Venerando de 
Freitas Borges (Paço Municipal), na Aven ida do Cerrado, nº 999 - Park Lozandes – GO, 
CEP 74.884-900, nesta Capital.  
Art. 2º O ATENDE FÁCIL – SEFIN, em consonância com o disposto no 
Decreto nº 1.334, de 16 de maio de 2016, qu e instituiu o Programa Integrado de 
Atendimento ao Cidadão – ATENDE FÁCIL, terá por finalidade:  
I – responsabilizar-se pela excelên cia no atendimento ao cidadão; 
II – prestar serviços de atendimento diferenciad o, eficaz, com qualidade, 
eficiência e produtividade;  
III – disponibilizar serviços e info rmações nos diversos canais de 
atendimento da SEFIN, racionalizando:  
a) o deslocamento de pessoas;  
b)a aquisição e o preenchime nto de formulários;
c)os custos para o cidadão;
IV - diminuir significativamente o tem po de espera para atendimento;  
V - oferecer ao cidadão atendiment o eletrônico de forma eficaz.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º O ATENDE FÁC
IL – SEFIN instituído por este Decreto será 
diretamente subordinado à Gerência  de Gestão de Atendimento ao Cliente, da Secretaria 
Municipal de Finanças, e terá a su a organização composta por até:  
a) 01 (um) Coordenador de Atendimento;
b)02 (dois) Supervisores  de Atendimento;
c)12 (doze) Atendentes;
Art. 4º O ATENDE FÁCIL – SEFIN será regido pelas normas do 
Programa Integrado de Atendimento ao Cidadão – Atende Fácil, instituído pelo Decreto 
nº 1.334, de 16 de maio de 2016 e a legislação vigente. 
Art. 5º O Secretário Municipal de Fi nanças baixará por ato próprio 
normas e procedimentos internos de fu ncionamento do ATENDE FÁCIL – SEFIN, 
observadas as disposições legais e as norm as do Programa Integrado de Atendimento ao 
Cidadão - ATENDE FÁCIL. 
Art. 6º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de Goiânia
 ALESSANDRO M ELO DA SI LVA 
 Secret
ário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1950, DE 12 DE AGOSTO DE 
2019
Classifica Instituições Educacionais 
da Rede Municipal de Ensino.  
O PR
EFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo 
em vista o disposto no art. 21, da Lei Co mplementar nº. 091, de 26 de junho de 2000 – 
Estatuto dos Servidores do Magistério Públic o de Goiânia, e art. 17, da Lei nº. 7.997, de 
20 de junho de 2000 – Plano de Carreira e Re muneração dos Servidores do Magistério 
Público do Município de Goiânia, 
D E C R E T A: 
Art. 1º Ficam classificadas, para fins de definição do valor da gratificação 
de Diretor, as instituiçõe s da Rede Municipal de En sino, abaixo discriminadas, a partir de 
1º de agosto de 2019: 
Instituição       Turmas Turnos de       
Atendimento Simbologia 
(Diretor) 
Escola Municipal de Tempo Integral Eunice Weaver 20 02 FGD-3 
Escola Municipal de Tempo Integral Jardim das Aroeiras 15 02 FGD-4 
Escola Municipal de Tempo Integral Juscelino Kubitschek 17 02 FGD-4 
Escola Municipal de Tempo Integral Presidente Dutra 20 02 FGD-3 
Escola Municipal de Tempo Integral Rui Rodrigues 16 02 FGD-4 
Escola Municipal de Tempo Integral Santa Marta 23 02 FGD-3 
Centro Municipal de Educação Infantil – 
CMEI Recanto da Criança 12 02 FGD-4
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1951, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso d e suas atribuições legais, 
RESOLVE exonerar TIAGO ALLES SCHWINGEL, matrícula nº. 1209922-1, CPF nº. 
999.996.330-72, do cargo, em comissão, de Músico I, símbolo OSM-I, da Orquestra 
Sinfônica de Goiânia, da Secr etaria Municipal de Cultura, a partir de 05 de agosto de 
2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
I
RIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1952, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLV
E dispensar  ROBERTA CRISTINA RIBEIRO DO NASCIMENTO, 
matrícula nº. 835064-6,  CPF nº. 891.403.891-20, da função de confiança de Diretora do 
Centro Municipal de Educação Infantil - CMEI São Cristóvão, símbolo FGD-5, da 
Secretaria Municipal de  Educação e Esporte, a partir de 1º de agosto de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1953, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, 
RESOLVE  dispensar, a pedido, DANIELLA BORGES, matrícula nº. 1068008-1,  CPF 
nº. 022.534.621-44, da função de confiança de Diretora da Escola Municipal Tropical 
Ville, símbolo FGD-3, da Secretaria Municipal de Educação e Esporte, a partir de 1º de 
agosto de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1954, DE 12 DE AGOSTO DE 2019
Altera o Decreto 2.472, de 15 de agosto 
de 2017, que dispõe so
bre a Comissão 
Executiva do Plano Diretor. 
O PREFEITO DE GOIÂNIA, no uso das atribuições legais que lhe 
confere o art.115, inciso VIII, da Lei Orgânica do Município de Goiânia, bem como o disposto nos artigos 205 e 225 da Lei Comple mentar nº 171, de 29 de maio de 2007, que 
dispõe sobre o Plano Diretor e o Processo  de Planejamento Urbano do Município de 
Goiânia, considerando que já  foi apresentada a documentação que comprova a não 
ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
D E C R E T A: 
Art. 1º Fica alterado o inciso IV do art. 3º, do Decreto nº. 2.472, de 15 de 
agosto de 2017, que dispõe sobre a Comissã o Executiva do Plano Diretor, que passa a 
vigorar com a seguinte alteração: 
“Art. 3º (...) 
IV–TÉCNICOS ESPECIALISTAS: 
(...) 
17. Camilla Matsuura de Lima – matrícula nº. 1311158;
(...)”(NR) Art. 2º Fica dispensado da função de T écnic
 o Especialista da referida 
Comissão, o servidor: Jorge Henrique Marques Dominguito de Castro, matrícula nº. 
1313800. 
Art. 3º Est e Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
I
RIS REZENDE 
Prefeito de Goiânia  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1955, DE 12 DE AGOSTO DE 2019
O PRE
FEITO DE GOIÂNIA, no uso de suas atribuições legais,  
RESOLVE prorrogar, por mais 60 (sessenta) dias, contados a partir de 23 de julho de 
2019, os efeitos do Decreto 830, de 06 de março de 2019, que considerou a servidora 
MARIUZA MARIA DO CARMO, matrícula nº. 1069713,  CPF nº. 453.898.611-91, 
designada para exercer a função de confiança de Diretora do Centro Municipal de Apoio à 
Inclusão Maria Thomé Neto , símbolo FGD-3, da Secretaria Municipal de Educação e 
Esporte,  em substituição à servidora DINAMAR APARECIDA OLIVEIRA BARBOSA, 
matrícula nº. 450081,  CPF nº. 454.390.281-53, por motivo de Licença Médica. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1956, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  designar  ROBERTO BORGES DE OLIVEIRA, matrícula 
nº. 435155, CPF nº. 508.217.921-72, para exercer a função de confiança de  Diretor da 
Escola Municipal Tropical Ville, símbolo FGD-3, da Secretaria Municipal de Educação e 
Esporte,  a partir de 1º de agosto de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1957, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribu ições legais e 
considerando o contido no Processo  n.º. 7.938.749-5/2019, e Parecer nº. 0316/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar  o Decreto nº. 936, 
de 18 de março de 2019,  que concedeu aposentadoria em favor da servidora Margareth 
Marchioro Yunes , matrícula n.º. 194514-01 , portadora do CPF/MF de nº. 
309.767.311-34, no cargo  de Profissional de Educaç ão, Classe II, Padrão “M”, na 
parte relativa ao “Padrão”,  para considerar como sendo:  Padrão “O”, bem como na 
parte relativa aos proventos para considerar como sendo integrais, composto das 
seguintes parcelas:  Vencimento: R$ 3.621,63 (três mil, seiscentos e vinte e um reais e 
sessenta e três centavos); Adicional por Tempo de Serviço -  Quinquênios (06): R$ 
2.172,98 (dois mil, cento e setenta e dois reais e noventa e oito centavos) e Adicional de 
Titularidade 30%: R$ 1.086,49  (hum mil, oitenta e seis reais e quarenta e nove 
centavos), permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
I
RIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1958, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido 
no Processo  n.º. 7.933.914-8/2019, e Parecer nº. 0302/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar o Decreto nº. 
2244, de 01 de novembro de 2018, que concedeu aposentadoria em favor da servidora 
Ivana Ferreira Alves , matrícula n.º. 219592-01, portadora do CPF/MF de nº. 
236.399.201-63, no cargo  de Profissional de Educação, Classe II, Padrão “I”, na parte 
relativa ao “Padrão”, para considerar como sendo:  Padrão “K”, bem como na parte 
relativa aos proventos para considerar como sendo integrais, composto das seguintes 
parcelas:  Vencimento: R$ 3.088,95 (três mil, oitenta e oito reais e noventa e cinco 
centavos); Adicional por Tempo de Serviço -  Quinquênios (05): R$ 1.544,48 (hum 
mil, quinhentos e quarenta e quatro reais e quarenta e oito centavos) e Adicional de 
Titularidade 30%: R$ 926,68 (novecentos e vinte e seis reais e sessenta e oito centavos), permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1959, DE 12 DE AGOSTO DE 2019
Concede Progressão Horizontal ao 
Servidor que
 especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atri buições legais e tendo em 
vista o disposto nos artigos 13 e 14, da Lei n° 8.916, de 02 de junho de 2010, bem como as 
informações contidas no Processo Administrativo nº 7.845.693-0/2019, 
D E C R E T A: 
 Art. 1º Fica concedida Progressão na Carreira ao servidor do Plano de 
Cargos, Carreiras e Vencimentos dos Servidores do Quadro Permanente da Função Saúde da 
Administração Pública Municipal de Goiânia, abaixo relacionado, para as Referências  do 
cargo que ocupa e a partir das datas indicadas: 
CARGO: MÉDICO 
Matricula Nome Ref. A par tir de: Ref. A partir de:
456659-01 ORCENIR GONÇALVES  ITACARAMBI   F 01/05/2014  G 01/05/2016
Art. 2º Este D
ecreto entrará em vigor na data de sua publicação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1960, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribu ições legais e 
considerando o contido no Processo  n.º. 7.746.772-6/2019, e Parecer nº. 0304/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar  o Decreto nº. 602, 
de 02 de março de 2016 , que concedeu aposentadoria em favor da servidora Joana 
Darc Azevedo , matrícula n.º. 105589-01 , portadora do CPF/MF de nº. 280.588.791-34, 
no cargo  de Analista em Assuntos Sociais, Classe II, Padrão “O”, na parte relativa ao 
“Padrão”, para considerar como sendo: Padrão “P”, bem como na parte relativa aos 
proventos para considerar como sendo integrais, composto das seguintes parcelas:  
Vencimento: R$ 4.412,39 (quatro mil, quatrocentos e doze reais e trinta e nove 
centavos); Adicional de Titulação e Ap erfeiçoamento 25%: R$ 1.103,10 (hum mil, 
cento e três reais e dez centavos); Adicional por Tempo de Serviço -  Quinquênios 
(06): R$ 2.647,43 (dois mil, seiscentos e quarenta e sete reais e quarenta e três 
centavos); Adicional de Desempenho  Profissional: R$ 882,48  (oitocentos e oitenta e 
dois reais e quarenta e oito centavos) e Estabilidade Econômica:  758,99  (setecentos e 
cinquenta e oito reais e noventa e nove centavos), permanecendo inalterados os demais 
termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1961, DE 12 DE AGOSTO DE 2019
Retifica Decreto que 
espe
cifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is e tendo 
em vista o disposto nos artigo 17, da Lei nº 9.354, de 08 de novembro de 2013 e o 
contido no Processo n° 6.073.973-1/2015, 
D E C R E T A: 
Art. 1º Fica retificado o Decreto n° 1.777, de 29 de agosto de 2018, que 
concedeu Progressão Horizontal aos servidores  ocupantes  dos cargos de Guarda Civil 
Metropolitano e Inspetor da Guarda Municipal (Extinto a Vagar), na parte relativa aos servidores abaixo relaciona dos,conforme ali especificado, ma ntido os demais termos do 
referido Decreto:  
CARGO: GUARDA CIVIL METROPOLITANO 
Nº Matricula Nome Letra A partir de 
437 788538-01 Francisco George Holanda de Freitas C 21/11/2014 
488 798835-01 Hamilton Antonio de Souza Junior C 14/01/2015 
714 957950-01 Luciano de Assis Pereira C 08/04/2015 
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1962, DE 12 DE AGOSTO DE 2019
Retifica os Decretos que 
espe
cifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º e 8º, da Lei n.º 7.998, de 27 de junho de  2000, alterada pela 
Lei nº 8.926, de 07 de julho de 2010, bem como o contido no Processo nº 7.177.272-
1/2017, 
D E C R E T A: 
Art. 1º Ficam retificados os Decretos que concederam Progressão aos 
servidores do Plano de Carreir a e Vencimentos dos Servidores  do Nível Superior, na parte 
relativa á servidora abaixo relacionada, conf orme ali especificado, mantido os demais 
termos do referido Decreto: 
Decreto Matricula Nome Letra A Partir de: 
182, de 20/01/11 
228877-03 DULCE VIEIRA DE SENA M 01/01/2011 
690, de 22/03/12 N 01/01/2012 
4247, de 11/09/13 O 01/01/2013 
Art. 2º Este D
ecreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1963, DE 12 DE AGOSTO DE 2019
       O PREFEITO DE GOIÂNIA, no uso de s uas atribuições legais e considerando 
o contido no Processo n.º. 7.873.145-1/2019, e Parecer nº. 0323/2019 – CEP, da Controladoria
Especial Previdenciária. 
 D E C R E T O 
        Art. 1º Fica retifi cado  o Decreto nº. 3057, de 07 de dezembro de 2016 , que 
concedeu aposentadoria em favor da servidora Adair do Nascimento Garcia,  no cargo de 
Profissional de Educação, Classe II, Padrão “R”.  matrícula n.º 42196-01 , e no cargo 
Profissional de Educação, Classe II, Padrão “H”, matrícula 42196-02,   para considerar na 
forma abaixo. 
       I  - Contrato 01 - matrícula n.º. 42196-01: na parte relativa ao  Padrão para 
considerar como sendo: Padrão “T”, e na parte relativa aos proventos para considerar como 
sendo integrais , e compostos das seguintes parcelas mensais: Vencimento: R$ 3.744,32 (três 
mil, setecentos e quarenta e quatro reais e trinta e dois centavos); Adicional por Tempo de 
Serviços – Quinquênios (06): R$ 2.246,59  (dois mil, duzentos e quarenta e seis reais e 
cinquenta e nove centavos) e Adicional de Titularidade 30%:  R$ 1.123,30  (hum mil, cento e 
vinte e três reais e trinta centavos). 
       I I  – Contrato 02 - matrícula n.º. 42196-02:  na parte relativa ao Padrão para 
considerar como sendo: Padrão “J”, e na parte relativa aos proventos para considerar como 
sendo integrais , e compostos das seguintes parcelas mensais: Vencimento: R$ 2.786,12  (dois 
mil, setecentos e oitenta e seis reais e doze centavos); Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 1.671,67  (hum mil, seiscentos e setenta e um reais e sessenta e sete 
centavos) e Adicional de Titularidade 30%: 835,84  (oitocentos e trinta e cinco reais e oitenta e 
quatro centavos), permanecendo inalterados os demais termos do referido ato.  
     Art. 2º Este D ecreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1964, DE 12 DE AGOSTO DE 2019
Concede Progressão Ve rtical  ao servidor 
que especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atri buições legais e tendo em 
vista os dispostos no artigo 13 e Anexo III, da Lei n° 9.483, de 20 de outubro de 2014,  
D E C R E T A: 
Art. 1° Fica concedida Progressão Vertical  ao servidor  do Quadro 
Provisório em Extinção da Administração Munici pal, abaixo relacionado, para o Nível do 
cargo que ocupa e a partir da data especificada, permanecendo inalterado o Grau em que se 
posiciona: 
CARGO: ANALISTA TECNOLÓGICO 
Processo Matrícula Nome: Nível 
Atual  Próximo 
Nível A partir  
de: 
70058537/17 461180-04 FREDERICO FERREIRA COSTA II III 04/05/2017 
Art. 2º Este D
ecreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1965, DE 12 DE AGOSTO DE 2019
Concede Progressão Profissional aos 
servidore
s que especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atri buições legais e tendo em 
vista o disposto nos artigos 9º a 11 e Anexo II, da Lei nº 7.998, de 27 de junho de 2000, 
alterada pela Lei nº 8.926  de 07 de julho de 2010,  
D E C R E T A: 
Art. 1º Fica concedida Progressão Profissional aos servidores do Plano de 
Carreira e Vencimentos dos Serv idores do Nível Superior abaixo relacionados, para as 
Classes dos cargos que ocupam e a partir das datas indicadas, mantido o Padrão em que se 
posicionam: 
        CARGO: ANALISTA EM ASSUNTOS SOCIAIS 
Processo Matrícula Nome Classe 
Atual Próxima 
Classe A partir 
de: 
76236551/18 970867-01 GEYSLA BARROS CAIXETA 
GRECO I II 19/11/2018
       CARGO: ANALISTA EM ORGANIZAÇÃO E FINANÇAS 
Processo Matrícula Nome Classe 
Atual Próxima 
Classe A partir 
de: 
76722927/19 695580-02 IVANA ARANTES JUNQUEIRA I II 04/01/2019 
Art. 2º Este Decreto entrará em vigor na data de sua publicação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1966, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e 
considerando o contido 
no Processo  n.º. 7.925.957-8/2019, e Parecer nº. 0322/2019 – 
CEP, da Controladoria Especial Previdenciária, RESOLVE retificar o Decreto nº. 
1817, de 30 de agosto de 2018, que concedeu aposentadoria  em favor da servidora 
Jocenilda Lassi e Silva, matrícula n.º. 210609-01, portadora do CPF/MF de nº. 
323.494.831.34, no cargo  de Profissional de Educ ação, Classe II, Padrão “J”, na 
parte relativa ao “Padrão”,  para considerar como sendo:  Padrão “K”, bem como na 
parte relativa aos proventos para considerar como sendo integrais, composto das 
seguintes parcelas:  Vencimento: R$ 4.118,61 (quatro mil, cento e dezoito reais e 
sessenta e um centavos); Adicional por Tempo de Serviço -  Quinquênios (05): R$ 
2.059,30 (dois mil, cinquenta e nove reais e trinta centavos) e Adicional de 
Titularidade 30%: R$ 1.235,58  (hum mil, duzentos e trinta e cinco reais e cinquenta e 
oito centavos), permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1967, DE 12 DE AGOSTO DE 2019
Concede Progressão Vertical aos 
se
rvidores que especifica. 
O PREFEITO DE GOIÂNIA, no uso de su as atribuições legais e tendo em 
vista o disposto nos artigos 20 a 23 e Anexo III, da Lei nº 9.354, de 08 de novembro de 
2013,  
D E C R E T A: 
Art. 1º Fica concedida P rogressão Vertical  aos servidores  do Plano de 
Carreira e Vencimentos da Guarda Civil Metropolitana de Goiânia, abaixo relacionados, para os Níveis dos cargos que ocupam e a partir das datas indi cadas, permanecendo 
inalterada a Referência  em que se posicionam: 
CARGO: GUARDA CIVIL METROPOLITANO  
Nº Processo Matricula Nome Nível 
Atual Próximo 
Nível A partir  
de: 
1 60760403/15 957267-01 FABIANO FARNESE RORIZ II III 05/02/2019 
2 49836465/12 928291-01 WELLINGHTON COELHO 
SANTOS II III 03/10/2018 
Art. 2º  Est
e Decreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
I
RIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1968, DE 12 DE AGOSTO DE 2019
Concede Progressão Vertical aos 
serv
idores que especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas at ribuições legais e tendo em 
vista o disposto nos artigos, 16 e 17 e Anexo IV, da Lei nº 9.128, de 29 de dezembro de 
2011, Decreto 1.105 de 02 de maio de 2012,  
D E C R E T A: 
 Art. 1º  Fica concedida Progressão Vertical aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Trabal hadores Administrativos da Educação do 
Município de Goiânia - TAE, relacionados no Anexo Único que a este acompanha, para os 
Níveis  dos cargos que ocupam e a partir das datas indicadas, mantidas as Referências em 
que se posicionam. 
Art. 2º  Este Decreto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECR ETO Nº
 1968/2019 
    CARGO: AGENTE DE APOIO EDUCACIONAL 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 63172260/15 911771-01 LIDIO ANTONIO SIEGA I II 11/09/2015 
2 77214852/19 1232126-01 SIMONE VINAGRE FACCION 
FERREIRA I II 05/02/2019 
3 37557684/09 633178-01 ISABEL CRISTINA DA SILVA 
MIRANDA II III 01/03/2019 
4 65331471/16 573965-01 SONIA MARIA DOS SANTOS III IV 17/04/2016 
    CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 67376030/16 1148419-01 JULIANA GUERINO SILVA III IV 02/09/2016 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1969, DE 12 DE AGOSTO DE 2019
Concede Progressão Vertical aos 
serv
idores que especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 8° e 9° da Lei n.º 8.623, de 26 de março de 2008, e 
regulamentada pelo Decreto nº  1.358, de 20 de março de 2009, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidores  Operacionais do Quadro Permanente da 
Administração Direta, Autárquica e Fundaciona l da Prefeitura Municipal de Goiânia, 
relacionados no Anexo Único que a este acompanha, para os Graus dos cargos que 
ocupam e a partir das datas indicadas, mantidas as Referências em que se posicionam. 
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECR ETO Nº
  1969  /2019 
CARGO: AUXILIAR DE SERVIÇOS E OBRAS PÚBLICAS 
Nº Processo Matrícula Nome Grau 
Atual Próximo 
Grau A partir  
de: 
1 74963714/18 1071297-01 ANDRE LUIZ COSTA AZEVEDO 06 07 13/07/2018 
2 61939709/15 1076620-01 SUDARIO PAULINO DA SILVA 06 07 20/05/2015 
3 47843154/12 866970-01 THIAGO OLIVEIRA CARMO 06 07 24/09/2018 
CARGO: AGENTE DE SERVIÇOS OPERACIONAIS 
Nº Processo Matrícula Nome Grau 
Atual Próximo 
Grau A partir  
de: 
1 55726698/14 1001892-01 ANDERSON CANEDO BARBOSA 06 07 03/10/2018 
2 53276962/13 988855-01 HERNANI MORAES DE SOUSA 06 07 15/01/2019 
3 77018671/19 998443-01 JACIANE MIRANDA CEZARIO 06 07 23/01/2019 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1970, DE 12 DE AGOSTO DE 2019
Concede Progressão aos servidores que 
espe
cifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º e 8º, da Lei n.º 7.998, de 27 de junho de  2000, alterada pela 
Lei nº 8.926, de 07 de julho de 2010, 
D E C R E T A: 
Art. 1º Fica concedida Progressão aos servidores do Plano de Carreira e 
Vencimentos dos Servidores do Nível Superior, relacionados  no Anexo Único que a este 
acompanha, para os Padrões e a partir das datas indicadas, mantidas as Classes  em que se 
posicionam. 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº   19
70 /2019 
CARGO: ANALISTA EM ORGANIZAÇÃO E FINANÇAS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 76599807/18 866849-01 DANIEL HONORIO RODRIGUES M 20/12/2018 
2 77318135/19 1314025-01 MARIANA APARECIDA MARCELO DA
SILVA B 21/09/2017 
C 21/09/2018 
            CARGO: ANALISTA EM OBRAS E URBANISMO 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 68916259/17 1076604-01 DULCE HELENA REBOUÇAS DE SOUZA E 12/04/2015 
F 12/04/2016 
G 12/04/2017 
H 12/04/2018 
2 75596197/18 875597-02 ELIETE MOREIRA DOS SANTOS G 31/07/2015 
H 31/07/2016 
I 05/08/2017 
J 05/08/2018 
3 75814453/18 924547-02 LEANDRA DE BRITO RODRIGUES B 28/05/2014 
C 28/05/2015 
D 28/05/2016 
E 28/05/2017 
F 28/05/2018 
CARGO: ANALISTA EM ASSUNTOS SOCIAIS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 75875525/18 780618-01 ELIZETH MARIA REPEZZA DE LIMA J 21/07/2015 
L 21/07/2016 
M 21/07/2017 
N 21/07/2018 
2 76347336/18 974625-01 ISES MARIA TAVARES MACIEL G 25/06/2015 
H 25/06/2016 
I 25/06/2017 
J 25/06/2018 
3 75936290/18 793833-01 MARIA JOANA DE JESUS MENEZES J 11/09/2015 
L 11/09/2016 
M 11/09/2017 
N 11/09/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
4 76228281/18 182800-03 SIRLENE DE FATIMA OLIVEIRA G 22/06/2015 
H 22/06/2016 
I 22/06/2017 
J 22/06/2018 
5 77207716/19 956244-01 PATRICIA FERREIRA SILVA G 31/03/2015 
H 31/03/2016 
I 31/03/2017 
J 31/03/2018 
L 31/03/2019 
6 76347417/18 534846-04 WALDIVINA CARDOSO CLEMENTE F 03/12/2014 
G 03/12/2015 
H 03/12/2016 
I 03/12/2017 
J 03/12/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1971, DE 12 DE AGOSTO DE 2019
Concede Progressão Vertical aos 
Servidore
s que especifica e dá outras 
providências.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 16 e 17 e Anexo IV, da Lei n.º 9.129, de 29 de dezembro de 2011, e regulamentada pelo Decreto nº 1.103, de 02 de maio de 2012, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidor es Administrativos do Município de Goiânia 
- SAM, relacionados no Anexo Únic o que a este acompanha, para os Níveis dos cargos que 
ocupam e a partir das datas indicadas, mantidas as Referências  em que se posicionam. 
Art. 2º Fica retificado o Decreto nº 1.880, de 10 
 de setembro de 2018, que 
concedeu Progressão Vertical aos servidores do Plano de Cargos, Carreiras e Vencimentos 
dos Servidores Administrativos do Município de Goiânia – SAM, na parte relativa ao 
contrato do servidor abaixo relacionado, mantidos os demais  termos do referido Decreto: 
    CARGO: AGENTE DE APOIO ADMINISTRATIVO 
Nº Nº 
Pro
cesso: Nº 
Matrícula: Nome: Nível 
Atual Próximo 
Nível A partir de: 
2 64530569/16 83267-02 FRANCISCO DIAS NETO I II 12/01/2016 
Art. 3º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECR ETO Nº
   1971  /2019 
CARGO: AGENTE DE APOIO ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir de: 
1 77515101/19 724220-01 DEBORA PEREIRA LOPES I II 25/02/2019 
2 75557574/18 1055887-01 JOSELY DE SOUSA LEONARDO I II 12/09/2018 
3 78982403/19 1075632-01 LUCIA BORGES RODRIGUES 
TAVARES I II 05/06/2019 
4 3729593/09 199630-01 ELOEIDES DIOCRECIANO DE 
JESUS SOUSA II III 16/04/2018 
5 62021551/15 1062808-02 ISABEL SOARES DE JESUS II III 27/05/2019 
6 62373083/15 1081136-01 MARIA AMELIA GUIMARÃES 
JESUS II III 04/07/2019 
7 55882878/14 591475-01 ROSIMEIRE SOARES VILELA II III 29/08/2018 
8 76539791/18 254452-02 STEFANIA PINCOWSCA II III 14/12/2018 
CARGO: AGENTE ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir de: 
1 75906455/18 914320-01 JULLYANNA RIBEIRO DE SOUSA II III 19/10/2018 
2 77991620/19 1158201-01 OSCAR CAMARGO LISBOA II III 27/03/2019 
3 57597500/14 986402-01 POLIANA CRISTINA LOBATO DE CAMARGO II III 26/05/2014 
4 60269432/14 1020595-01 REGIA CRISTINA GERVAZIO MEIRELLES II III 23/12/2014 
CARGO: ASSISTENTE ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir de: 
1 77382453/19 1075888-01 LARISSA ROSA DE OLIVEIRA SOUZA III IV 15/02/2019 
2 56492011/14 1038460-01 SAULO GABRIEL DE SOUZA PRATES III IV 06/05/2014 
CARGO: EDUCADOR SOCIAL 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir de: 
1 75934467/18 1210653-01 BERGSON FALEIRO MIRANDA III IV 23/10/2018 
2 75109181/18 242713-02 FLAVIA SILVA PEREIRA BALESTRA III IV 30/07/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1972, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de  suas atribuições legais, 
RESOLVE  exonerar  ANA FLAVIA REZENDE SILVA CHALUB, matrícula nº. 
1357158-1, CPF nº. 874.989.281-91, do cargo, em comissão, de Assessora Técnica I, 
símbolo AT-1, com lotação no Instituto de Assistência à Saúde e Social dos Servidores 
Municipais de Goiânia - IMAS , tendo em vista o disposto na Lei Complementar nº. 276, de 
03 de junho de 2015, e considerando que já foi apresentada a documentação que comprova 
a não ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, nos 
termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, 
nomeá-la  para exercer o cargo, em comissão, de Gerente – Secretaria Geral, símbolo 
CDI-1 , daquele Instituto, tudo a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  1973, DE 12 DE AGOSTO DE 2019
O PREFEITO DE GOIÂNIA, no uso de  suas atribuições legais, 
RESOLVE  exonerar  WALTER CASSIO ANDRADE, matrícula nº. 666858-2,  CPF nº. 
481.790.601-44, do cargo, em comissão, de  Gerente – Secretaria Geral, símbolo CDI-1, 
do Instituto de Assistência à Saúde e Social dos Servidores Municipais de Goiânia - IMAS, 
tendo em vista o disposto na Lei Comp lementar nº. 276, de 03 de junho de 2015, e 
considerando que já foi apresentada a docume ntação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do Muni cípio de Goiânia, nos termos do disposto 
no § 4º, do art. 4º, do Decreto nº. 264, de 27 de janeiro de 2016, nomeá-lo  para exercer o 
cargo, em comissão, de Assessor Técnico I, símbolo AT-1, com lotação na Secretaria Municipal de Planejamen to Urbano e Habitação, tudo a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês 
de  agosto  de  2019. 
IR
IS REZENDE 
Prefeito de Goiânia 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
 1
Gabinete do Prefeito
 
  
 
DECRETO  Nº  1974, DE 12 DE AGOSTO DE 2019
 
  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  dispensar  WILSON RODRIGUES DE OLIVEIRA, matrícula nº. 968781-
1, CPF nº. 454.159.001-87, da função de confiança de Coordenador Administrativo de 
Unidade Tipo V, do Serviço de Atendimento Móvel de Urgência – SAMU, símbolo FC-
SAÚDE-2, da Secretaria Municipal de Saúde, tendo em vista o disposto na Lei 
Complementar nº. 276, de 03 de junho de 2015, e consid erando a apresentação da 
documentação que comprova a não ocorrência da s vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de janeiro de 2016, 
designar  ROGÉRIO PEREIRA GOMES, matrícula nº. 942383,  CPF nº. 969.671.291-
04, para exercer a mesma função , tudo a partir desta data.  
 
GABINETE DO PREFEITO DE GOIÂNIA, aos 12  dias do  mês  
de  agosto  de  2019. 
 
 
IRIS REZENDE 
Prefeito de Goiânia
 
 
     
 
 
 
             
 
 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  77514953/2019
INTERESSADO:  CARLOS HENRIQUE DUARTE BAHIAASSUNTO:  Processo Administrativo Disciplinar
DESPACHO Nº075/2019 
À vista do 
contido nos autos do Processo nº. 7.751.495-3/2019, acato o 
inteiro teor do Relatório nº. 031/2019 – CPPAD,
 exarado pela Comissão Permanente de 
Processo Administrativo e Disciplinar, data do de 12 de julho de 2019, às fls. 536/548, 
combinado com os Vistos em Inspeção PAD nº. 041/2019, às fls. 550/553, da 
Corregedoria Geral do Município, bem como Despacho nº. 0959/2019 – GAB, às fls. 554, 
do Controlador Geral do Município, ao tempo em que JULGO , nos termos dos artigos 
151, III; 156, I; 163, I; 186 e 187, § 1° da Lei Complementar nº. 011/92, pela demissão, a 
bem do serviço público, do Servidor CARLOS HENRIQUE DUARTE BAHIA, 
matrícula n.º 768154-03, ocupante do cargo de Médico, Grau  IV, Referência “B”, lotado 
na Secretaria Municipal de Saúde , por infração ao art. 141, incisos I, II, III, e IX, art. 142, 
incisos XII, XIV e XXI e art. 156, incisos II e V (exercer com zelo e dedicação as 
atribuições legais e regulamentares inerentes ao cargo ou função; ser leal às instituições 
a que servir; observar as normas legais e re gulamentares; manter conduta compatível 
com a moralidade administrativa;  valer-se do cargo para lograr proveito pessoal ou de 
outrem, em detrimento da dignidade da funç ão pública; participar  da gerência ou da 
administração de empresa privada e, nessa c ondição, transacionar com o Município; agir 
com improbidade administrativa; crime contra  a administração pública; lesão aos cofres 
públicos e dilapidação do patrimônio municipal),do Estatuto dos Servidores Públicos do Município de Goiânia, a partir da data do Decreto ,  determinando a expedição do 
respectivo Ato. 
Encaminhe-se à Corregedoria Geral da  Controladoria Geral do Municípi
 o, 
para intimar o interessado a tomar ciência dest a Decisão, nos termos do art. 27, da Lei nº. 
9.861, de 30 de junho de 2016, para , querendo interpor recurso ou reconsideração no prazo 
de 30 (trinta) dias, conforme dispõe o art. 133, da Lei Complementar nº. 011/1992. 
Decorrido o prazo, retornem-se os autos, para as providências 
subseqüentes.  
Gabinete do Prefeito, aos 12 dias do mês de agost o de 2019. 
IRIS REZENDE 
Prefeito de Goiânia Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 240/2019 
PR
OCESSO: 78366851/2019 – JOÃO BATISTA ZICA. 
AUTOR DO PROJETO: JUAREZ LIMA MACAMBIRA. 
ENDEREÇO: RUA DUQUE DE  CAXIAS, QD. 13, LT. 01, PARQUE ANHANGUERA – 
CEP: 74.340-170. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
JUAREZ LIMA MACAMBIRA, inscrito(a) no CREA–GO Nº. 2161/D, doravante denominado(a)  
NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da 
presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 13840 aprovado vi a Sistema Alvará Fácil emitido em 18/02/2019, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI
TAÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secret
ário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 241/2019 
PROCESSO: 78366893/2019 – JOÃO BATIS
TA ZICA. 
AUTOR DO PROJETO: JUAREZ LIMA MACAMBIRA. 
ENDEREÇO: RUA DUQUE DE  CAXIAS, QD. 13, LT. 01, PARQUE ANHANGUERA – 
CEP: 74.340-170. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
JUAREZ LIMA MACAMBIRA, inscrito(a) no CREA–GO Nº. 2161/D, doravante denominado(a)  
NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da 
presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 13863 aprovado vi a Sistema Alvará Fácil emitido em 18/02/2019, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI T
AÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretá
rio Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 242/2019 
PROCESSO: 78041153/2019 – G
EVIC CONSTRUTORA LTDA ME. 
AUTOR DO PROJETO: EDNEY PEREIRA DOS SANTOS. 
ENDEREÇO: RUA 113, QD. F39A, LT.  07, SETOR SUL, CEP – 74.085-240. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
EDNEY PEREIRA DOS SANTOS, inscrito(a) no CREA–GO Nº. 25581/D, doravante 
denominado(a) NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da 
ciência da presente not ificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park 
Lozandes, Paço Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia 
Setorial, para informações sobre o Projeto nº. 13874 aprovado via Sistema Alvará Fácil emitido 
em 21/03/2019, onde foi verificado inconsistê ncia descrita no Laudo de Análise (Horário de 
Funcionamento: 8:00 – 12:00 de Segunda a Sexta-Feira ). 
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABIT
AÇÃO , aos 07 dias do mês de agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretá
rio Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 243/2019 
PR
OCESSO: 78040921/2019 – GEVIC CONSTRUTORA LTDA ME. 
AUTOR DO PROJETO: EDNEY PEREIRA DOS SANTOS. 
ENDEREÇO: RUA 113, QD. F39A, LT.  07, SETOR SUL, CEP – 74.085-240. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
EDNEY PEREIRA DOS SANTOS, inscrito(a) no CREA–GO Nº. 25581/D, doravante 
denominado(a) NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da 
ciência da presente not ificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park 
Lozandes, Paço Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia 
Setorial, para informações sobre o Projeto nº. 13929 aprovado via Sistema Alvará Fácil emitido 
em 21/03/2019, onde foi verificado inconsistê ncia descrita no Laudo de Análise (Horário de 
Funcionamento: 8:00 – 12:00 de Segunda a Sexta-Feira ). 
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI
TAÇÃO , aos 07 dias do mês de agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secret
ário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 244/2019 
PR
OCESSO: 79217425/2019 – LUZIANO CABRAL DA SILVA FILHO. 
AUTOR DO PROJETO: VINICIUS CABRAL FERREIRA. 
ENDEREÇO: RUA FORTALEZA, QD. 132, LT.  01/07, PARQUE AMAZÔNIA – CEP: 
74.843-130. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
VINICIUS CABRAL FERREIRA, inscrito(a) no CREA–GO Nº. 25.762/D, doravante 
denominado(a) NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da 
ciência da presente not ificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park 
Lozandes, Paço Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia 
Setorial, para informações sobre o Projeto nº. 14675 aprovado via Sistema Alvará Fácil emitido 
em 16/05/2019, onde foi verificado inconsistê ncia descrita no Laudo de Análise (Horário de 
Funcionamento: 8:00 – 12:00 de Segunda a Sexta-Feira ). 
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI
TAÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secret
ário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 246/2019 
PR
OCESSO: 78775718/2019 – CARLOS HENRIQ UE DO NASCIMENTO SOUSA. 
AUTOR DO PROJETO: LUCAS OLIVEIRA SILVA. 
ENDEREÇO: AVENIDA MU TIRÃO, QD. J-18, LT. 05, SETOR MARISTA. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
LUCAS OLIVEIRA SILVA, inscrito(a) no CREA–GO Nº. 1611410, doravante denominado(a)  
NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da 
presente notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 14446 aprovado vi a Sistema Alvará Fácil emitido em 29/04/2019, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI
TAÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secret
ário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 247/2019 
PR
OCESSO: 78667494/2019 – CLEUZA MARIA SILVA VILELA. 
AUTOR DO PROJETO: ANDRE RIOS MONTEIRO DO PRADO. 
RUA VB-48,  QUADRA 39, LOTE 23, RESIDENCIAL VEREDA DOS BURITIS. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diár io Oficial do Município o Sr.  ANDRE 
RIOS MONTEIRO DO PRADO, inscrito no CREA-GO Nº. 15657, doravante denominado  
NOTIFICADO, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 13201 aprovado vi a Sistema Alvará Fácil emitido em 23/10/2018, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI
TAÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secret
ário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 248/2019 
PROCESSO: 79235491/2019 – LAZ
ARO ALVARENGA JUNIOR. 
AUTOR DO PROJETO: TALES ALEXANDRE BORGES DE LIMA. 
RUA DESEMBARGADOR ELÁDIO,  QUADRA 51, LOTE 33, VILA ROSA, CEP – 74.345-
110. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário  Oficial do Município o Sr.  TALES 
ALEXANDRE BORGES DE LIMA, inscrito no CREA-GO Nº. 1014599, doravante denominado  
NOTIFICADO, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 14639 aprovado vi a Sistema Alvará Fácil emitido em 14/05/2019, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI T
AÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretá
rio Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Sec
retaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 249/2019 
P
ROCESSO:79432016/2019 – MARCELO ROCHA DA SILVA. 
AUTOR DO PROJETO: GISELLE MOTTA DE PAULA. 
AVENIDA 136,  QUADRA F-44, LOTE 02-E, SETOR SUL, CEP – 74.093-250. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município a Sra. 
GISELLE MOTTA DE PAULA, inscrito no CAU-GO Nº. A76832-4, doravante denominado  
NOTIFICADO, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 13873 aprovado vi a Sistema Alvará Fácil emitido em 26/02/2019, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:
00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HAB
ITAÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
S
ecretário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 250/2019 
PR
OCESSO:79452611/2019 – BERNADE S CONSTRUTORA LTDA. 
AUTOR DO PROJETO: DANIELE PIMENTEL BATISTA. 
RUA W7,  QUADRA 02, LOTE 18, RESIDENCIAL MORADA DO IPÊ. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município a Sra. 
DANIELE PIMENTEL BATISTA, inscrito no CREA-GO Nº. 22967/D, doravante denominado  
NOTIFICADO, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 15024 aprovado vi a Sistema Alvará Fácil emitido em 27/06/2019, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI
TAÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secret
ário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secr
etaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com       1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 251/2019 
PR
OCESSO:79497061/2019 – ALE SSANDRO TORRES DA MOTA. 
AUTOR DO PROJETO: ARISTIDES PINHEIRO NETO. 
RUA 2,  QUADRA CHÁCARA, LOTE 28/31, CH ÁCARA ANHANGUERA, CASA 10 – 
CEP: 74.392-125. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº. 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o Sr.  
ARISTIDES PINHEIRO NETO, inscrito no CREA-GO Nº. A26964, doravante denominado  
NOTIFICADO, para que compareça no prazo de 15 (quinze) dias , a partir da ciência da presente 
notificação via AR e/ou sua publicação, na Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, ne sta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 15184 aprovado vi a Sistema Alvará Fácil emitido em 09/07/2019, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendimento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de outr as medidas cabíveis ao caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABI
TAÇÃO , aos 07 dias do mês de Agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secret
ário Municipal de Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS:              
CDA: 00000020671 VL  R$ 970,35 C/DOUGLAS CLARINDO GONCALVES 98084674153; 
CDA: 00000020677 VL  R$ 1.399,30 C/RENATO JOSE DA SILVA; CDA: 00000132161 VL 
R$ 7.873,09 C/JOSE EDMAR DA ROCHA; CDA: 00000128922 VL  R$ 5.369,54 C/SERGIO 
ANTONIO ACCORSI; CDA: 00000003627 VL  R$ 1.148,80 C/SERGIO ANTONIO ACCORSI; 
CDA: 00000138255 VL  R$ 4.342,39 C/SERGIO ANTONIO ACCORSI; CDA: 00000063862 VL 
R$ 552,34 C/MAURICIO RIBEIRO DE CASTRO; CDA: 00000020686 VL  R$ 932,66 C/ANA 
PAULA DA SILVA LOPES; CDA: 00002571397 VL  R$ 704,93 C/JORGE LUIZ DOS SANTOS; 
CDA: 00000020691 VL  R$ 1.700,82 C/ZILDA GUEIRO DO NASCIMENTO; CDA: 
00000020696 VL  R$ 12.769,74 C/JOAO BATISTA PINTO;CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES NO 
ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA 
LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO 
OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS 
TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS 
PROTESTOS. GOIÂNIA, 08 DE AGOSTO DE 2019. ASS: NAURICAN LUDOVICO 
LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE 
- FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 EDIT
AL DE INTIMAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL CDA - 
CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DA LEI 
MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA LEI FEDERAL Nº 6.830/1980 E LEI 
FEDERAL 9.492/1997. 
Encontram-se no 2o. Tabelionato de  Protestos de Goiânia para se rem protestados as seguintes 
Certidões de Dívida Ativa (CDA), figurando como apresentante e credor a Secretaria Municipal de 
Finanças, sendo os devedores, valores e núme ros das CDAS a seguir relacionadas: CDA 
00000020695 R$555,49 C/ ADRIANA MARIA DE OLIVEIRA; CDA 00000020678 R$1.020,12 C/ ANA MARIA COSTA 03065744112; CDA 00000020611 R$1.433,91 C/ ANA MARIA PIRES; 
CDA 00000015653 R$1.800,34 C/ EDMAR SOUZA DE OLIVEIRA; CDA 00000010517 
R$2.856,67 C/ ELIEZER PENNA; CDA 00000 020655 R$19.016,69 C/ ERA ADMINISTRACAO 
E PARTICIPACAO LTDA; CDA 00000130491 R$500,83 C/ ESPOLIO DE ANTONIO MARCOS DA SILVA; CDA 00000013761 R$10.014,01 C/ GEOVANIA HIPOLITO FERNANDES; CDA 
00000020626 R$10.069,77 C/ GERALDO GONZAGA DE CASTRO; CDA 00000020652 
R$689,46 C/ IVAN GOMES DE ARAUJO E OUTRO; CDA 00000020680 R$883,08 C/ JESSICA 
LEAL LEITE E OUTRO; CDA 00000071229 R$550,86 C/ JOB MACHADO FONSECA; CDA 
00000020688 R$765,63 C/ JUAREZ DE SOUSA OLIVEIRA; CDA 00000016098 R$2.854,42 C/ 
KENIA ZANI RAMOS LOCATELLI SANTANA; CDA 00000020644 R$955,91 C/ LEOLENNE 
DOS SANTOS SILVA; CDA 00000020580 R$1.301,15 C/ PEDRO PAULO SANTOS DE 
ALMEIDA E OUTRA; CDA 00000020674 R$1.177,94 C/ ROSIENE FREITAS DE OLIVEIRA; CDA 00000020582 R$1.031,54 C/ ROSIMARY ARAUJO BORGES KHAYAT; CDA 
00000011475 R$16.900,54 C/ RUBENS C ANDRADE  DE SOUZA; CDA 00000020587 R$830,38 
C/ SALVINO LUIZ DE DEUS FILHO; CDA 00000020596 R$840,48 C/ SELMIR ALVES NETO; CDA 00000003626 R$1.300,99 C/ SERGIO ANTONIO ACCORSI; CDA 00000206193 
R$1.209,05 C/ SERGIO ANTONIO ACCORSI; CDA 00000020631 R$1.681,46 C/ SERGIO JOSE 
DA SILVA; CDA 00000048852 R$3.162,19 C/ VALE RIA BORGES DOS SANTOS; CDA 
00000020676 R$2.976,51 C/ WILBEL SOARES SANTOS. Certifico, reporta ndo-me aos dados, 
acima, que não tendo sido possível intimar os devedores no endereço indicado pelo apresentante, 
intimo-os, na forma do art. 15 da lei 9.492/97, atra vés do presente edital, publicado no jornal  Secretaria Municipal de Finanças 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Paço Municipal  
Goiânia – GO - CEP 74.884-092  
Fone: (62) 3524-3015 DIAR
IO OFICIAL DO MUNICÍPIO e afixado neste Tabelionato, para virem pagar os títulos 
dentro de 24 horas, ficando desde já intimados dos respectivos protestos. Goiânia, 09 de agosto de 
2019. MARCONI DE FARIA CASTRO Ta belião do 2o. Tabelionato de Prot estos de Goiânia, sito a 
Rua 06, 225 1o. Andar Centro. Fone (62) 3212-1500********** 
MARCONI DE FARIA CASTRO 
    TABELIÃO Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CEL
INA -PORTARIA - 12/08/2019 - 08:57 
PORTARIA Nº 
3251/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127, da Lei Complementar nº 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 2723 de 29 de julho de 2019, da Advocacia Se torial desta Pasta, às fls. 
10 a 13 e conforme o contido no Processo n° 79540315/2019,  
RESOLVE: 
1º - Convalidar a averbação ao tempo de serviço da servidora  CARMEN 
VALERIA LISITA,  matrícula n° 391735-01, ocupante do cargo de Advogado, lotada na 
Secretaria Municipal de De senvolvimento Econômico, Trabal ho, Ciência e Tecnologia, o 
período abaixo relacionado, conforme Certidão expedida pelo  Instituto Nacional do Seguro 
Social - INSS: 
01.07.1998 a 06.02.2013, totalizando 14 (catorze) anos, 07 (sete) meses e 07 (sete) dias. 
O tempo de contribuição aci ma descrito soma um total  de 14 anos, 07 meses e 07 
dias, líquido de efetivo serviço públic o, averbado para os fins de  aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Compleme ntar nº 269 de 28/10/2014).  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 30 dias do mês de julho de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palá
cio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007. 
Victoria - 12/08/2019 - 08:57 
PORTARIA Nº 
3338/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79414964/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor  ODELIRIO RODRIGUES DA SILVA , 
matrícula nº 864919-01, ocupante do cargo de Moto rista, lotado na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 13.12.2007 a 12.12.2012, no período de 01 de agosto de 2019 a 
31 de outubro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 31 dias do mês de julho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração  
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007  
CELINA- 12/08/2019 - 16:27 
PORTARIA Nº 3502/2019 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, de 03 de junho de 
2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos Artigos 127 e 128, Inciso IV, da Lei 
Complementar nº 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992, Informação Funcional nº 12436 de 08 de agosto de 2019, da Gerência de Posse, Cadastros e Atualização de Dados, às fls. 91, Parecer nº 2836 de 09 de agosto de 2019, da Advocacia Setorial desta 
Pasta, às fls. 92 a 95, ambos desta Pasta e conforme o contido nos Processos n°
s 77494707/2019 e 
54881584/2013,  
RESOLVE: 
 
Art. 1º - Convalidar a averbação ao tempo de serviço do servidor  MARCOS 
AUGUSTO FILISBINO,  matrícula n° 89702-01, ocupante do cargo de Médico, lotado na Secretaria 
Municipal de Saúde, o período abaixo relacionado conforme Certidão expedida pelo Instituto Nacional 
do Seguro Social-INSS. 
 
16.05.1985 a 21.06.1988, totalizando 03 (três) anos, 01 (um) mês e 06 (seis) dias. 
 
O tempo de contribuição acima descrito soma um total  de 03 anos, 01 mês e 06 dias , 
líquido de efetivo serviço público, averbados para os fins de aposentadoria, adicional de tempo de 
serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
 
Art. 2º - Averbar ao tempo de serviço do servidor  MARCOS AUGUSTO 
FILISBINO,  matrícula n° 89702-01, ocupante do cargo de Médico, lotado na Secretaria Municipal de 
Saúde, o período abaixo relacionado conforme Certidão expedida pelo Instituto Nacional do Seguro Social-INSS. 
 
01.02.1983 a 30.11.1984, totalizando 01 (um) ano, 10 (dez) meses e 00 (zero) dia.  
O tempo de contribuição acima descrito soma um total de 01 ano, 10  meses e 00 dia , 
líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e disponibilidade. 
 
Art. 3º - Esta Portaria entrará em vigor na data da assinatura. 
 
Publique-se.  
 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,                 
aos 12 dias do mês agosto de 2019.   
 
 
AGENOR MARIANO 
Secretário Municipal de Administração 
 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007
PROCESSO Nº: 70104202/2017 
NOME: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO NOME: SADALA HUSSEIN HAGE 
ASSUNTO: REQUERIMENTO-PRORROGAÇÃO E REAJUSTE DO CONTRATO Nº 
011/2017 
DESPACHO Nº 5602/2019 
Observado o interesse do Município de Goiânia, pelo presente, autorizo 
previamente a adoção das providências necessári as para a Prorrogação do contrato nº 011/2017, 
firmado entre a Secretaria municipal de Admin istração – SEMAD e o Sr. Jamil Hussein Hage e 
a Sra. Neire Aparecida de Jesus Hage pelo proc urador Sr. Sadala  Hussein Hage, para seguir a 
prestação de serviços de lo cação do imóvel situado a Rua 08 nº 38, Setor Oeste – Goiânia/GO, 
por mais 12 (doze) meses sendo reajustado de acordo com o índice de IGP-M,conforme 
Cláusulas Segunda, Terceira e Quarta do Contrato supracitado, sem a incidência da 
descontinuidade na execução. 
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO,  
aos 10 dias do mês de julho de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Sec
retaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-4007 
1 PROCESSO: 78451971/2019 
ÓRGÃO: SECRETARIA MUNICIPAL DE ADMINISTRAÇÃO- SEMAD 
ASSUNTO: PENALIDADE 
DESPACHO Nº 6623/2019 
Trata-se de processo administrativo de aplicação de penalidade relativo ao 
descumprimento das normas editalícias, referentes ao Pregão Presencial n. 002/2019- SRP, cujo 
objeto é “Contratação de empresa para fornecimento de gêneros alimentícios e materiais de 
consumo (açúcar, tomate, café, polvilho, corte de  frango, arroz, azeite, óleo de soja, entre 
outros), para atender à Secret aria Municipal de Governo – SEGOV, conforme condições e 
especificações estabelecidas no Edital e seus Anex os, para inclusão no Sistema de Registro de 
Preços”, à empresa Impar Comércio e Indústria LTDA – ME, pessoa jurídica de direito privado, 
devidamente qualificada nos autos em epígrafe para análise e deliberação. 
Sendo assim, acato o julgamento com fulcro no artigo 57, §1° da Lei Municipal n. 
9861/2016, nos termos do Despacho nº 277/2019-  SUPLIC, mantendo a empresa Impar 
Comércio e Indústria Ltda - ME, pessoa jurídica de direito privado, insc rita no CNPJ sob o n° 
06.788.460/0001-02, a sanção administrativa de Impedimento de licitar e contratar com o 
Município de Goiânia e descredenciamento no cadastro de fornecedores pelo prazo de 01 
(um) mês , com subsídio no disposto na Lei Federal n° 10.520/2002 e nos termos do item 13.3, 
subitens 13.3.5 e 13.3.6, do Edital do Pregão Pres encial nº 002/2019 – SRP, e nos termos do 
artigo 87, inciso III, da Lei Federal nº 8.666/1993 cujo acompanhamento poderá ser realizado 
através da publicação do presente no Diário Oficial do Município (D.O.M.) e na página 
eletrônica da Prefeitura de Goiânia no link Licitações – Sanções Administrativas. 
Encaminhem-se os autos para  providências subseqüentes. 
GABINETE DO SECRETÁRIO M UNICIPAL DE ADMINISTRAÇÃO , aos 
12 dias do mês de agosto de 2019. 
AGENOR MARIANO  
Secretário Municipal de Administração Secr et
aria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-6320 
1 A VISO PRIMEIRA ERRATA 
PREGÃO ELETRONICO Nº 032/2018 – 1ª REPUBLICAÇÃO – SRP 
A Superintendente de Licitação e Suprimentos da Secretaria Municipal de Administração, 
nomeada pelo Decreto Municipal n° 028/2017, CO MUNICA aos interessados, que encontra-se 
disponível no site da Prefeitura www.goiania .go.gov.br,  a  primeira ERRATA, do PREGÃO 
ELETRONICO Nº 032/2018 – 1ª REPUBLICAÇÃO – SRP, conforme processo nº 1968/2018, 
cujo objeto é a contratação de em presa para fornecimento de gêne ros alimentícios (carne suína) 
em atendimento a Secretaria Municipal de E ducação e Esporte – SME, conforme condições e 
especificações estabelecidas no Edital e seus Anexos, para inclusão no Sistema de Registro de 
Preços,  com abertura  prevista  para o dia  13 de agosto de 2019, às 09:00 horas (horário de 
Brasília-DF). Os interessados poderão no horário das  8 h as 12 h e 14 h as 18 h, nos dias normais de expediente, obter de mais informações na Prefeitu ra de Goiânia, no endereço 
Palácio das Campinas - Venerando de Freitas Borges (Paço M unicipal) Avenida do Cerrado nº 
999, Bloco B, Térreo. Park  Lozandes – Goiâni a - GO - CEP:74884-900 Fone: (62) 3524-6320, 
e-mail: semad.gerpre@goiania.go.gov.br. 
Goiânia, 09 de agosto de 2019. 
Marcela Araújo Teixeira 
Superintendente de Licitação e Suprimentos Secr et
aria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-6320 
1 A VISO PRIMEIRA ERRATA 
CHAMAMENTO PÚBLICO N.º 001/2019 
A Superintendente de Licitação e Suprimentos da Secretaria Municipal de Administração, 
nomeada pelo Decreto Municipal n° 028/2017, CO MUNICA aos interessados, que encontra-se 
disponível no site da Prefeitura www.goi ania.go.gov.br,  a  primeira ERRATA, do 
CHAMAMENTO PÚBLICO N.º 001/2019, conforme processo nº 75115369/2018, cujo objeto 
é o credenciamento de Instituições Financeiras autorizadas pelo Banco Central interessadas na 
concessão de crédito pessoal e cartão de créd ito consignados em folha de pagamento aos 
servidores ativos da Administração Direta e I ndireta do Poder Executivo e dos aposentados e 
pensionistas vinculados ao Reg ime Próprio de Previdência Soci al dos servidores públicos do 
Município de Goiânia, conforme condições e especificações es tabelecidas no Edital e seus 
anexos. Os interessados poderão no hor ário das  8 h as 12 h e 14 h as 18 h, nos dias normais de 
expediente, obter demais informações na Pref eitura de Goiânia, no endereço Palácio das 
Campinas - Venerando de Freitas Borges (Paço  Municipal) Avenida do Cerrado nº 999, Bloco 
B, Térreo. Park  Lozandes – Goiânia - GO - CEP:74884-900 Fone: (62) 3524-6320, e-mail: 
comissaosemad@goiania.go.gov.br. 
Goiânia, 06 de agosto de 2019. 
Marcela Araújo Teixeira 
Superintendente de Licitação e Suprimentos Secret ar
ia Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-6320 
1 Processo Eletrônico – BEE nº: 11321/2019 
Órgão Interessado: Secretaria Municipal de Administração 
Assunto: Licitação – Pregão Eletrônico nº 012/2019 – SRP 
TERMO DE HOMOLOGAÇÃO 
O Secretário Municipal de Administração cons tituído pelo Decreto Municipal nº 568/2019, no uso 
de suas atribuições legais, e nos termos do art. 23 da Lei Complementar nº 276 de 03.06.2015; do Decreto n° 2.968/2008, da Lei Federal nº 10.520/2002 e Lei Federal n° 8.666/93, aplicada subsidiariamente, e considerando a realização do Pr ocedimento Licitatório, na modalidade Pregão 
Eletrônico nº 012/2019 - SRP, destinado à “contratação de empresa para fornecimento de sacos 
de lixo para atender à Secretaria  Municipal de Administração – SEMAD, e demais órgãos da 
Administração Pública Municipal, Direta e Indi reta, conforme condições e especificações 
estabelecidas no Edital e seus Anexos, para inclusão no Sistema de Registro de Preços .”, com a 
adjudicação do objeto, conforme Ata de Adjudicação e manifestação regimental do Parecer Jurídico nº 2774/2019 - ASSJUR. 
RESOLVE: 
HOMOLOGAR  o procedimento licitatório, Pregão Eletrônico nº 012/2019 – SRP, nos 
seguintes termos: 
EMPRESA: R. Clean Comercial EIRELI 
CNPJ: 26.728.117/0001-80 
LOTE 01 
ITEM UNID QTDE COTA 
EXCLUSIVA P/ 
ME/EPP ESPECIFICAÇÕES MÍNIMAS VA LO R  
UNIT. 
(R$) VA LO R  
TOTAL 
(R$) 
01 Pacote 4.437 Saco plástico, 30 litros - para acondicionamento de lixo, classe I 
- em plástico, reforçado, espessura 
mínima 8 micras. Medida 59x62cm, 
cor preta. De acordo com a NBR 9191. Produto embalado em pacote com 100 unidades. 
Marca: Rava 9,00 39.933,00Secr et
aria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-6320 
2 LOTE 02 
ITEM UNID QTDE COTA 
PRINCIPAL ESPECIFICAÇÕES MÍNIMAS V ALOR 
UNIT. 
(R$) VA LO R  
TOTAL 
(R$) 
01 Pacote
 4.773 Saco plástico, 100 litros - para 
acondicionamento de lixo, 
classe I - em plástico, reforçado, 
espessura mínima 12 micras. 
Medida 75x105cm, cor preta. De acordo com a NBR 9191. Produto embalado em pacote com 100 unidades. 
Marca: Rava  18,99 90.639,27
Va
lor Total da Empresa: R$ 130.572,27 
EMPR
ESA: Comercial Moriá EIRELI 
CNPJ: 28.188.723/0001-85 
LOTE 03 
ITEM UNID QTDE COTA 
RESERV ADA 
PARA ME/EPP ESPECIFICAÇÕES 
MÍNIMAS VA LO R   
UNIT. 
(R$) VA LO R  
TOTAL 
(R$) 
01 Pacote 1.590 Saco plástico, 100 litros - para 
acondicionamento de lixo, classe I 
- em plástico, reforçado, espessura 
mínima 12 micras. Medida 
75x105cm, cor preta. De acordo com a NBR 9191. Produto embalado em pacote com 100 unidades. 
Marca: Braslixo  18,99 30.194,10
Valor
 Total da Empresa: : R$ 30.194,10 
V ALOR 
TOTAL DA LICITAÇÃO: R$ 160.766,37  
GABINETE DO SECRETÁRIO M UNICIP
AL DE ADMINISTRAÇÃO , aos 07 dias do mês 
de agosto de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal        Portaria nº 344-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 344/2019 
Designa como Gestor do Processo Bee nº 5151 o 
servidor que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/ 2015 do Tribunal de Contas dos Municí pios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração 
especialmente designado.  
            Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Município n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar o servidor ANDRÉ LUIZ BRAGA DAS DORES, matrícula nº 863114-
01, CPF nº 649.392.276-34 , como Gestor do Processo  Bee nº 5151 . 
Art. 2º O representante anotara em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, sob pena de responsabilização do agente que vier a dar 
causa.  
Art. 3º  Esta Portaria entrará em vigor na data da assinatura, bem como revoga a Portaria nº 
309/2019  
Dê ciência, cumpra-se e publique-se.  
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos oito dias do mês de 
agosto de 2019. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal        Portaria nº 345-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
PORTARIA Nº 345/2019 
Designa como Fiscal das Despesas decorrentes do 
Processo Bee nº 5801 o servidor que se especifica. 
A SECRETÁRIA MUNICIPAL DE SAÚDE , no uso de suas atribuições legais, e em 
conformidade a Lei Complementar Municipal nº 276, de 03 de junho de 2015 e Decreto nº 011 de 02 de 
janeiro de 2017 e em atendimento ao art. 3°, inciso XXI, da Instrução Normativa n° 0010/2015 do Tribunal 
de Contas dos Municípios do Estado de Goiás.       
Considerando o disposto nos artigos 58, inciso III e 67 da Lei 8.666/93 e artigo 3º, inciso 
XXI, da Instrução Normativa nº 10/ 2015 do Tribunal de Contas dos Municí pios – TCM, na qual dispõe que a 
execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração 
especialmente designado.  
            Considerando a Instrução Normativa CGM n° 002/2018 da Controladoria Geral do 
Município, publicada no Diário Oficial do Município n° 6.748 de 06 de fevereiro de 2018. 
RESOLVE: 
Art. 1º  Designar o servidor ANDRÉ LUIZ BRAGA DAS DORES, matrícula nº 863114-
01, CPF nº 649.392.276-34 , como Fiscal das Despesas decorrentes do Processo Bee nº 5801 . 
Art. 2º O representante anotara em registro próprio todas as ocorrências relacionadas com a 
execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos observados. 
§1º As decisões e providências que ultrapassarem a competência da representante
designado(a) deverão ser solicitadas a seus superiores em tempo hábil para a adoção das medidas 
convenientes , dentre elas, verificar previamente a necessidade de prorrogação de prazos contratuais evitando 
que haja a descontinuidade da execução do contrato, sob pena de responsabilização do agente que vier a dar 
causa.  
Art. 3º  Esta Portaria entrará em vigor na data da assinatura. 
 Dê ciência, cumpra-se e publique-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE , aos oito dias do mês de 
agosto de 2019. 
Ana Paula Custódio Carneiro 
Chefe de Gabinete 
Decreto nº. 1458/2018  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal        Portaria n° 351-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GOCEP 74.884-900  JCR 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
PORTARIA N° 351/2019 
Instaura 
processo de sindicância e dá 
outras providências. 
A SECRETÁRIA DA SAÚDE DO MUNICÍPIO DE GOIÂNIA , no uso de suas 
atribuições legais, com fulcro no Decreto n.º 011, de 02 de janeiro de 2017 e, 
CONSIDERANDO o disposto nos artigos 165, da Lei Complementar n.º 011, de 11 de 
maio de 1992, combinado com os artigos 38, 39 do Decreto n.º 265, de 27 de janeiro de 2016; 
CONSIDERANDO os Ofícios nºs152/2019; 268/2019 e 341/2019 da 82ª PJ do 
Ministério Público do Estado de Goiás que requi sita a instauração de sindicância para apurar 
responsabilidades dos gestores e/ou administradores das Unidades  de Saúde, elencadas no Ofício nº 
152/2019, consistentes na desídia de designação de profissional mé dico visando suprir médicos da 
equipe faltante; 
CONSIDERANDO a autuação do processo nº 79789534/2019 em 08/08/2019; 
CONSIDERANDO a Portaria n.º 339/2018, publicada no Diário Oficial do Município 
edição nº 6910 de 04/10/2018, que constituiu nova s Comissões Permanentes de Sindicância no âmbito 
da Secretaria Municipal de Saúde de Goiânia; 
RESOLVE: 
Art. 1º - Instaurar processo de sindi cância investigativa, para apurar as possíveis 
irregularidades ocorridas no Cais de Campinas, referentes aos atos e fatos constantes do processo 
administrativo nº 79789534/2019 , bem como as demais infrações conexas que emergirem no decorrer 
dos trabalhos. 
Art. 2º -  A Comissão competente para conduzir os trabalhos será a Comissão 
Permanente de Sindicância do Distrito Sanitário Campinas Centro, designada pelas Portarias n.º 
339/2018 e nº 132/2019. 
Art. 3º -  A Comissão exercerá suas atividades com independência e imparcialidade, 
assegurado o sigilo necessá rio à elucidação do fato ou exigido pelo interesse da Administração, 
conforme artigo 170, da Lei Complementar n.º 0 11/92, bem como assegurado a ampla defesa e o 
contraditório. 
Art. 4º -  A Comissão deverá elaborar e apresentar relatório minucioso e conclusivo, em 
que resumirá as peças principais dos autos e menci onará as provas, que se baseou para formar sua 
convicção. 
Art. 5º -  O prazo para apuração dos fatos e conclusão dos trabalhos é de até 60 
(sessenta) dias, prorrogáveis por igual pe ríodo, desde que solicitado por escrito. 
Art. 6º -  Esta Portaria entrará em vigor a partir da data de sua assinatura. 
Dê-se ci
ência, publique-se e cumpra-se. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos 08 dias 
do mês de agosto de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  EAS
 
Fone/Fax: 3524-1570 | e-mail: dvex@sms.goiania.go.gov.br
Secretaria Municipal de Saúde 
EXTRATO DO CONTRATO DE LOCAÇÃO DE IMÓVEL Nº 099/2019 
PROCESSO:  B
EE Nº 10185 
LOCATÁRIA: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
LOCADOR : Valdecy Bernardes Leão 
OBJETO: Constitui objeto do presente contrato a locação  de Imóvel, pelo Município, localizado na 
Rua R5, Qd. R7 Lt.03, Setor Oeste, nesta Cap ital, destinado ao func ionamento do Centro de 
Atenção Psicossocial Girassol. 
VIGÊNCIA: A vigência do presente Contrato será de 12 (doze) meses, contados a partir da 
assinatura. O presente contrato poderá ser prorrogado pelas part es, através de Termo Aditivo se 
assim lhes convier. A locação ora contratada vi gorará mesmo em caso de alienação do imóvel, 
ficando o sucessor ou sucessores, a qualquer título, obriga dos a respeitar o presente Contrato.       
PREÇO DA LOCAÇÃO:  A LOCATÁRIA pagará ao LOCADOR o aluguel mensal de R$ 
6.456,94 (Seis mil quatrocentos e cinqüenta e seis reais e noventa e quatro centavos) , até o 
décimo dia do mês subsequente ao vencido, após regular apresentação de conta, perfazendo o valor 
total anual de R$ 77.483,28 (Setenta e sete mil quatrocento s e oitenta e três reais e vinte e oito 
centavos). 
DATA DA ASSINATURA:  24 de julho de 2019. 
F á t i m a  M r u é  
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br   SDC EXTRATO DO TERMO DE PAG
AMENTO Nº 113/2019 
PROCESSO:  76274029 
CONTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde. 
CONTRATADA : Associação dos Surdos de Goiânia  
OBJETO: Pagamento referente à realização de exames  realizados nos meses de agosto/2018 
a novembro/2018 sem cobertura contratual. 
VALOR E DOTAÇÃO ORÇAMENTÁRIA: Ao Termo dá-se o valor de R$ 72.274,32 
(setenta e dois mil, duzentos e setenta e dois reais e trinta e dois centavos) que correrá por 
conta da Dotação Orçamentária nº 2019.2150.10.302.0178.2634.33909300.114, da Secretaria 
Municipal de Saúde. 
DATA DA ASS
INATURA:  29 de abril de 2019. Secretaria Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 311/2018. 
PROCESSO: 74087981 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Delriayne Cristina Muniz Ribeiro 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 311/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 02 de maio de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EX
TRATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 411/2018. 
PROCESSO: 74178651 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Rafael Luiz do Carmo Silva 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 411/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 05 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EX
TRATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 449/2018. 
PROCESSO: 74357971 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Jorge Antônio do Amaral 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 449/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 17 de maio de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 496/2018. 
PROCESSO: 74357148 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Sílvia Amália Gomes Bettanin 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 496/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 23 de maio de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 526/2018. 
PROCESSO: 74596720 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Ana Nunes Miranda 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 526/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 07 de junho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EX
TRATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 527/2018. 
PROCESSO: 74596762 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Cláudia da Silva Duarte 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 527/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 07 de junho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 578/2018. 
PROCESSO: 74598463 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Viviane Veras Marinho 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 578/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 12 de junho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 582/2018. 
PROCESSO: 74598277 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Natalicy Pereira dos Santos 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 582/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 13 de junho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EX
TRATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 614/2018. 
PROCESSO: 74787525 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Patrícia de O liveira Santos 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 614/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 25 de junho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 633/2018. 
PROCESSO: 74904092 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Alcineia Correa Lavareda 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 633/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 10 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EX
TRATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 643/2018. 
PROCESSO: 74904297 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Ednalva de Souza Batista 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 643/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 19 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 706/2018. 
PROCESSO: 74787363 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Maria Edna da Silva Gonçalves 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 706/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 05 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EX
TRATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 711/2018. 
PROCESSO: 74787215 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Luciene Bernardes Santana 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 711/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 03 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EX
TRATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 737/2018. 
PROCESSO: 74904505 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Kátia da Silva Lima 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 737/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 12 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 738/2018. 
PROCESSO: 74904530 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Kátia Oliveira Santos Araújo 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 738/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 11 de junho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 747/2018. 
PROCESSO: 74904017 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Maria Edna Campelo 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 747/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 11 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRAT
O DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 748/2018. 
PROCESSO: 74904068 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Mariana Francisca de Lima Silva Vaz Oliveira 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 748/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 12 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  MRC  
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 764/2018. 
PROCESSO: 74904432 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Thaísa de Lima Duarte 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 764/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 12 de julho de 2019. Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900              MRC 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br
SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 166/2019  – 2º TERMO ADITIVO AOS CONTRATOS POR TEMPO DETERMINADO 
OBJETO : Constitui objeto do presente Te rmo Aditivo a prorrogação dos Cont ratos de Trabalho por Tempo Dete rminado por mais 12 (doze) meses:  
Processo Nº 
ContratoNome Cargo Prorrogação 
Início Término 
74596720 526/2018 ANA NUNES MIRANDA TÉCNICO EM ENFERMAGEM 07/06/2019 06/06/2020
74596762 527/2018 CLÁUDIA DA SILVA DUARTE TÉCNICO EM ENFERMAGEM 08/06/2019 07/06/2020
74904262 637/2018 DINAIR LIMA DE MEDEIROS TÉCNICO EM ENFERMAGEM 10/07/2019 09/07/2020
74904297 643/2018 EDNALVA DE SOUZA BATISTA TÉCNICO EM ENFERMAGEM 19/07/2019 18/07/2020
74904530 738/2018 KÁTIA OLIVEIRA SANTOS ARAÚJO TÉCNICO EM ENFERMAGEM 11/07/2019 10/07/2020
74787215 711/2018 LUCIENE BERNARDES SANTANA  TÉCNICO EM ENFERMAGEM 03/07/2019 02/07/2020
74598277 582/2018 NATALICY PEREIRA DOS SANTOS TÉCNICO EM ENFERMAGEM 13/06/2019 12/06/2020
74904017 747/2018 MARIA EDNA CAMPELO TÉCNICO EM ENFERMAGEM 11/07/2019 10/07/2020
74787525 614/2018 PATRÍCIA DE OLIVEIRA SANTOS TÉCNICO EM ENFERMAGEM 25/06/2019 24/06/2020
74598463 578/2018 VIVIANE VERAS MARINHO TÉCNICO EM ENFERMAGEM 12/06/2019 11/06/2020Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900              MRC 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br
SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 169/2019  – 2º TERMO ADITIVO AOS CONTRATOS POR TEMPO DETERMINADO 
OBJETO : Constitui objet o do presente Termo Aditivo a prorrogação dos Cont ratos de Trabalho por Tempo Dete rminado por mais 12 (doze) meses:  
Processo Nº 
ContratoNome Cargo Prorrogação 
Início Término 
74178651 411/2018 RAFAEL LUIZ DO CARMO SILVA AUXILIAR DE ENFERMAGEM 05/07/2019 04/07/2020
74904092 633/2018 ALCINEIA CORREA LAVAREDA TÉCNICO EM ENFERMAGEM 10/07/2019 09/07/2020
74787363 706/2018 MARIA EDNA DA SILVA GONÇALVES TÉCNICO EM ENFERMAGEM 05/07/2019 04/07/2020
74904068 748/2018MARIANA FRANCISCA DE LIMA SILVA
VAZ OLIVEIRA TÉCNICO EM ENFERMAGEM 13/07/2019 12/07/2020
74904432 764/2018 THAÍSA DE LIMA DUARTE TERAPEUTA OCUPACIONAL 13/07/2019 12/07/2020Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900              MRC 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br
SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 178/2019  – 2º TERMO ADITIVO AOS CONTRATOS POR TEMPO DETERMINADO 
OBJETO : Constitui objeto do presente Te rmo Aditivo a prorrogação dos Cont ratos de Trabalho por Tempo Dete rminado por mais 12 (doze) meses:  
Processo Nº 
ContratoNome Cargo Prorrogação 
Início Término 
74357971 449/2018 JORGE ANTÔNIO DO AMARAL TÉCNICO EM ENFERMAGEM 17/05/2019 16/05/2020
74904505 737/2018 KÁTIA DA SILVA LIMA TÉCNICO EM ENFERMAGEM 13/07/2019 12/07/2020
74357148 496/2018 SÍLVIA AMÁLIA GOMES BETTANIN ENFERMEIRO 25/05/2019 24/05/2020
74087981 311/2018 DELRIAYNE CRISTINA MUNIZ RIBEIRO BIOMÉDICO 02/05/2019 01/05/2020Secr
etaria Municipal de Educação e Esporte 
Rua 226, n° 794 
Setor Leste Universitário -Goiânia - GO CEP: 74610-130 - Tel: 62 3524-8905
PO
RTARIA SME Nº 463, de 08-8-2019  
Retifica a Portaria SME Nº  373, de 18-07-2019, 
publicada no Diário Oficial do Município nº 7103, 
de 25 de julho de 2019, e dá outras providências.
 O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE , no uso de suas 
atribuições le
gais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e  
CONSIDERANDO:  
I  -  Que foi exarada a Portaria SME Nº 373, de 18-07-2019, publicada no Diário 
Oficial do Município nº 7103, de 25 de julho de 2019.  
II - A solicitação de retificação quanto ao nome da servidora Gestora e Fiscal do 
Acordo de Cooperação nº 088/2018-SME, por me io do Memorando nº 352/2019 da Diretoria de 
Administração e Finanças.  
RESOLVE:  
Art. 1º - Retificar o Art. 1º da Portaria SME Nº 373, de 18-07-2019, alterando o 
nome da servidora gestora e fis cal do Acordo de Cooperação nº 088/ 2018-SME. Onde se  lê: “Isabel 
Stival e Silva”, leia-se: “Izabela Stival e Silva”.  
Art. 2º - Ratificam-se os demais termos da me ncionada Portaria, que entrará em 
vigor na data de sua assinatura, revo gando-se as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 8 (oito) dias do mês de 
agosto de 2019.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretari a
 Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79693961 
INTERESSADO: Berenice Felipe Rodrigues Alves  e Outros  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6416/2019  
À vista do contido nos a
utos e, conforme informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração dos Contratos de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado abaixo, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2019, conforme Parecer da Chefia  de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da Administração.
 
PROCESSO INTERESSADO
79693961 BERENICE FELIPE RODRIGUES ALVES 
79692778 MARIA CONCEIÇÃO DE MOURA 
Gabinete do Secretário Municipal de Educa ção e Esporte, ao 01 dia do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79695378  
INTERESSADO: Walmira Gualberto dos Santos Guimaraes 
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 6417/2019  
À vista do contido nos autos e, con
forme informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração dos Contratos de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado abaixo, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2019, conforme Parecer da Chefia  de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da Administração.
 
PROCESSO INTERESSADO
79695378  WALMIRA GUALBERTO DOS SANTOS GUIMARÃES 
Gabinete do Secretário Municipal de Educação e Esporte, aos 31 dias do mês de 
julho de 2019.  
 Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretari a
 Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79691518 
INTERESSADO: Maria das Graças da Silva  e Outros  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6418/2019  
À vista do contido nos a
utos e, conforme informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração dos Contratos de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado abaixo, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2019, conforme Parecer da Chefia  de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da Administração. 
PROCESSO INTERESSADO
79691518 MARIA DAS GRAÇAS DA SILVA 
 79692051 MARIA DO SOCORRO RIBEIRO OLIMPIO 
79691089 LEONIDES JOSE DE AZEVEDO FILHO 
79691402 ERMENISIA FREIRE DOS SANTOS 
79688665 MARINEYDE AP ARECIDA PEREIRA DIAS
Gabinete do Secretário Municipal de Educa ção e Esporte, ao 01 dia do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79666629 
INTERESSADO:  Alderjan Almeida Dias e Outros  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6419/2019  
À vista do contido nos autos e, con
forme informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração dos Contratos de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado abaixo, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2019, conforme Parecer da Chefia  de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da Administração. 
PROCESSO INTERESSADO
79666629 ALDERJAN ALMEID A DIAS
79666661 JOAO LUCAS ROD RIGUES
Gabinete do Secretário Municipal de Educação e Esporte, aos 31 dias do mês de 
julho de 2019.  
 Prof. MARCELO 
F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretari a
 Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79679402 
INTERESSADO:  Dinalmy Pimentel da Silva e Outros  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6420/2019  
À vista do contido nos a
utos e, conforme informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração dos Contratos de Trabalho por Tempo Determinado, 
referente à contratação de pessoal relacionado abaixo, aprovado no Processo Seletivo 
Simplificado – Edital nº 001/2019, conforme Parecer da Chefia  de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da Administração.
 
PROCESSO INTERESSADO
79679402 DINALMY PIMENTEL DA SILVA 
79681695 EUNICE MARIA ALVES DE SOUSA 
79678147 MARILENE FERREIRA NASCIMENTO VILAS BOAS 
79676420 THEMIS NUNES DA ROCHA BRUNO 
Gabinete do Secretário Municipal de Educa ção e Esporte, ao 01 dia do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretari a
 Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79671461 e outros  
INTERESSADO:  Maria da Conceição Bastos e outros  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 6423/2019  
À vista do contido nos autos e, de acord o
 com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cele bração do Contrato de Trabalho por Tempo 
Determinado, referentes à cont ratação de pessoal relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Edital nº 001/2019 e conforme  Parecer da Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
79671461  MARIA DA CONCEIÇÃO BASTOS  
79672068  MARLY ALVES DOS SANTOS  
79672351  LUIZA MARIA COSTA SILVA  
79673641  IDALINA JOSEFA DOS SANTOS  
79673765  ANA FLÁVIA MORAIS E SILV A  
79673919  MARIA DE LOURDES NOGUEIRA DA SILVA  
Gabinete do Secretário Municipal de Educa ção e Esporte, aos 31 dias do mês de 
julho de 2019.  
 Prof. MARCELO
 F. DA COSTA  
Secretário Municipal de Educação e Esporte  EXTRAT
O DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
transporte Vigência 
Início Término  
201900229 79666629 ALDEJAN ALMEIDA 
DIAS 158.054.921-72AGENTE DE 
APOIO 
EDUCACIONAL R$ 1.051,49 R$ 189,20 31/07/19 30/07/20 
201900231 79666661 JOAO LUCAS 
RODRIGUES 251.209.131-72AGENTE DE 
APOIO 
EDUCACIONAL R$ 1.051,49 R$ 189,20 31/07/19 30/07/20 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
EXTRAT
O DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
transporte Vigência 
Início Término  
201900270 79693961 BERENICE FELIPE 
RODRIGUES ALVES 467.644.881-34AGENTE DE 
APOIO 
EDUCACIONAL R$ 1.051,49 R$ 189,20 01/08/19 31/07/20 
201900269 79692778 MARIA CONCEIÇÃO DE 
MOURA 198.592.441-20AGENTE DE 
APOIO 
EDUCACIONAL R$ 1.051,49 R$ 189,20 01/08/19 31/07/20 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência
Início Término  
201900249 79679402 DINALMY PIMENTEL DA 
SILVA 186.843.601-25Profissional de 
Educação II R$ 2.394,32 R$ 399,64 01/08/19 31/07/20  
201900251 79681695 EUNICE MARIA ALVES 
DE SOUSA 281.185.021-04Profissional de 
Educação II R$ 2.394,32 R$ 399,64 01/08/19 31/07/20  
201900248 79678147 MARILENE FERREIRA 
NASCIMENTO VILAS 
BOAS 863.229.661-20Profissional de 
Educação II R$ 2.394,32 R$ 399,64 01/08/19 31/07/20  
201900245 79676420 THEMIS NUNES DA 
ROCHA BRUNO 012.661.531-44Profissional de 
Educação II R$ 2.394,32 R$ 399,64 01/08/19 31/07/20  Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência
Início Término  
201900237 79671461 MARIA DA CONCEICAO 
BASTOS 302.932.351-04Profissional de 
Educação II R$ 2.394,32 R$ 399,64 31/07/19 30/07/20  
201900228 79672068 MARLY ALVES DOS 
SANTOS 468.140.271-00Profissional de 
Educação II R$ 2.394,32 R$ 399,64 31/07/19 30/07/20  
201900238 79672351 LUZIA MARIA COSTA 
SILVA 363.857.351-68Profissional de 
Educação II R$ 2.394,32 R$ 399,64 31/07/19 30/07/20  
201900242 79673641 IDALINA JOSEFA DOS 
SANTOS  263.287.201-49Profissional de 
Educação II R$ 2.394,32 R$ 399,64 31/07/19 30/07/20  
201900244 79673765 ANA FLAVIA MORAIS E 
SILVA 876.328.291-72Profissional de 
Educação II R$ 2.394,32 R$ 399,64 31/07/19 30/07/20  
201900243 79673919 MARIA DE LOURDES 
NOGUEIRA DA SILVA 188.448.121-34Profissional de 
Educação II R$ 2.394,32 R$ 399,64 31/07/19 30/07/20  EXTRATO DOS CON
TRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
transporte Vigência 
Início Término  
201900263 79691518 MARIA DAS GRAÇAS 
DA SILVA 191.819.901-97AGENTE DE 
APOIO 
EDICACIONALR$ 1.051,49 R$ 189,20 01/08/19 31/07/20  
201900264  79692051 MARIA DO SOCORRO 
RIBEIRO OLIMPIO 547.934.081-68AGENTE DE 
APOIO 
EDICACIONALR$ 1.051,49 R$ 189,20 01/08/19 31/07/20  
201900259 79691089 LEONIDES JOSE DE 
AZEVEDO FILHO 125.567.421-00AGENTE DE 
APOIO 
EDICACIONALR$ 1.051,49 R$ 189,20 01/08/19 31/07/20 
201900266 79691402 ERMENISIA FREIRE 
DOS SANTOS 233.713.821-68AGENTE DE 
APOIO 
EDICACIONALR$ 1.051,49 R$ 189,20 01/08/19 31/07/20 
201900256 79688665 MARINEYDE 
APARECIDA PEREIRA 
DIAS 533.114.501-91AGENTE DE 
APOIO 
EDICACIONALR$ 1.051,49 R$ 189,20 01/08/19 31/07/20 
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
Secretaria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
EXTRATO DOS CONTRATOS DE TRABALHO  
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência
Início Término  
201900235 79695378 WALMIRA GUALBERTO 
DOS SANTOS 
GUIMARÃES 401.939.691-49Profissional de 
Educação II R$ 2.394,32 R$ 399,64 31/07/19 30/07/20 Secre t
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORT
ARIA Nº 180/2019 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , no uso de suas 
atribuições legais, e tendo em vista o disposto no  inciso III, do art. 48, da Lei Complementar n°. 
276, de 03 de junho de 2015, e nos termos do Decreto 1.610, de 03 de julho de 2015, e 
considerando que já foi apresentada a documentação  que comprova a não ocorrência das vedações 
do art. 20-A, da Lei Orgânica do Município de Goiâ nia, nos termos do disposto no § 2°, do art. 3°, 
do Decreto n°. 418, de 11 de fevereiro de 2015, que altera o Decreto n°. 1.939, de 14 de agosto de 
2012. 
RESOLVE: 
Art. 1º - Designar  os servidores abaixo relaciona dos na Função de Confiança I, 
simbologia FC-1; 
Nome Matrícula Função de Confiança 
Ernande Oliveira Costa 161128-01 FC-01 
Vilmar Alves de Moura 356409-08 FC-01 
Quesia Teles Cardoso 1108557-01 FC-01 
Art. 2º  Esta Portaria entra em vig
or nesta data , com seus efeitos a partir desta data. 
Dê-se ciência, cumpra-se e publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS, aos 08 dias do mês de agosto de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secret ar
ia Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº 006/2019 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA , com a interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLICOS - SEINFRA,  e a empresa 
CONSTRUTORA VENTUNO LTDA. 
2 - OBJETO: Prorrogação do prazo Contratual  por mais 60 (setenta) dias. 
3 - FUNDAMENTO: Este Termo Aditivo decorre do processo n° 5384/2018 – BEE, com amparo 
legal no art. 57, § 1º, da Lei Fede ral 8.666/93, e prevista no item 5.3 da 
Cláusula Quinta do presente contrato. 
4 - LOCAL E DATA  - Goiânia, 07 de Agosto de 2019 
DOLZONAN DA CUNHA MATTOS 
Secretário Secr et
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 55 62 3524.8300  
EXTRATO DO 2º TERMO ADITIVO DE RERRATIFICAÇÃO AO CONTRATO 
Nº 011/2019 
1 - CONTRATANTES:  MUNICÍPIO DE GOIÂNIA,  por intermédio da SECRETARIA 
MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS PÚBLICOS 
- SEINFRA , e a empresa CONSTRUTORA VENTUNO LTDA. 
2 - OBJETO: Este 2º Termo aditivo de Rerratificação ao  Contrato nº 011/2019, decorre do 
constante no Processo nº 3728/ 4/1, e em atendimento ao RELATÓRIO DE 
ANÁLISE – GERÊNCIA DE ANÁLISE DE OBRAS PÚBLICAS – 
GERAOP  nº 188/2019 , da CONTROLADORIA GERAL DO MUNICIPIO  - 
CGM.   
3 - FUNDAMENTO: Este Termo Aditivo decorre do processo n° 3728/2018 - BEE 
4 - LOCAL E DATA  - Goiânia, 07 de Agosto de 2019. 
DOLZONAN DA CUNHA MATTOS 
Secretário SMT - Secretaria Municipal de Trânsito, Transportes e Mobilidade 
 Av. Laudelino Gomes, Qd. 210, Lts. 24/25 
 Setor Pedro Ludovico. Goiânia – GO CEP: 74830-090 - Tel.: 55 62 3524-1263 
E-mail: smt.gabinete@gmail.com 1 PORTARIA Nº 33/2019 – SMT 
O SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES E 
MOBILIDADE , no uso de suas atribuições legais, confer idas pela Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1702, de 09 de julho de 2019, 
CONSIDERANDO  a necessidade de disciplinar e uniformizar os procedimentos e 
responsabilidades para realização do inve ntário de todo o patrimônio da SMT, 
CONSIDERANDO a necessidade de regularizar, atualizar e catalogar as 
informações patrimoniais deste Órgão, 
R E S O L V E: 
Art. 1°.  Nomear os servidores abaixo relacionados como agentes patrimoniais, os 
quais serão responsáveis pelo leva ntamento patrimonial desta Pasta, nos termos do art. 3° do 
Decreto Municipal n° 1.408, de 20 de maio de 2019.  
1.DARIVAN DA ROCHA NOGUEIRA  - MATRÍCULA 659258-03;
2.FÁBIO PEREIRA DO NASCIMENTO  – MATRÍCULA 1005235-01;
3.PABLO GUILHERME ALVES SILVA  - MATRÍCULA 781770-03.
Art. 2º. Esta portaria entrará em vigor na data de sua publicação, revogando todas as 
disposições em contrário. 
Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO , aos 02 dias do mês de agosto do ano de 2019. 
FERNANDO SANTANA 
Secretário Municipal de Trânsito, Transportes e Mobilidade       Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com 
POR
TARIA Nº 0351/2019 – AGCMG 
O PRESIDENTE COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais e tendo em vista do que 
consta na Lei Complementar nº 180/08, Lei Co mplementar 276/2015 e no Decreto Municipal nº 
3.051/2016, 
RESOLVE: 
Art. 1º – Fica autorizada a entrega ao Diretor de Administração e Finanças da 
Agência da Guarda Civil Metropolitana de Goiânia – AGCMG, servidor MARCONDES 
BATISTA RODRIGUES , matrícula n° 532282-2, CPF: 841.367.071-34 e RG nº 
3902774/SSP/GO, um adiantamento no valor de R$  20.000,00 (vinte mil reais) a ser previamente 
empenhado nas dotações abaixo descriminadas, destinado a cobrir pequenas despesas, descritas 
no Plano de Aplicação em anexo . 
Material de Consumo:  
Dotação: - 2019.6301.04.122.0028.2451.33903000.100.585  
Compactada: 201963010020  
Valor: 16.000,00 (dezesseis mil reais)  
Prestação de Serviços:  
Dotação: 2019.6301.04.122.0028.2451.33903900.100.585  
Valor: 4.000,00 (quatro mil reais)  
Art. 2º – O adiantamento a ser concedido deverá ser aplicado no prazo de 60 
(sessenta) dias, contados do seu recebimento, não podendo o re ferido numerário ser aplicado 
após expirado o prazo fixado. 
Art. 3º – Fica responsável em at estar o recebimento dos serviços e materiais, o 
Gerente de Apoio Admin istrativo, servidor Ulisses Zanata da Silva Messias, matrícula n° 
872199-01.      Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com 
Art. 4º – Esta Por
taria entra em vigor na data de sua assinatura. 
GABINETE DO PRESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA, aos 08 dias do mês de agosto de 2019. 
JOSÉ EULÁLIO VIEIRA  
   Presidente Comandante da AGCMG      Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com 
PLANO DE APLICAÇÃO (DESPESAS COM CUSTEIO DO ÓRGÃO)  
Este Plano de Aplicação de Despesas de  pronto atendimento para custeio deste 
órgão a serem realizadas por meio de adiantamento, conced ido pela Portaria nº 0351/2019 – 
AGCMG, obedecendo às normas da Lei nº 4.320/1964 e Portaria Interministerial nº 63, de 04 de 
maio de 2001. 
Natureza da Despesa: 33.90.30.00 – Material de Consumo – Valor: 
16.000,00 (dezesseis mil). Especificação das Despesas: Despesas Orçamentárias com álcool 
automotivo: gasolina automotiva; diesel automotivo; lubrificantes automotivos; gás engarrafado; outros combustível lubrificantes; gêneros de alimentação; material de construção para reparos 
em imóveis; material de proteção; segurança, material de expediente; material de cama e mesa, 
copa e cozinha; e produtos de higienização; materi al gráfico e de proce ssamento de dados; pen-
drive; despesas com materiais para aplicação e manutenção de veículos; ma terial para esportes e 
diversões; material para fotografia e filmagem; material para instalação elétrica e eletrônica; 
despesas com todos os tipos de ferramentas; ma terial para manutenção, reposição e aplicação 
para bens moveis e imóveis; ma terial para telecomunicações; de spesas com materiais utilizados 
para identificação, sinalização visual, endereçame nto e afins; vestuários, uniformes, fardamento, 
tecidos e aviamentos; material de acondicionamento e embala gem. Bandeiras, flâmulas e 
insígnias e outros materiais de uso não duradouro; materiais de consumo utilizados em eventos 
em geral, como congressos, conferências, fes tividades e homenagens, incluindo artigos para 
decoração e buffet, tais como: arranjos de coroas de flores, balões, bebidas, doces, salgados e afins. 
Natureza da Despesa: 33.90.39.00 – Prestação de Serviço – Valor: R$ 
4.000,00 (quatro mil reais). Especificação das Despesa: Despesas orçamentaria decorrentes da 
prestação de serviços por pessoas jurídicas para órgãos públicos, tais  como: assinaturas de 
jornais e periódicos; serviços de comunicação (tel efone, telex, correios, etc); fretes e carretos; 
locação de imóveis (inclusive despesas de c ondomínio e tributos à conta do locatário, quando 
previsto no contrato de locação); locação de equipamentos e materiais permanentes; software; 
despesas com serviços de reparos, consertos, re visões e adaptações de máquinas e equipamento; 
conservação e adaptação de bens imóveis, despes as com serviços de re paros, consertos de 
veículos; seguros em geral (exceto os decorrentes de obrigação patronal); despesas com aquisição de refeições preparadas, inclusive lanches e similares; despesas com serviços de      Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com 
limpeza, higienização, conservação e asseio dos órgãos públicos; despes as com serviços de 
processamento de dados prestados por empresas especializadas na área de informática; serviços 
de divulgação, impressão, encadernação e emoldur amento; despesas com serviços de artes 
gráficas prestados por pessoa jurídica, confecção  de impressos em geral; habilitação de telefonia 
fixa e móvel celular; despesas com serviços de hospedagens e alimentação de servidores e 
convidados do governo em viagens oficiais pagos diretamente a estabe lecimentos hoteleiros 
(quando não houver pagame ntos de diárias). 
Valor total: 20.000,00 (vinte mil reais). 
GABINETE DO PRESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA, aos 08 dias do mês de agosto de 2019. 
JOSÉ EULÁLIO VIEIRA  
   Presidente Comandante da AGCMG Inst
ituto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br ERRATA 
Publica-se novamente em virtude da retificação do cargo informado no Art. 1º do 
documento publicado no DOM Eletrônico nº 7111, de 06/08/2019.  
      Portaria nº 290, de 05 de agosto de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de 
Go
iânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 
7º e §8º, da Constituição Federal de 1988, e nos artigos 100, I e II; 115, I; 116; 117 e 119 da Lei 
Complementar Municipal n.º 312/2018, que reestrutur a o Regime Próprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Conceder pensã o por morte em favor de André Luiz de Lima , portador do 
CPF n.º 196.428.811-87, viúvo da ex-servidora Elizeth Maria Repezza de Lima , matrícula n.º 
780618-01, portadora do CPF nº 242.478.471-04, ocupante do cargo de Analista em Assuntos 
Sociais, Classe II, Padrão “I”.   
Parágrafo único. A pensão de que trata este artigo será de R$ 7.019,54 (sete mil, 
dezenove reais e cinquenta e quatro centavos) me nsais, que corresponde ao limite máximo de 
benefício para o RGPS, acrescido de 70% (setenta por cento) da parcela excedente a este, 
calculado sobre o Vencimento: R$ 4.560,79  (quatro mil, quinhentos e sessenta reais e setenta e 
nove centavos); Adicional por Tempo de Serviço - Quinquênios (02): R$ 912,16  (novecentos e 
doze reais e dezesseis centavos); Adicional de Titulação e Aperfeiçoamento (25%): R$ 
1.140,19 (um mil, cento e quarenta reais e dezenove centavos) e Adicional de Desempenho 
Profissional: R$ 912,15  (novecentos e doze reais e quinze centavos), a serem reajustados para 
preservar-lhes, em caráter permanente, o valor real , conforme critérios esta belecidos em lei, em 
consonância com o Art. 40, § 8º, da Constituição  Federal de 1988, nos termos do processo n.º 
7.719.454-1/2019. 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a 30 (trinta) de janeiro de 2019 . 
 
Gabinete da Presidência do GOIANIAPREV , aos 05 (cinco) dias do mês de 
agosto de 2019.   
Paulo Henrique Rodrigues Silva 
Presidente  Ins
tituto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br       Portaria nº 298, de 09 de agosto de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de 
G
oiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 
7º e §8º, da Constituição Federal de 1988, e nos artigos 100, II; 115, I; 116; 117 e 119 da Lei 
Complementar Municipal n.º 312/2018, que reestrutur a o Regime Próprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Conceder pensão  por morte em favor de Maria José da Silva , portadora do 
CPF n.º 315.592.471-34, viúva do ex-servidor Francisco Alves da Silva , matrícula n.º 15695-01, 
portador do CPF nº 036.621.871-91, aposentado no ca rgo de Guarda Civil Metropolitano, Nível 
I, Referência “J”.   
Parágrafo único. A  pensão de que trata este artigo será composta pelas seguintes 
parcelas mensais: Vencimento: R$ 1.036,24  (um mil, trinta e seis reais e vinte e quatro 
centavos); Adicional por Tempo de Serviç o - Quinquênios (05): R$ 518,12  (quinhentos e 
dezoito reais e doze centavos) e Regime Especial de Trabalho Policial - RETP: R$ 1.036,24  
(um mil, trinta e seis reais e vinte e quatro centavos), a serem reajustados para preservar-lhes, em 
caráter permanente, o valor real, conforme critéri os estabelecidos em lei,  em consonância com o 
Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 7.925.056-2/2019 – GED nº 0000856/2019 (juntados: 2.253.391-6/2003; 5.408.222-3/2013). 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, r
 etroagindo seus 
efeitos a 12 (doze) de junho de 2019 . 
 
Gabinete da Presidência do GOIANIAPREV , aos 09 (nove) dias do mês de agosto 
de 2019. 
  Paulo Henrique Rodrigues Silva 
Presidente        Com p
anhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 1 PORTARIA Nº 069/2019 
Renova Fundo Rotativo 
O Presidente da Companhia Metropo litana de Transportes Coletivos – 
CMTC , no uso de suas atribuições legais, especificamente com base no Art. 34, incisos V e VII 
do Estatuto Social da CMTC e Resolução Nº095 de 12 de julho de 2016. 
RESOLVE: 
Art. 1º  - AUTORIZAR  a renovação da conta do Fundo Rotativo a ser gerido pela 
funcionária IONE ALVES DE OLIVEIRA,  durante o mês de AGOSTO/2019, utilizando 
oSALDO REMANESCENTE DO MÊS  DE JULHO de 2019, no valor de R$ 610,30
(seiscentos e dez reais e trinta centavos), que somados ao valor a ser transferido para a conta 
corrente de R$ 2.389,00  (dois mil, trezento s e oitenta e nove reais), totalizando a 
importância de   R$  3.000,00 (três mil reais). 
Art. 2º - Fica designada para atestar a aplicação dos recursos, a Diretora 
Administrativa e Financeira da Companhia. 
Dê-se ciência e cumpra-se. 
Gabinete da Presidência da CMTC, aos 08 de agosto, de 2019. 
Engº.  Civil  BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente da CMTC Com p
anhia Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 1 PORTARIA Nº 070/2019 
Dispõe sobre Pessoal 
O Presidente da Companhia Metropo litana de Transportes Coletivos – 
CMTC , no uso de suas atribuições legais e estatutárias, 
RESOLVE: 
Art. 1º - DISPENSAR  da função comissionada de ASSESSOR DE 
DIRETORIA,MARIANA STUCKI DE SOUZA , matriculada sob o nº 1197444-03 e portadora 
do CPF de nº 020.646.391-01, e DESIGNÁ-LA  para a função comissionada de ASSESSOR I. 
Art. 2º - Esta Portaria retroage seus ef eitos a 1º  de agosto do corrente ano. 
DÊ CIÊNCIA E CUMPRA-SE. 
Eng.º Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente da CMTC Gabinete da Presidência da Companhia Metropolitana de Transportes Coletivos,  em 09  de 
agosto de 2019Comp anhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 1 PORTARIA Nº 071/2019 
Dispõe sobre Pessoal 
O Presidente da Companhia Metropo litana de Transportes Coletivos – 
CMTC , no uso de suas atribuições legais e estatutárias, 
RESOLVE: 
Art. 1º - DISPENSAR  da função comissionada de ASSESSOR DE 
DIRETORIA,JÉSSICA ROCHA CHAVES , matriculada sob o nº 1223430-1 e portadora do CPF 
de nº735.890.121-53, e DESIGNÁ-LA  para a função comissionada de ASSESSOR I. 
Art. 2º - Esta Portaria retroage seus ef eitos  a  1º de agosto do corrente ano. 
DÊ CIÊNCIA E CUMPRA-SE. 
Gabinet e da Presidência da Companhia Metropolitana de Transportes Coletivos,  em 09  de 
agosto de 2019
Eng.º Civil BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente da CMTC AVISO DE LICITAÇÃO 
O INST
ITUTO DE DESENVOLVIMENTO TECNOLÓGICO E HUMANO -
IDTECH , Organização Social sem fins lucra tivos, torna público aos interessados que
realizará a seguinte licitação: 
Modalidade: Pregão Pr esencial Nº 004/2019. 
OBJETO : Aquisição de computadores para atualização do parque tecnológico do
Teleconsulta, com vistas a manter a integridade e o correto funcionamento da
estrutura tecnológica e ad equação de sistemas sofridas nos últimos anos , visando 
atender às necessidades técnico-operacionais  e administrativas do Projeto: Central de
Atendimento ao Cidadão – TELECONSULTA, oriundo do Contrato de Gestão Firmado
entre esta Instituição e o Município de Goiânia – GO, através da Secretaria Municipal de
Saúde, pelo período de 12 (doze) meses,  conforme condições e especificações
estabelecidas em Edital. 
PROCESSO DE REFERÊNCIA : 2019003074 
DATA DE REALIZAÇÃO E ABERTURA DAS  PROPOSTAS: Dia 21/08/2019 às 
09:00hrs . 
O Edital poderá ser adquirido, gratuitamente, na Gerência de Contratos e Licitações, ou 
pela internet, no endereço www.idtech.org.br Maiores informações poderão ser obtidas 
na sede do IDTECH, localizada na Rua 01, nº 60, Setor Oeste, Goiânia-GO, pelos telefones (62)3209-9700, ou ainda pe lo e-mail licitacao@idtech.org.br. 
Goiânia, aos 12 dias do mês de agosto de 2019.
Leonel da Costa Ferreira 
PregoeiroAVISO DE LICITAÇÃO 
O INST IT
UTO DE DESENVOLVIMENTO TECNOLÓGICO E HUMANO -
IDTECH , Organização Social sem fins lucra tivos, torna público aos interessados que
realizará a seguinte licitação: 
Modalidade: Pregão Pr esencial Nº 005/2019. 
OBJETO : contratação de empresa especializada para realizar o abastecimento dos
veículos, visando atender às necessidades técn ico-operacionais e administrativas do
Projeto: Central de Atendimento ao Ci dadão – TELECONSULTA, oriundo do Contrato
de Gestão Firmado entre esta Instituição e o Município de Goiânia – GO, através da
Secretaria Municipal de Saúde , pelo período de 12 (doze) me ses, conforme condições e
especificações estabelecidas em Edital. 
PROCESSO DE REFERÊNCIA : 2019001320 
DATA DE REALIZAÇÃO E ABERTURA DAS  PROPOSTAS: Dia 21/08/2019 às 
15h30min . 
O Edital poderá ser adquirido, gratuitamente, na Gerência de Contratos e Licitações, ou 
pela internet, no endereço www.idtech.org.br Maiores informações poderão ser obtidas 
na sede do IDTECH, localizada na Rua 01, nº 60, Setor Oeste, Goiânia-GO, pelos telefones (62)3209-9700, ou ainda pe lo e-mail licitacao@idtech.org.br. 
Goiânia, aos 12 dias do mês de agosto de 2019.
Leonel Costa Ferreira 
Pregoeiro EDITAL DE COMUNICAÇÃO 
AMMA 
DOUTOR MED LTDA , devidamente inscrita no CNPJ n°. 29.295.075/0001-29, torna público que 
requereu a Secretaria Municipal de Meio Ambiente - SMAC, a Lice nça Ambiental Municipal, para 
atividade médica ambulatorial restrita a consultas, em Goiânia, Go.  