Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2134, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
R
ESOLVE dispensar  TEREZA VENÂNCIO DOS SANTOS BATISTA, matricula nº. 
59927-01 CPF nº. 253.454.431-49, da funç ão de confiança de Secretária Geral da Escola 
Municipal Luzia de Souza Fiuza, símbolo FGSG-III,  da Secretaria Municipal de Educação 
e Esporte, a partir de 10 de junho de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS REZ E
NDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2135, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar, a pedido, MIRT
ES FERREIRA JARDIM REZENDE, matrícula 
nº. 1323504-01,  CPF nº. 006.487.861-96, do cargo, em comissão, de Chefe da Advocacia 
Setorial, símbolo CDS-4, da Secretaria Municipal de Administração, a partir de 1º de 
setembro de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS REZ E
NDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2136, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE dispensar  E
LIEL DE SALES, matricula nº 53716,  CPF nº 270.536.601-68, 
da função de confiança de Secretário Geral da Escola Muni cipal Prof. Percival Xavier 
Rebelo, símbolo FGSG-III,  da Secretaria Municipal de Educação e Esporte, a partir de 1º 
de setembro de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2137, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do M unicípio de Goiânia, regulamentada pelo 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE designar  EDINAMAR 
LAGARES DA CRUZ, matrícula nº. 911593,  CPF nº. 798.183.741-34, para exercer a 
função de confiança de Secretária Geral da Escola Muni cipal Prof. Percival Xavier 
Rebelo , símbolo FGSG-III , da Secretaria Municipal de Educação e Esporte,  a partir de 
1º de setembro de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2138, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESO
LVE  exonerar, a pedido, SAMUEL FERREIRA RIBEIRO SILVA , matrícula 
nº 1313851, CPF nº. 089.628.466-24, do cargo, em comissão, de Procurador Especial, 
símbolo CDS-5, da Procuradoria Geral do Município, a partir de 02 de setembro de 
2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2139, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RE
SOLVE  exonerar SAVIO HERCILIO VIEIRA TORRES, matrícula nº 1317148, 
CPF nº. 024.921.293-57, do cargo, em comissão, de Subprocurador Especial, símbolo 
CDS-4, da Procuradoria Geral do Municípi o, tendo em vista o disposto na Lei 
Complementar nº. 276, de 03 de junho de 2015, e considerando que já foi apresentada a 
documentação que comprova a nã o ocorrência das vedações do art. 20-A, da Lei Orgânica 
do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º, do Decreto nº. 264, de 
27 de janeiro de 2016, nomeá-lo  para exercer o cargo, em comissão, de Procurador 
Especial, símbolo CDS-5, daquela Procuradoria, tudo  a partir de 02 de setembro de 
2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2140, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º do 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE  nomear  LARAH MARIA DO 
CARMO, matrícula nº. 1316435, CPF nº. 043.340.181-81, para exercer o cargo, em 
comissão, de Subprocuradora Especial,  símbolo CDS-4, da Procuradoria Geral do 
Município,  a partir de 02 de setembro de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de Goiâniano exercício em que ocorrer o reconhecimento da dívida. 
Palácio  
das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do  Ce
rrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2141, DE 03 DE SETEMBRO DE 2019
Dispõe sobre o cancelamento de 
Restos a Pagar, inscritos até 
31/12/2017, do Instituto Municipal de 
Assistência à Saúde e Social dos Servidores Municipais de Goiânia – IMAS e dá outras providências. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º  Ficam cancelados os Restos a Pa gar de exercícios findos, referente 
ao empenho da despesa abaixo re lacionada, no valor total de R$ 4.331,20 (quatro mil 
trezentos e trinta e um reais e vinte centavos). 
INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE 
GOIÂNIA - IMAS 
Nº. 
 PROC. CRED OR CNP J/CPFDOT. 
 COMP. TIPO 
EMP EMP SALDO 
69408389 RACHEL CARNEIRO 
COIMBRA 046.494.014-10 2017.6202.0003 1 186 R$       4.331,20 
 TOTAL R$       4.331,20 
Parágrafo único. O cancelamento se faz n ecessário tendo em vista a 
ocorrência de duplicidade de liquidação da despesa, conforme Despacho nº 026/2019. 
Art. 2º O lançamento contábil decorrente do presente Decreto será efetuado 
na data de cancelamento do empenho no Si stema Orçamentário e Financeiro - SOF, 
devendo a documentação produzida ser anex ada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o di reito de reivindicar o pagamento 
da despesa acima relacionada, desde que haja  o reconhecimento por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser reclamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação 
constante da Lei Orçamentária anual ou de créditos adicionais abertos para esta finalidade, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 5º Este Decr
eto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de Goiânia
 ALESSANDRO M ELO DA SILVA 
 Secret ário Mun
icipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2142, DE 03 DE SETEMBRO DE 2019
Dispõe sobre o cancelamento de Restos a 
Pagar, inscritos até 31/12/2018, do Instituto Municipal de Assistência à Saúde e Social dos Servidores Municipais de Goiânia – IMAS e dá outras providências. 
O PR
EFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incisos II e IV, da Lei Orgânica do Município, Lei Complementar nº 
101, de 04 de maio de 2000, e Lei Federal nº 4.320, de 17 de março de 1964, 
D E C R E T A: 
Art. 1º  Ficam cancelados os Restos a Pa gar de exercícios findos, referente 
aos empenhos das despesas abaixo relacionadas, no valor total de R$ 8.877,45 (oito mil 
oitocentos e setenta e sete reais e quarenta e cinco centavos). 
INSTITUTO MUNICIPAL DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS DE 
GOIÂNIA - IMAS 
Nº. 
 PROC. CRED OR CNP J/CPFDOT. 
 COMP. TIPO 
EMP EMP SALDO 
70012022 URGEMBRAS EIRELI ME 17.960.690/0001-23 2018.6202.0004 3 212 R$    8.421,10 
70012022 URGEMBRAS EIRELI ME 17.960.690/0001-23 2018.6202.0007 1 402 R$       456,35 
 TOTAL R$    8.877,45 
Parágrafo único. O cancelamento se faz necess ário tendo em vista que as 
despesas originárias das dotações não atende m as condições para a realização de seu 
pagamento, conforme Despacho nº 024/2019. 
Art. 2º Os lançamentos contábeis decorrentes do presente Decreto serão 
efetuados na data de cancelamento dos empenhos no Sistema Orçamentário e Financeiro - 
SOF, devendo a documentação produzida ser anexada ao balancete da Prefeitura.  
Art. 3º Fica assegurado ao interessado o di reito de reivindicar o pagamento 
das despesas acima relacionadas,  desde que haja o reconhecime nto por parte da autoridade 
competente e o implemento das condições indi spensáveis para sua liquidação, conforme 
art. 37, da Lei nº. 4.320/64. 
Art. 4º O pagamento que vier a ser reclamado, em decorrência do 
cancelamento efetuado na forma deste Decret o, poderá ser atendido à conta de dotação Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
constante da Lei Orçamentária anual ou de créditos adicionais abertos para esta finalidade, 
no exercício em que ocorrer o reconhecimento da dívida. 
Art. 5º Este Decreto entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2143, DE 03 DE SETEMBRO DE 2019
Revoga o art. 6° do Decreto n.° 3.232, 
de 30 de dezembro de 2016. 
O PR
EFEITO DE GOIÂNIA, no uso de suas atribuições lega is que lhe 
confere os arts. 41 e 115, IV, da Lei Orgânica do Município de Goiânia e o art. 54 da Lei n.° 9.861 de 30 de junho de 2016, e com base no contido no Processo n.º7.163.328-4/2017, 
D E C R E T A: 
Art. 1º Fica revogado, por ilegalidade, o art. 6° do Decreto n.° 3.232, de 30 
de dezembro de 2016, ficando determinado que a Procuradoria Geral do Município 
adotará as providências decorrentes deste ato. 
Art. 2°  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2144, DE 03 DE SETEMBRO DE 2019
Autoriza viagem e concede diárias 
ao servidor que e
specifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições  legais, nos termos do 
art. 115, inciso II, da Lei Orgânica do Município de Goiânia e do Decreto nº. 1.686, de 18 de 
fevereiro de 2013, à vista do requerimento formul ado de concessão de diárias nos autos dos 
Processos nº. 8.008.224-0/2019 e, 
considerando , aind a, have r compa tibilidade entre o motivo do deslocamento e o 
interesse da Administração, bem como a correlação entre a viagem e as atividades desempenhadas pelos requerentes, 
D E C R E T A: 
Art. 1º Fica considerada autorizada a viagem e a concessão de diária à servidora 
LENIA SOARES SANTANA, matrícula nº 1249150 , ocupante do cargo de Assessora 
Especial de Imprensa, lotada na Secretaria Municipal de Governo, referente à viagem 
empreendida à Cidade de Brasília-DF, no dia 29 de agosto de 2019, para acompanhamento da 
agenda do Prefeito, no evento de Assinatura de convênio entre Município de Goiânia e o 
Governo Federal, fixando diária no valor de R$ 135,10 (cento e trinta e cinco reais e dez 
centavos) correndo a despesa à conta de dotação prevista no Orçamento em vigor. 
Parágrafo único. Fica det e
 rminado à servidora em tela, nos termos do art. 17, do 
Decreto nº.1686/2013, que apresente o respectivo Rela tório de Viagem de prestação de contas, 
sob pena de desconto em folha de pagamento, do valor percebido.     
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2145, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e à vista 
do contido no Processo 
nº. 7.575.337-3/2018, nos termos do § 2º, do art. 21, da Lei 
Complementar nº. 011, de 11 de maio de 1992,  RESOLVE exonerar LUISA 
NOGUEIRA DA SILVA , matrícula nº. 1374877-01 , do cargo de Agente de Apoio 
Educacional, Nível I, Referência “A”, do Quadro de Pessoal regido pelo Estatuto dos 
Servidores Públicos do Município de Goiâni a, lotada na Secret aria Municipal de 
Educação e Esporte, com retroação de efeitos a partir de 15 de maio de 2018. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2146, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e 
considerando o contido nos Processos n.ºs. 7.959.832-1/2019 e 6.586.500-9/2016, e 
Parecer de Verificação Interna nº. 0361/2019 - CEP, do Instituto de Previdência dos 
Servidores Municipais de Goiânia, RESOLVE retificar o Decreto nº. 2399, de 11 de 
agosto de 2017, que concedeu aposentadoria em favor de Yochiko Iwamoto Suga, CPF 
nº. 083.143.901-78,  matrícula n.º. 369691-01 , no cargo de Profissional de Educação, 
Classe II, Padrão “I”, na parte relativa ao  Padrão, para considerar como sendo: Padrão 
“J”, bem como na parte relativa aos proventos para considerar como: Vencimento: R$ 
3.998,65 (três mil novecentos e noventa e oito reais e sessenta e cinco centavos); 
Adicional por Tempo de Serviço – Quinquênios (06) : R$ 2.399,19 (dois mil trezentos e 
noventa e nove reais e dezenove centavos) e Adicional de Titularidade 30%: R$ 
1.199,59 (um mil cento e noventa e nove reais e cinquenta e nove centavos), 
permanecendo inalterados os de mais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2147, DE 03 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is e em 
cumprimento da  Decisão Judicial Transitada em Julgado n.°. 
0368289.44.2011.8.09.0051 (201193682894), do juízo da 4ª Vara da Fazenda Pública 
Municipal de Goiânia, à vista no contido no Processo de nº. 5.737.794-1/2014, 
RESOLVE retificar o Decreto n.°. 580 de 10 de março de 2015, que concedeu 
aposentadoria a servidora Irene Stival Silva, CPF: 213.169.961-15, matrícula n.°. 
57681-01, no cargo de Profissional de Educaç ão, Classe II, Padrão “T”, na parte 
relativa  aos proventos, para considerar  como sendo:  Vencimento: R$ 4.483,16 (quatro 
mil quatrocentos e oitenta e três reais e dezesseis  centavos);  Adicional por Tempo de 
Serviço – Quinquênios: (07) R$ 3.138,21 (três mil cento e trinta e oito reais e vinte e 
um centavos); Adicional de Titularidade (30%): R$ 1.344,95 (um mil trezentos e 
quarenta e quatro reais e noventa e cinco centavos) e Estabilidade Econômica: 246,75 
(duzentos e quarenta e seis reais e setenta e cinco centavos) equivalente á carga horária 
de 180 (cento e oitenta) horas mensais, perm anecendo inalterados os demais termos do 
referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2148, DE 03 DE SETEMBRO DE 2019
Retifica o Decreto que 
espec
ifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 16 e 17 e Anexo IV, da Lei n.º 9.129, de 29 de 
dezembro de 2011, e regulamentada pelo Decreto nº 1.103, de 02 de maio de 2012, 
D E C R E T A: 
Art. 1º Fica retificado o Decreto nº 2.076, de 26 de agosto de 2019, que 
concedeu Progressão Vertical  aos servidores do Plano de Cargos, Carreiras e 
Vencimentos dos Servidores Administrativos do Município de  Goiânia - SAM, na parte 
relativa à Data de concessão do servidor ab aixo relacionado, conforme ali especificado, 
mantido os demais termos do referido Decreto: 
     CARGO: AGENTE DE APOIO ADMINISTRATIVO 
Nº Processo
 Matrícula Nome Nível 
Atual Próximo Nível A partir  
de: 
1 61902261/15 518360-02 LUIZ ROMULO MAFRA BARBOSA   II   III  12/08/2019 
Art. 2º  Este Decr
eto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 03  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  232, DE 30 DE AGOSTO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42
 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadr iênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de 2018 (Lei Orçamentária Anual – LOA), 
D E C R E T A: 
Art. 1º É aberto à PROCURADORIA GERAL DO MUNICÍPIO 01 (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 15.000,00 (quinze mil 
reais), destinado a constituir reforço à se guinte dotação da vigente Lei de Meios:  
1200 – PROCURADORIA GERAL DO MUNICÍPIO 
1201 – 04 122 0028 2.450 – 3390.46.00 – 100   501 ........................ R$ 15.000,00 
TOTAL ............................................................................................. R$ 15.000,00 
Art. 2º O crédito ora autorizado será coberto com a anulação total e/ou 
parcial da seguinte dotação: 
1200 – PROCURADORIA GERAL DO MUNICÍPIO 
1201 – 04 122 0028 2.450 – 3190.11.00 – 100   501 ........................ R$ 15.000,00 
TOTAL ............................................................................................. R$ 15.000,00 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 30  dias do  mês 
de  agosto  de  2019. 
IRIS  REZ
ENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secret ário Municip a
l de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  80081243/2019
INTERESSADO:  BIANCA BERNADETE DE BARROSASSUNTO:  Mandado
DESPACHO Nº088/2019
À vista do inteiro teor dos autos de nºs. 7.519.118-9/2018 e 8.008.124-
3/2019, e da Decisão proferida no Agravo de Instrumento, com antecipação de tutela 
recursal, que tramita sob Proce sso n.º 5600817.74.2018.8.09.0000, do Tribunal de Justiça 
do Estado de Goiás – Comarca de Goiânia - 3ª Câmara Cível, RESOLVO , nos termos dos 
artigos 35 a 37, da Lei Complementar nº. 091, de 26  de junho de 2000, conceder Licença 
para Aprimoramento Pr ofissional à servidora BIANCA BERNADETE DE BARROS, 
matrícula nº. 1072013-01, ocupante do cargo de Profissional de Educação II, com lotação na Secretaria Municipal de Educação e Esporte, a partir de 02 de setembro de 2019 até 
02 de julho de 2020, ou o deslinde final do mandamus, liberando-a completamente de 
suas atividades, para participar do Curso de Mestrado em Educaç ão, ministrado pela 
Universidad de La Empresa-UDE, em Montevidéu – Uruguai. 
Fica ratificado o Despacho nº. 7061/ 2019, da Secretaria Municipal de 
Educação e Esporte, bem como o Termo de Compromisso nº. 024/2019, firmado pela 
servidora, constantes às fls. 17/18, dos autos.  
Encaminhe-se à Secretaria Municipal de  Educação e Esporte, para os fins. 
Gabinete do Prefeito, aos 03 dias do mês de setembro de 2019. 
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  77702521/2019
INTERESSADO:  Procuradoria Geral do MunicípioASSUNTO:  Irregularidade
DESPACHO Nº089/2019
Preliminarmente, advirto ser a autoridade competente para julgar o recurso 
ora apresentado, nos termos do art. 57 da Lei n.º 9.861, de 30 de junho de 2016. 
Após o exame das alegações apresentad as tanto pelos Recorrentes, quanto 
pela Procuradoria Geral do Município, resta clara a ausência dos elementos aptos à 
configuração de procedência do pedido de reconsideração. 
Pelo exposto, recebo o recurso ao tempo em que acolho integralmente o 
teor do Parecer nº. 1017/2019 (fls. 19/29), acolhido pelo Despacho n.º 3207/2019 (fls. 30) e mantido pelo Despacho n.º 4209/2019 (fls. 57/58) , todos da lavra da Procuradoria Geral 
do Município e julgo IMPROCEDENTE  o pedido de reconsideração, mantendo 
incólumes os atos atacados. 
Volvam-se os autos à Procuradoria Geral do Município para cientificar 
os interessados e demais  providências cabíveis. 
Gabinete do Prefeito, aos 03 dias do mês de setembro de 2019. 
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 
Fone: 55 62 3524.1040 PORTARIA  Nº 085,  DE  03  DE  SETEMBRO  DE  2019
O Secretário Municipal de Governo,  no uso de suas atribuições legais, 
tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar nº. 276, de 03 de 
junho de 2015, e nos termos do Decreto 1.610, de 03 de julho de 2015, com alterações 
posteriores, e considerando a apresentação da documentação que comprova a não ocorrência 
das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar  ADORILDE MARIA 
ALENCAR CAVALCANTE, matrícula nº. 1010433, CPF nº. 477.336.241-34, para exercer a Função de Confiança I,  símbolo FC-1 , integrando o quantitativo da Chefia de 
Gabinete do Prefeito, com lotação na Secretaria Municipal de Governo, com atribuição de prestar serviço de apoio junto à Copa do Prefeito, a partir desta data. 
Cumpra-se. 
Publique-se.  
Gabinete do Secretário   aos  03  dias  do  mês  de  setembro  de   2019. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretário Municipal de Governo  
Secretaria Municipal de Governo  Palá
cio das C ampinas Venerando d e Freitas Borges ( Paço Municipal) 
Av. do Cerrado nº 9 99 - Park Lozandes - Goiânia - GO CEP 74 .884-900 
Fone: 55 6 2 352 4.1040 PORTARIA  Nº 086,  DE  03  DE  SETEMBRO  DE  2019
O Secretário Municipal de Governo,  no uso de suas atribuições legais, 
tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar nº. 276, de 03 de 
junho de 2015, e nos termos do Decreto 1.610, de 03 de julho de 2015, com alterações 
posteriores, e considerando a apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, da Lei Orgânica do Município de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar  LUCENIR RIBEIRO DA 
SILVA, matrícula nº. 1000748 , CPF nº. 838.080.781-20, para exercer a Função de 
Confiança I,  símbolo FC-1 , integrando o quantitativo da Chefia de Gabinete do Prefeito, 
com lotação na Secretaria Municipal de Governo, com atribuição de prestar serviço de apoio junto à Copa do Prefeito, a partir desta data. 
Cumpra-se. 
Publique-se.  
Gabinete do Secretário   aos  03  dias  do  mês  de  setembro  de   2019. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretário Municipal de Governo  
Secretar ia 
Municipal de Governo  Procuradoria Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, 
Goiânia/GO, CEP: 74884-900. Tel: +55 62 3524-3037, e-mail: procuradoriappi@gmail.com  INTIMAÇÃO nº 129/2019 - PPI 
Processo : 40531432 
Nome           : JOSÉ AURÉLIO CAJÃO SOARES 
Assunto       : INFORMAÇÃO DE LOCALIZAÇÃO DE ÁREA 
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA o requerente,  JOSÉ 
AURÉLIO CAJÃO SOARES, para nos termos do contido no  processo administrativo nº 
40531432/2010:  
a) comparecer pessoalmente ou mediante seu representante legal na Procuradoria
Especial do Patrimônio Imobiliário, situada na  Avenida do Cerrado, nº 999, Bloco F, 1º 
andar, Park Lozandes, nessa Capital;  
b) tomar ciência da manifestação exarada no Despacho nº 495/2019 – PPI.
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de publicação do presente instrumento e em horário de 
expediente, implicará no arquivament o do feito, consoante determinação legal prevista no art. 41 da 
Lei nº 9.861/2016. 
Goiânia, 26 de agosto de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Procuradoria Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, 
Goiânia/GO, CEP: 74884-900. Tel: +55 62 3524-3037, e-mail: procuradoriappi@gmail.com  INTIMAÇÃO nº 130/2019 - PPI 
Processo : 40537937 (Juntados: 40537937/2010, 63783005/2015, 74747523/2018 e 76886792/2019)  
Nome           : IGREJA EVANGÉLICA MINISTÉRIO TABERNÁCULO DE ADORAÇÃO 
Assunto       : REQUERIMENTO  
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a permissionária,  
IGREJA EVANGÉLICA MINISTÉRIO TABERNÁCULO DE ADORAÇÃO, para nos termos 
do contido no processo administrativo nº 76886792/2019:  
a) comparecer na pessoa de seu represen tante legal na Procur adoria Especial do
Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park 
Lozandes, nessa Capital;  
b) tomar ciência do Despacho nº 488/2019 – PPI e apresentar as certidões exigidas pelo
art. 1°, VII, da Lei Complementar n° 078/2019. 
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de publicação do presente instrumento e em horário de 
expediente, implicará na adoção das providências pe rtinentes quanto à revogação da permissão de 
uso. 
Goiânia, 29 de agosto de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Procuradoria Geral do Município 
Avenida do Cerrado, n° 999, Bloco F, 1° andar, Park Lozandes, Paço Municipal, 
Goiânia/GO, CEP: 74884-900. Tel: +55 62 3524-3037, e-mail: procuradoriappi@gmail.com  INTIMAÇÃO nº 131/2019 - PPI 
Processo : 71817059 (Juntados: 34544131/2008, 63834858/2015, 75162197/2018 e 76334595/2018)  
Nome           : ASSEMBLEIA LEGISLATIVA DO ESTADO DE GOIÁS 
Assunto       : REQUERIMENTO  
A PROCURADORIA GERAL DO MUNICÍPIO , em cumprimento ao disposto no 
art. 27 da Lei Municipal nº 9.861, de 30 de  junho de 2016, que regulamenta o processo 
administrativo no âmbito da Administração Pública Municipal, INTIMA a permissionária,  
CENTRO MUNDIAL DE ADORAÇÃO – IGREJA CRISTÃ, para nos termos do contido no 
processo administrativo nº 63834858/2015:  
a) comparecer na pessoa de seu represen tante legal na Procur adoria Especial do
Patrimônio Imobiliário, situada na Avenida do Cerrado, nº 999, Bloco F, 1º andar, Park 
Lozandes, nessa Capital;  
b) tomar ciência do Despacho nº 498/2019 – PPI e apresentar as certidões exigidas pelo
art. 1°, VII, da Lei Complementar n° 078/2019. 
O não cumprimento da presente diligência no prazo improrrogável de dez (10) dias, 
contados do primeiro dia útil da data de publicação do presente instrumento e em horário de 
expediente, implicará na c ontinuidade do processo. 
Goiânia, 29 de agosto de 2019. 
BRENNO KELVYS SOUZA MARQUES 
Procurador-Geral do Município 
EUGÊNIO ALEIXO FERREIRA 
Procurador Especial do Patrimônio Imobiliário 
OAB/GO N° 34.752 Secretaria Muni
cipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  PREFEITURA DE GOIÂNIA 
SECRETARIA DE FINANÇAS 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO TRIBUTÁRIA 
DIRETORIA DE RECEITA TRIBUTÁRIA 
EDITAL Nº 006/2019  
NOTIFICAÇÃO DE LANÇAMENTO E COBRANÇA LIMPEZA DE TERRENO 
             A Diretoria de Receita Tributária , no uso de suas atribuições legais e tendo em vista o 
preceituado no Decreto nº. 3.861 de 19 de outubro de 2009, NOTIFICA  os proprietários dos 
imóveis não edificados, abaixo re lacionados, do lançamento e cobrança da taxa de serviços públicos 
pela limpeza do terreno, para paga mento da Taxa de Limpeza no prazo de 20 (vinte) dias ou 
apresentar defesa no mesmo prazo, a contar da publicação do presente Edital.  Para pagamento, 
retirar o “Duam” nos VaptVupt ou pela internet www.goiania.go.gov.br na rubrica nº. 3239 – Taxa 
de Limpeza de Lote.  
 No caso de defesa, apresentar nos VaptVupt, direcionado a Diretoria de Receita Tributária, 
Gerência de Lançamento de Tributos. 
             O não pagamento ou não aprese ntação de defesa no prazo, acarretará revelia, e a 
conseqüente inscrição do débito na  dívida ativa, com a incidência dos acréscimos legais, nos termos 
do Código Tributário Municipal.  
Goiânia, 2 de setembro de 2019. 
Mishel Reis Silva de Oliveira 
Diretor de Receita Tributário 
Vanessa Ludovico de Almeida 
Auditora de Tributos Municipal Secretaria Muni
cipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  Relatório do EDITAL Nº 006/2019 DE NOTIFICAÇÃO DE LANÇAMENTO E COBRANÇA 
LIMP
EZA DE TERRENO 
PREFEITURA MUNICIPAL DE GOIANIA 
SECRETARIA MUNICIPAL DE FINANCAS - DIRETORIA DA RECEITA IMOBILIARIA 
RELACAO IMOVEIS PARA EDITAL LIMPEZA DE TERRENO 
------------------------------------------------------------------------------------------------------------------------ 
NOME                       INSCRICAO                  VALOR TAXA    
ENDERECO                             NUMR.LANC . 
------------------------------------------------------------------------------------------------------------------------ 
ADRIANO FERNANDES BORGES 107.091.0630.000-0 432,28 R PORAQUE QD.25 LT.24 - 
BRO SANTA GENOVEVA 0396/2019  
-------------------------------------------------------------------------------------------------------- 
ALEXANDRE ALTINO DOS SANTOS VAZ 131.046.0501.000-7 770,40 R CPR-1 QD.02 LT.01 
- RES COSTA PARANHOS 0390/2019  
--------------------------------------------------------------------------------------------------------  
ANA LUCIA MACHADO MENDES 324.018.0079.000-6 1.596,00 AV GUARUJA N.S/N QD.98 
LT.06 - JD ATLANTICO 0350/2019  
ANA MIRI
AM LOPES DOS SANTOS 312.060.0030.000-0 1.824,00 AV PIRATININGA N.S/N 
QD.02 LT.04 - PRQ AMAZONIA 0384/2019  
--------------------------------------------------------------------------------------------------------  
CELIA MARISA DA CUNHA 323.036.0408.000-7 449,40 R DE SAQUAREMA N.S/N QD.126 
LT.19 - JD ATLANTICO 0374/2019  
--------------------------------------------------------------------------------------------------------  
CLEONICE DE FRANCA QUEIROZ 131.048.0487.000-7 321,00 R RSL3 QD.04 LT.34 - RES 
COSTA PARANHOS 0402/2019  
--------------------------------------------------------------------------------------------------------  
CORIVAL BORGES D'APARECIDA 312.014.0224.000-1 1.413,60 AV RIO VERDE N.S/N 
QD.05 LT.03 - PRQ AMAZONIA 0380/2019  
-------------------------------------------------------------------------------------------------------- 
DOMINGOS LOPES FILHO 117.045.0029.000-4 446,19 AV HILARIO SEBASTIAO 
DEFIGUEIREDO N.S/N QD.19 LT.17 - BRO SANTO HILARIO 0404/2019 Secretaria Muni
cipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092   --------------------------------------------------------------------------------------------------------  
EDUARDO ROMKA 107.117.0380.000-0 1.013,29 R TAMBORIL N.S/N QD.127 LT.23 - BRO 
SANTA GENOVEVA 0388/2019  
--------------------------------------------------------------------------------------------------------  
ELCIO TOMAZ DA COSTA 131.046.0416.000-5 599,20 R CPR-1 QD.02 LT.03 - RES COSTA 
PARANHOS 0393/2019  
--------------------------------------------------------------------------------------------------------  
ELIETE CANDIDA FERREIRA CARDOSO 437.036.0030.000-2 1.561,80 R GIOTO N.S/N 
QD.36 LT.25 - SET GENTIL MEIRELLES 0405/2019  
--------------------------------------------------------------------------------------------------------  
ERIDIO PEREIRA DOS SANTOS 107.072.0477.000-4 2.527,00 R ARAPONGA N.S/N QD.144 
LT.15 - BRO SANTA GENOVEVA 0391/2019  
--------------------------------------------------------------------------------------------------------  
FABIO EMPREENDIMENTOS IMOBILIARIOS LTDA 131.046.0346.000-5 599,20 R CPR-1 
QD.02 LT.08 - RES COSTA PARANHOS 0397/2019  
-------------------------------------------------------------------------------------------------------- 
FRANCISCA DIVINA DA SILVA 131.046.0360.000-1 599,20 R CPR-1 QD.02 LT.07 - RES 
COSTA PARANHOS 0399/2019  
-------------------------------------------------------------------------------------------------------- 
FRANCISCO DE ASSIS BATISTA 437.040.0488.000-6 1.482,00 R GIOTO N.S/N QD.40 LT.12 - 
SET GENTIL MEIRELLES 0367/2019  
--------------------------------------------------------------------------------------------------------  
GIRLENO GADELHA CORDEIRO 323.056.0281.000-0 1.972,20 R SAO LUIZ N.S/N QD.108 
LT.34 - PRQ AMAZONIA 0383/2019  
--------------------------------------------------------------------------------------------------------  
GIRLENO GADELHA CORDEIRO 323.056.0237.000-0 1.451,60 R SAO LUIZ N.S/N QD.108 
LT.33 - PRQ AMAZONIA 0382/2019  -------------------------------------------------------------------------------------------------------- 
GOLDFARB PDG 5 INCORPORACOES SA 378.041.0429.000-2 32.208,80 R JAV1 QD.12 
LT.01/28 - JD GARDENIA 0373/2019  
-------------------------------------------------------------------------------------------------------- 
GUILHERME DE REZENDE PINHEIRO 324.018.0135.000-0 449,40 AV GUARUJA N.S/N 
QD.98 LT.10 - JD ATLANTICO 0352/2019  Secretaria Muni
cipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  --------------------------------------------------------------------------------------------------------  
HUDSON GUIMARAES ROCHA 437.013.0045.000-0 1.425,00 AV CANDIDO PORTINARI 
N.S/N QD.13 LT.03 - SET GENTIL MEIRELLES 0371/2019  
--------------------------------------------------------------------------------------------------------  
HUGO ALEXANDRE DE SANTANA BRAGA E OUTROS 131.046.0276.000-5 599,20 R CPR-1 
N.NS QD.02 LT.13 - RES COSTA PARANHOS 0400/2019  
--------------------------------------------------------------------------------------------------------  
INDIARA FERREIRA E OUTRO 323.029.0021.000-9 1.523,80 R MANAUS N.S/N QD.124 
LT.16 - PRQ AMAZONIA 0347/2019  
--------------------------------------------------------------------------------------------------------  
INDIARA FERREIRA E OUTROS 323.029.0034.000-0 1.523,80 R MANAUS N.S/N QD.124 
LT.17 - PRQ AMAZONIA 0365/2019  
--------------------------------------------------------------------------------------------------------  
INST.DE ASSIST.DOS SERV.PUBLICOS DO EST.DE GOIAS-IPASGO 323.107.0249.000-7 
1.475,92 R APORE N.S/N QD.90 LT.10 - PRQ AMAZONIA 0356/2019  
--------------------------------------------------------------------------------------------------------  
INST.DE ASSISTENCIA DOS SERV.PUBLICOS DO EST.DE GOIAS-IPASGO 
323.107.0219.000-3 4.187,75 R APORE N.S/N QD.90 LT.01 - PRQ AMAZONIA 0355/2019  
--------------------------------------------------------------------------------------------------------  
IRENE GUIMARAES BUFAICAL 323.097.0356.000-0 510,39 AV LAGUNA N.S/N QD.99 
LT.01 - PRQ AMAZONIA 0359/2019  
--------------------------------------------------------------------------------------------------------  
IRENE GUIMARAES BUFAICAL 323.097.0268.000-2 510,39 AV LAGUNA N.S/N QD.99 
LT.31 - PRQ AMAZONIA 0360/2019  
--------------------------------------------------------------------------------------------------------  
IRENE GUIMARAES BUFAICAL 323.097.0282.000-9 524,30 AV LAGUNA N.S/N QD.99 
LT.32 - PRQ AMAZONIA 0361/2019  --------------------------------------------------------------------------------------------------------  
IRENE GUIMARAES BUFAICAL 323.097.0296.000-5 417,30 AV LAGUNA N.S/N QD.99 
LT.33 - PRQ AMAZONIA 0362/2019  
--------------------------------------------------------------------------------------------------------  
IRENE GUIMARAES BUFAICAL 323.097.0310.000-0 417,30 AV LAGUNA N.S/N QD.99 
LT.34 - PRQ AMAZONIA 0363/2019  Secretaria Muni
cipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  --------------------------------------------------------------------------------------------------------  
JESSIKA CRISTINA SILVA PEIXOTO 437.011.0217.000-0 1.729,00 AV CANDIDO 
PORTINARI N.S/N QD.11 LT.17 - SET GENTIL MEIRELLES 0370/2019  
--------------------------------------------------------------------------------------------------------  
JOAO MARCOS GONCALVES E OUTRA 312.014.0237.000-2 1.531,40 AV RIO VERDE N.S/N 
QD.05 LT.04 - PRQ AMAZONIA 0379/2019  
--------------------------------------------------------------------------------------------------------  
JOAO NEDER 324.009.0301.000-2 1.596,00 R DA ANCHOVA N.S/N QD.51 LT.18 - JD 
ATLANTICO 0348/2019  
--------------------------------------------------------------------------------------------------------  
JOAO NEDER 324.009.0315.000-9 1.596,00 R DA ANCHOVA N.S/N QD.51 LT.19 - JD 
ATLANTICO 0349/2019  
--------------------------------------------------------------------------------------------------------  
JOAO RIBEIRO DE SALES 437.028.0103.000-7 1.387,00 R ESPINOS N.S/N QD.28 LT.06 - SET 
GENTIL MEIRELLES 0385/2019  
--------------------------------------------------------------------------------------------------------  
JONAS DIONIZIO DE ASSIS 117.318.0230.000-6 333,84 R RSL5 QD.15 LT.01 - RES SAO 
LEOPOLDO COMPLEMENTO 0403/2019  
--------------------------------------------------------------------------------------------------------  
JOSE ANTONIO DE BASTOS E SUA ESPOSA 107.072.0435.000-5 711,55 R ARAPONGA 
N.S/N QD.144 LT.21 - BRO SANTA GENOVEVA 0392/2019  
--------------------------------------------------------------------------------------------------------  
JOSE DONITH CHEIM 320.045.0357.000-6 1.596,00 R DO ATUM N.S/N QD.55 LT.22 - JD 
ATLANTICO 0357/2019  
--------------------------------------------------------------------------------------------------------  
KARL MARX DOS SANTOS CASTRO 131.046.0332.000-9 599,20 R CPR-1 QD.02 LT.09 - RES 
COSTA PARANHOS 0398/2019  --------------------------------------------------------------------------------------------------------  
LAKSHMI SHAMRA BORGES HARDY 107.105.0126.000-8 609,90 R TAMBORIL N.S/N 
QD.135 LT.58 - BRO SANTA GENOVEVA 0389/2019  
--------------------------------------------------------------------------------------------------------  
MARIA APARECIDA A DOS SANT OS 324.008.0307.000-8 1.596,00 R DA ANCHOVA N.S/N 
QD.52 LT.18 - JD ATLANTICO 0351/2019  Secretaria Muni
cipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  --------------------------------------------------------------------------------------------------------  
MARIA DE FATIMA FIGUEIREDO E OUTRA 234.012.0271.000-1 321,00 R CB3 QD.02 LT.17 
- RES CLEA BORGES 0401/2019  
--------------------------------------------------------------------------------------------------------  
MARIA DE FATIMA GOMES 454.193.0173.000-6 1.869,60 R JC64 QD.138 LT.01 - JD 
CURITIBA 0376/2019  
--------------------------------------------------------------------------------------------------------  
MARIA DE LOURDES QUEIROZ BARRETO E SILVA 312.062.0139.000-7 2.245,80 AV 
PIRATININGA N.S/N QD.01 LT.09 - PRQ AMAZONIA 0378/2019  
--------------------------------------------------------------------------------------------------------  
MARLI ROVAGNOL MOURA LEAL 107.103.0151.000-0 661,26 R TAMBORIL N.S/N QD.134 
LT.44 - BRO SANTA GENOVEVA 0387/2019  
--------------------------------------------------------------------------------------------------------  
MARTA DE MACEDO MARTINS 320.045.0149.000-5 1.596,00 R DO ATUM N.SN QD.55 
LT.11 - JD ATLANTICO 0358/2019  
--------------------------------------------------------------------------------------------------------  
MOEMA TEIXEIRA NASCIMENTO CAMILO 107.071.0176.000-0 711,55 R ARAPONGA 
N.S/N QD.147 LT.04 - BRO SANTA GENOVEVA 0395/2019  
--------------------------------------------------------------------------------------------------------  
NELSON MARTINS DINIZ JUNIOR 437.013.0030.000-8 1.425,00 AL CEZANE N.S/N QD.13 
LT.04 - SET GENTIL MEIRELLES 0372/2019  
--------------------------------------------------------------------------------------------------------  
PAULO MARTINS DA COSTA 417.003.0024.000-1 706,20 R ROCHA POMBO N.S/N QD.02 
LT.21 - BRO SAO FRANCISCO 0377/2019  
--------------------------------------------------------------------------------------------------------  
PAULO ROBERTO MONTEIRO 324.008.0179.000-3 1.596,00 R DO ARENQUE N.S/N QD.52 
LT.11 - JD ATLANTICO 0353/2019  --------------------------------------------------------------------------------------------------------  
PAULO ROBERTO MONTEIRO 324.008.0223.000-1 1.596,00 R DA ANCHOVA N.S/N QD.52 
LT.12 - JD ATLANTICO 0354/2019  
--------------------------------------------------------------------------------------------------------  
SAULO MACEDO FREITAS 107.075.0524.000-0 711,55 R SIRIEMA N.S/N QD.149 LT.47 - 
BRO SANTA GENOVEVA 0394/2019  Secretaria Muni
cipal de Finanças 
Paço Municipal  Goiânia – GO  
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
CEP 74.884092  -------------------------------------------------------------------------------------------------------- 
SEBASTIAO PEREIRA PASSOS 357.070.0038.000-7 1.140,00 R GRAJAU QD.12 LT.06 - SET 
GRAJAU 0375/2019  
--------------------------------------------------------------------------------------------------------  
SIDRAC DE OLIVEIRA COSTA 437.033.0324.000-9 1.368,00 R EL GREGO QD.33 LT.05 - 
SET GENTIL MEIRELLES 0364/2019  
--------------------------------------------------------------------------------------------------------  
SILVANO ALVES DE SOUZA 312.041.0051.000-9 2.515,60 R ARAPARI N.S/N QD.20 LT.09 - 
PRQ AMAZONIA 0381/2019  
--------------------------------------------------------------------------------------------------------  
SILVIA FELIPE MOURA 437.040.0430.000-0 1.592,20 R GIOTO N.S/N QD.40 LT.20 - SET 
GENTIL MEIRELLES 0368/2019  
--------------------------------------------------------------------------------------------------------  
SPE VEREDAS 2 EMPREENDIMENTOS IMOBILIARIOS LTDA 221.001.2800.000-1 2.889,00 
R 3 N.S/N QD.CH LT.28 - CH ALTO DA GLORIA 0344/2019  
--------------------------------------------------------------------------------------------------------  
SPE VEREDAS 2 EMPREENDIMENTOS IMOBILIARIOS LTDA 221.001.2700.000-8 4.357,04 
R 1 N.S/N QD.CH LT.27 - CH ALTO DA GLORIA 0345/2019  
--------------------------------------------------------------------------------------------------------  
WALKER VELOSO 107.101.0259.000-2 900,94 R TAMBORIL N.S/N QD.133 LT.20 - BRO 
SANTA GENOVEVA 0386/2019  
-------------------------------------------------------------------------------------------------------- 
WASHINGTON STABILE BRIGIDO 437.044.0022.000-0 2.204,00 AV CANDIDO PORTINARI 
N.S/N QD.44 LT.02 - SET GENTIL MEIRELLES 0369/2019  
--------------------------------------------------------------------------------------------------------  
WOLNEY CABRAL DE OLIVEIRA 117.304.0026.000-1 560,68 R RSL11 QD.08 LT.20 - RES 
SAO LEOPOLDO 0346/2019  
-------------------------------------------------------------- ------------------------------------------  Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS: CDA: 
00000021098 VL  R$ 6.812,65 C/LUIZ CARLOS DE AQUINO; CDA: 00000021099 VL 
R$ 5.334,49 C/NEIRE GOMES DE OLIVEIRA; CDA: 00000021117 VL  R$ 932,66 C/EDAMAR 
SANTOS DO NASCIMENTO; CDA: 00000157655 VL  R$ 5.837,38 C/PARTICIPACOES 19 DE 
NOVEMBRO SA; CDA: 00000002155 VL  R$ 1.968,54 C/ADEMAR VICENTE FERREIRA FILHO; CDA: 00000002158 VL  R$ 23.560,20 C/MAURICIO PINHEIRO DE MOURA JUNIOR; 
CDA: 00000002194 VL  R$ 1.119,83 C/FRANCISCO ANTONIO BATISTA CARVALHO 
GEDDA; CDA: 00000002885 VL  R$ 4.498,52 C/ANA CLARA MIRANDA MARQUES; CDA: 
00000002194 VL  R$ 3.541,56 C/FRANCISCO ANTONIO BATISTA CARVALHO GEDDA; 
CDA: 00000003128 VL  R$ 2.867,44 C/DENIZA AVELINO DOS SANTOS;CERTIFICO, 
REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO TENDO SIDO POSSÍVEL INTIMAR 
OS DEVEDORES NO ENDEREÇO INDICADO PELO APRESENTANTE, INTIMO-OS, NA 
FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO 
JORNAL DIÁRIO OFICIAL DO MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA 
VIREM PAGAR OS TÍTULOS DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS 
DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 30 DE AGOSTO DE 2019. ASS: NAURICAN 
LUDOVICO LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 
- ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  
Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:40 
PORTARIA Nº 3741/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e o Decreto nº 1865 de 30 de  junho de 2016, bem como o Artigo 114, da Lei 
Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992 e conforme o contido no Processo nº 79284271/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora POLYANA ROCHA SILVA , matrícula nº 
1074946-01, ocupante do cargo de Prof issional de Educação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 01.04.2011 a 31.03.2016, no período de 01 de outubro de 2019 a 31 de 
dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.
 
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:40 
PORTARIA Nº 3742/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79282693/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LUCIANE CRISTINA NEUBER , matrícula nº 
590193-01, ocupante do cargo de Assistente Admini strativo Educacional, lotada na Secretaria 
Municipal de Educação e Es porte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 15.01.2003 a 14.01.2008, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:41 
PORTARIA Nº 3743/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79237892/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora EVA ROSA FERNANDES , matrícula nº 
1010840-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 26.01.2010 a 25.01.2015, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:41 
PORTARIA Nº 3744/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79235997/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora TELDICY FAUSTA SALES E SILVA , 
matrícula nº 1067974-01, ocupante do cargo de Auxili ar de Atividades Educativas, lotada na 
Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 10.03.2011 a 09.03.2016, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:43 
PORTARIA Nº 3745/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79271373/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora VERA DIVA DE FARIA , matrícula nº 487562-
01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 26.01.2014 a 25.01.2019, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.
 
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:43 
PORTARIA Nº 3746/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79279439/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora CELINA FELIPE DE OLIVEIRA 
CARVALHO , matrícula nº 399612-01, ocupante do carg o de Agente de Apoio Educacional, 
lotada na Secretaria Municipal de E ducação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 07.08.2008 a 06.08.2013, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:44 
PORTARIA Nº 3747/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79314188/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LENILDA RODRIGUES DA SILVA 
FERREIRA, matrícula nº 589993-02, ocupante do cargo de  Profissional de Educação, lotada na 
Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 01.03.2011 a 28.02.2016, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:47 
PORTARIA Nº 3748/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79220621/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora SIMONE MARCIA ARONOVITCH 
CAETANO , matrícula nº 594024-01, ocupante do cargo de Agente de Apoio Educacional, 
lotada na Secretaria Municipal de E ducação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 16.01.2003 a 15.01.2008, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:48 
PORTARIA Nº 3749/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79312690/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora GLEICE RAQUEL DE FREITAS , matrícula nº 
721166-02, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 28.01.2008 a 27.01.2013, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:48 
PORTARIA Nº 3750/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79299642/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LUZIA DE SOUZA , matrícula nº 867314-01, 
ocupante do cargo de Agente de Apoio Educacional,  lotada na Secretaria Municipal de Educação 
e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 27.12.2007 a 26.12.2012, no período de 01 de outubro de 2019 a 31 de 
dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:49 
PORTARIA Nº 3751/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79345377/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora FLAVIA MACHADO DE BARROS FLEURY , 
matrícula nº 273929-01, ocupante do cargo de Profissional de Edu cação, lotada na Secretaria 
Municipal de Educação e Es porte, 09 (nove) meses de Licença Prêmio por Assiduidade , 
relativa aos quinquênios compreendidos entre 24.02.2000 a 23.02.2005 e 24.02.2005 a 
23.02.2010 e 24.02.2010 a 23.02.2015, no período de 01 de setembro de 2019 a 31 de maio de 
2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:49 
PORTARIA Nº 3752/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79314501/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora JOSEMAR SOUZA LEITE ABADIO , 
matrícula nº 201278-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 10.07.1992 a 09.07.1997, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.
 
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:50 
PORTARIA Nº 3753/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79301574/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor JORGE ROSA CASTILHO , matrícula nº 
363049-03, ocupante do cargo de Pr ofissional de Educação, lotado na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 30.07.2003 a 29.07.2008, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:50 
PORTARIA Nº 3754/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79267341/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor JUVENTINO JOSÉ DA SILVA , matrícula nº 
911615-01, ocupante do cargo de Agente de Apoio Educacional, lotado na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 02.05.2008 a 01.05.2013, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.
 
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:52 
PORTARIA Nº 3755/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e o Decreto nº 1865 de 30 de  junho de 2016, bem como o Artigo 114, da Lei 
Complementar n° 011 – Estatuto dos Servidores Públicos do Município de Goiânia, de 11 de maio de 1992 e conforme o contido no Processo nº 79304654/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor DIVINO GONÇALVES DA SILVA , matrícula nº 
182796-01, ocupante do cargo de Agente de Apoio Educacional, lotado na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 03.02.2007 a 02.02.2012, no período de 01 de outubro de 2019 a 
31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agostode 2019.
 
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:53 
PORTARIA Nº 3756/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79258164/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora JOANA FEITOSA FERREIRA, matrícula nº 
183571-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 03.02.2002 a 02.02.2007, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Victoria - 03/09/2019 - 09:53 
PORTARIA Nº 3757/2019  
O SE
CRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79222925/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MIGUELINA MARTINS DOS PASSOS , 
matrícula nº 571636-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 14.08.2007 a 13.08.2012, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.
 
AGENOR MARIANO
 
Secretário Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:53 
PORTARIA Nº 3758/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79257494/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ANA CLAUDIA CHAVES , matrícula nº 
572721-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 20.08.2007 a 19.08.2012, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:54 
PORTARIA Nº 3759/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79261564/2019, 
RESOLVE:  
Art. 1º - Conceder à servidora SUIANY DIAS ROCHA , matrícula nº 784850-
01, ocupante do cargo de Assistente Administrativo,  lotada na Secretaria Municipal de Educação 
e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 14.08.2006 a 13.08.2011, no período de 01 de outubro de 2019 a 31 de 
dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:54 
PORTARIA Nº 3760/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79307505/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ROSEMEIRE BERNADES BARBOSA 
MENDES , matrícula nº 572225-01, ocupante do cargo de  Agente de Apoio Educacional, lotada 
na Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 15.08.2007 a 14.08.2012, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:54 
PORTARIA Nº 3761/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79317942/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ADRIANA GILIÊ DE MELO FINOTTI , 
matrícula nº 881457-01, ocupante do cargo de Profissional de Edu cação, lotada na Secretaria 
Municipal de Educação e Es porte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 28.01.2008 a 27.01.2013, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:55 
PORTARIA Nº 3762/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79149799/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ROSA EMILIA BARBOSA DOS SANTOS 
ALVES , matrícula nº 235431-01, ocupante do cargo de Profissional de Educação, lotada na 
Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 02.08.1998 a 01.08.2003, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:56 
PORTARIA Nº 3763/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79245631/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor ELIEL DE SALES , matrícula nº 53716-01, 
ocupante do cargo de Assistente Administrativo Educacional, lotado na Secretaria Municipal de Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos 
quinquênios compreendidos entre 13.05.2005 a 12.05.2010 e 13.05.2010 a 12.05.2015, no 
período de 01 de outubro de 2019 a 31 de março de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.
 
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:56 
PORTARIA Nº 3764/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79197530/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora SIMONE HELENA DE SOUZA, matrícula nº 
730734-03, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 14.12.2007 a 13.12.2012, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:56 
PORTARIA Nº 3765/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79306592/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LILIANA OLIVEIRA COELHO VIEIRA , 
matrícula nº 1021907-01, ocupante do cargo de Agen te de Apoio Administrativo, lotada na 
Secretaria Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 23.02.2010 a 22.02.2015, no período 
de 01 de outubro de 2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:57 
PORTARIA Nº 3766/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79233102/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LOURENÇA BUENO FERNANDES , matrícula 
nº 597643-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Es porte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 21.02.2003 a 20.02.2008, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.
 
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:57 
PORTARIA Nº 3767/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79184632/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LUCIENE PIRES FERREIRA , matrícula nº 
827304-02, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 02.01.2008 a 01.01.2013, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 03/09/2019 - 09:57 
PORTARIA Nº 3768/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79256200/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora DIVINA MARIA DA SILVA , matrícula nº 
219053-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 08.02.2003 a 07.02.2008, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 26 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELI
NA -PORTARIA - 03/09/2019 - 09:58 
PORTARIA Nº 3769/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como nos termos exarados 
no Parecer nº 3003 de 15 de agosto de 2019, da A dvocacia Setorial desta Pa sta, às fls. 41 e 42 e 
conforme o conti do nos Processos nºs 55792470/2014 e 43286897/2011,  
RESOLVE: 
Art. 1º- Desaverbar  dos assentamentos func ionais da ex-servidora MARIA 
BETANIA GONDIM DA COSTA, matrícula n° 255068-04, exerceu o cargo de Especialista 
em Saúde, com lotação na Secretaria Municipal de Saúde, o período especificado a seguir, 
levado a efeito pela PORTARIA-SMARH Nº  2082 de 06 de junho de 2011.  
26.01.1998 a 30.06.1998, totalizando 00 (zero) ano, 05 (cinco) meses e 04 (quatro) dias. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 26 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CEL
INA -PORTARIA - 03/09/2019 - 09:59 
PORTARIA N° 
3770/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de j unho de 2016, bem como no Artigo 128, Inciso 
IV, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992 e conforme o contido no Processo n° 78016493/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de DIVA SOARES DOS SANTOS 
BARROS , matrícula nº 951463-01, ocupante do cargo de  Agente de Apoio Educacional, lotada 
na Secretaria Municipal de Ed ucação e Esporte, os períodos abaixo relacionados, conforme 
Certidão expedida pelo Instituto Nacional do Seguro Social – INSS.   
12.02.1985 a 25.09.1990, totalizando 05 (cinco) anos , 07 (sete) meses e 14 (catorze) dias, 
22.07.1991 a 19.10.1991, totalizando 00 (zero) ano, 02 (dois) meses e 28 (vinte e oito) dias, 
18.11.1991 a 26.12.1991, totalizando 00 (zero) ano, 01 (um) mês e 09 (nove) dias, 
23.01.1992 a 01.07.1998, totalizando 06 (seis) anos, 05 (cinco) meses e 09 (nove) dias, 
24.11.2000 a 13.01.2005, totalizando 04 (quatro) anos, 01 (um) mês e 20 (vinte) dias. 
Os tempos de contribuição acima descritos somam um total de 16 anos, 06 meses 
e 20 dias , líquidos de efetivo serviço pr ivado, a serem averbados para os fins de aposentadoria e 
disponibilidade, 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 26 dias do mês de agosto de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração PORTARIA 088/2019 
Designa servidor para exercer Função de 
Confiança (FC).  
O SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA SOCIAL, com 
poderes outorgados por intermédio do Decreto n º 574, de 12 de fevere iro de 2019, conforme 
estabelece o Art. 8, inciso III, do Regimento Inte rno desta secretaria, ora aprovado pelo Decreto 
Municipal n º 469, de 07 de fevereiro de 2019, 
R E S O L V E:   
Art. 1º Dispensar o servidor CÁSSIO MURIEL DA SILVA , Matrícula 
nº 1314912-01, da Função de Confiança símbolo FC-2; 
 Art. 2º  Designar o servidor JOSÉ DOMINGOS JUSTO, Matricula nº 
811912, da Função de Confiança símbolo FC-2;  
Art. 3º  Esta Portari
a entra em vigo r a partir da data 01/09/2019; 
Dê-se ciência, publique-se e cumpra-se.   
GABINETE DO SECRETÁRIO MUNICIPAL DE ASSISTÊNCIA 
SOCIAL , aos 30 (trinta) dias do mês de agosto de 2019.  
MIZAIR JEFFERSON DA SILVA 
Secretário Municipal de Assistência Social 
Rua 25-A, 
esquina com Av. República do Líbano,
Setor Aeroporto - Goiânia - GO
CEP: 74070-150 - Tel.: 55 62 3524-2635
semas07@gmail.com
Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Processo  : 79122009 
Requerente
 : Superinte ndência de Adm. E Gestão de Pessoas 
Assunto : Requerimento  
Protocolo : 2019/00000/ 039611 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3042/2019. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas po steriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 003/2019, no uso de suas 
atribuições legais e regulamentares, conferidos pela Portaria nº  247 de 14 de junho de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
médicos habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CP F PROCEDIMENTO
01 JAMAL YUSUF 401.880.433-49 ESTRATÉGIA SAÚDE DA 
FAMILÍA  40 HORAS 
  Pub
lique-se, Registre-se e Cumpra-se, na forma da lei. 
GABINETE DA SECRETÁRIA MUNICI PAL DE SAÚDE DE GOIÂNIA, aos 30 dias 
do mês de agosto de 2019. 
    Fatima Mrué 
             Secretária Municipal de Saúde  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Processo Nº 
ContratoNome Cargo Início Término Valor do 
Contrato 
79613215 495/2019 LUCIMAR DE SOUZA LIMA AUXILIAR DE ENFERMAGEM EM 
SAÚDE MENTAL 13/08/2019 12/08/2020 R$ 19.524,00 SECRETARI
A MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0191 / 2019  – CONTRATO DE  CREDENCIAMENTO Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Processo Nº 
ContratoNome Cargo Início Término Valor do 
Contrato 
79613231 498/2019 MARIA APARECIDA MARTINS AUXILIAR DE ENFERMAGEM EM 
SAÚDE MENTAL 15/08/2019 14/08/2020 R$ 19.524,00 
 
79613223 496/2019 MARIA SÔNIA BARROS ARAGÃOAUXILIAR DE ENFERMAGEM EM 
SAÚDE MENTAL 14/08/2019 13/08/2019 R$ 19.524,00 SECRETARI
A MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 0194 / 2019  – CONTRATO DE  CREDENCIAMENTO  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  
Fone
/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO 1° TE
RMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 344/2018. 
PROCESSO: 74179037 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Rosely Maria da Silva Martins 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 344/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 23 de maio de 2019. 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 632/2018. 
PROCESSO: 74787622 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Maria José Santos Martins 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 632/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 10 de julho de 2019. Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde 
EXT
RATO DO 1° TERMO ADITIVO DE  RERRATIFICAÇÃO AO CONTRATO DE 
PRESTAÇÃO DE SERVIÇOS POR TEMPO DETERMINADO Nº 669/2018. 
PROCESSO: 74787975 
CONTRATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Lucyhellem Leão da Silva 
OBJETO : O presente Termo Aditivo tem por objeto rerratificar o Contrato de Prestação de 
Serviços por Tempo Determinado nº 669/2018, em sua Cláusula Primeira – Do Objeto, com a 
inclusão do item 1.3. 
RETIFICAÇÃO: Por este instrumento fica retificada a Cláusula Primeira – Do Objeto, com 
inclusão do item 1.3, com a seguinte redação: 
1.3. A carga horária a ser exercida pelo C ontratado(a) é de 30h/ semanais, conforme 
estabelecido no Anexo II do Edital nº 001/2017. 
DATA DA ASSINATURA: 03 de julho de 2019. Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
SECRETARIA MUNICIPAL DE SAUDE 
SUPERINTENDÊNCIA DE ADMINISTRAÇÃO E GESTÃO DE PESSOAS 
DIRETORIA FINANCEIRA E DO FUNDO MUNICIPAL DE SAÚDE 
GERÊNCIA DE CONTRATOS, CONVÊNIOS E CREDENCIAMENTO 
EXTRATO Nº 190/2019  – 2º TERMO ADITIVO AOS CONTRATOS POR TEMPO DETERMINADO 
OBJETO : Constitui obje to do presente Termo Aditivo a prorrogação dos Cont ratos de Trabalho por Tempo Dete rminado por mais 12 (doze) meses:  
Processo Nº 
ContratoNome Cargo Prorrogação 
Início Término 
74787975 669/2018 LUCYHELLEM LEÃO DA SILVA TÉCNICO DE LABORATÓRIO 03/07/2019 02/07/2020
74787622 632/2018 MARIA JOSÉ SANTOS MARTINS AUXILIAR DE FARMÁCIA  10/07/2019 09/07/2020
74179037 344/2018 ROSELY MARIA DA SILVA MARTINS EDUCADOR SOCIAL 25/05/2019 24/05/2020Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br AVISO DE
 LICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 070/2019 - SRP -  SAÚDE  
Início de acolhimento de propostas dia 03/09/2019 
Propostas recebidas até as 08h00min do dia 17/09/2019 Abertura das propostas eletrônicas às 08h00min do dia 17/09/2019 Início da sessão de disputa de lances às 09h00min do dia 17/09/2019 
OBJETO DA LICITAÇÃO: Aquisição de Luvas para atender as necessidades das Unidade de 
saúde Básicas e de Urgência/ Emergência da SMS de Goiânia, pelo Sistema de Registro de 
Preços, conforme condições e especificações estabelecidas no Edital e seus Anexos  
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM 
PROCESSO Nº: Bee 11793  
INTERESSADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 Retire e Acompanhe o Edital: no site ww w.saude.goiania.go.gov.br, www. licitacoes-e.com.br 
ou solicite via e-mail: celsms.goiania@g mail.com ou cel@sms.goiania.go.gov.br    
Goiânia, 22 de agosto  de 2019  
Po
llyanna Allen Gomes de Jesus 
Pregoeira  Secretaria Municipal de Saúde 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br AVISO DE L
ICITAÇÃO – SAÚDE  
MODALIDADE: PREGÃO ELETRÔNICO Nº 077/2019 – SAÚDE  
Início de acolhimento de  propostas dia 03/09/2019 
Propostas recebidas até as  08h00min do dia 18/09/2019  
Início da sessão de disputa de lances às 09h00min do dia 18/09/2019  
OBJETO DA LICITAÇÃO: Aquisição de Equipamentos e Móveis Hospitalares para atender as 
necessidades dos serviços do Hosp ital e Maternidade Oeste da Secr etaria Municipal de Saúde de 
Goiânia , conforme condições e especificações co nstantes deste Edital e seus anexos. 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM 
PROCESSO Nº: Bee 11228  
LOCAL DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERES
SADO: Secretaria Municipal de Saúde – SMS  
TELEFONE/FAX: (0xx62) 3524-1628 Retire e Acompanhe o Edital: no site ww w.saude.goiania.go.gov.br, w ww.licitacoes-e.com.br  
ou solicite via e-mail: celsms.goiania@g mail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 28 de agosto de 2019.  
Gildeo
ne Silvério de Lima  
Pregoeiro  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905
PORTARIA SME Nº 501, de 26/08/2019
Prorro
ga prazo para a conclusão dos trabalhos da 
Comissão de Sindicância e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de  02 de janeiro de 2017, e no art. 7º, IX, do Decreto 
nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio de 1992 
(Estatuto dos Servidores Públic os do Município de Goiânia), e  
Considerando:  
I) O Memorando CS nº 028/2019, da Comissã o de Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de  apuração, conforme dete rminação da Portaria 
SME nº 244, de 10-5-2019, publicada no Diário Oficial do Município nº 7.056, de 16 de maio de 
2019. 
II) O que disciplina o art. 172, da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
 Resolve: 
Art. 1º -  Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
74127932, instituído pela Portaria SME nº 244, de 10-5-2019, publicada no Diário Oficial do Município nº 7.056, de 16 de maio de 2019, por mais 60 (sessenta) dias, contados a partir dos 09 
(nove) dias do mês de agosto de 2019.  
Art. 2º - Esta Portaria entrará em vigor na da ta de sua assinatura, retroagindo seus 
efeitos ao dia 09 (nove) do mês de agosto de  2019, revogadas as disposições em contrário.
 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário  M
unicipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 504, de 26 de agosto de 2019  
Designa servidora para o encargo de Gestora e 
Fiscal do Acordo de Cooperação nº 019/2019-
SME, firmado entre o Município de Goiânia, por 
intermédio da Secretaria Municipal de Educação e Esporte e as Obras Sociais da Colônia Espírita Nosso Lar para a execução do Projeto “Serviço 
de Convivência e Fortalecimento de Vínculos”. 
O SECR
ETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE GOIÂNIA/SME, 
no uso de suas atribuições legais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, no art. 
7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 
2015, nos arts. 8º, 35, V, “g”, e 61, da Lei nº 13.019, de 31 de julho de 2014, e na Instrução 
Normativa CGM nº 02/2018.  
RESOLVE:   
Art. 1º –  Designar a servidora Veruska Bettiol Borges, Matrícula Funcional nº 
565909-1, lotada na Gerência de Projetos Educacionais para os  encargos de Gestora e Fiscal do 
Acordo de Cooperação nº 019/2019 - SME, a ser ce lebrado entre o Município de Goiânia, por 
intermédio da Secretaria Municipal de Educação e Esporte e as Obras Sociais da Colônia Espírita 
Nosso Lar, para a execução do Projeto “Serviço de Convivência e Fortal ecimento de Vínculos”.  
Art. 2º - As atribuições do Gestor Administra tivo do Acordo de Cooperação, dentre 
outras, são as enumeradas no Art. 6º  da Instrução Normativa CGM nº 02/2018.  
Art. 3º - As atribuições de Fiscal do Acordo de  Cooperação são, dentre outras, as 
elencadas no Art. 7º da Instrução Normativa CGM nº 02/2018. 
Art. 4º - O servidor designado deverá ficar atento ao disposto no art. 12 da Instrução 
Normativa CGM nº 02/2018. 
Art. 5º - As decisões e providências necessárias que ultrapassarem a competência do 
representante deverão ser solicitadas a seus superior es hierárquicos, em tempo hábil, para a adoção 
das medidas necessárias. 
Art. 6º -  Esta portaria entrará em vigor na da ta de sua assinatu ra, revogando-se as 
disposições em contrário. 
Dê-se ciência, publique-se e cumpra-se. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 511, de 28 de agosto de 2019  
Retifica a Portaria SME nº 118, de 07-03-2019, 
public ad
a no Diário Oficial do Município nº 
7.012, de 12 de março de 2019, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016,  e 
CONSIDER ANDO:  
I )Que foi exarada a Portaria SME nº 118, de  07-03-2019, publicada no Diário
Oficial do Município nº 7.012, de 12 de março de 2019,  que designa servidora para o desempenho 
das atribuições de Fiscal e Gestora do Termo de Colaboração nº 023/2019-SME.  
II)O disposto no Memorando nº 1632/2019, de lavra da Diretoria de Administração Educacional,
acerca de substituição da servidora Regina de Oliveira Lima, Matrícul a Funcional nº 207764-1/2, 
designada como Gestora e Fis cal do Termo de Colaboração nº 023/2019-SME, celebrado entre o 
Município de Goiânia, por meio da Secretaria Municipal de Educação e Esporte, e o Ministério Filantrópico Terra Fértil, cujo objeto é a celeb ração de parceria visando ao funcionamento do 
Centro de Educação Infantil Efratá.
 
RESOLVE: 
Art. 1º 
Retificar a Portaria SME nº 118, de 07-03-2019, substituindo a servidora 
Regina de Oliveira Lima, Matrícula Funcional nº 207764-1/2, pela servidora Waldirene Ribeiro da 
Silva Gonçalves, Matrícula Funcional nº 192503-1, designada como Gestora e Fiscal do Termo de Colaboração nº 023/2019-SME, lotada na Diretoria de Administração Educacional, a partir do dia 
10 (dez) de julho de 2019.
 
Art. 2º Ratifica m-se os demais termos da menc ionada Portaria, que retroagirá em 
seus efeitos aos 10 (dez) dias de julho de 2019, e entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário.  
Dê-se ciência, publ ique-se e cumpra-se.  
Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 512, de 28 de agosto de 2019  
Retifica a Portaria SME nº 118, de 07-03-2019, 
public ad
a no Diário Oficial do Município nº 
7.012, de 12 de março de 2019, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e  
CONSIDER ANDO:  
I )Que foi exarada a Portaria SME nº 118, de  07-03-2019, publicada no Diário
Oficial do Município nº 7.012, de 12 de março de 2019,  que designa servidora para o desempenho 
das atribuições de Fiscal e Gestora do Termo de Colaboração nº 022/2019-SME.  
II)O disposto no Memorando nº 1632/2019, de lavra da Diretoria de Administração
Educacional, acerca de substituição da servidora Re gina de Oliveira Lima, Matrícula Funcional nº 
207764-1/2, designada como Gestora e Fiscal do Termo de Colaboração nº 022/2019-SME, 
celebrado entre o Município de Goiânia, por meio da  Secretaria Municipal de Educação e Esporte, e 
o Ministério Filantrópico Terra Fértil, cujo objeto é a celebração de parceria visando ao
funcionamento do Centro de Educação Infantil Eficácia. 
RESOLVE: 
Art. 1º 
Retificar a Portaria SME nº 118, de 07-03-2019, substituindo a servidora 
Regina de Oliveira Lima, Matrícula Funcional nº 207764-1/2, pela servidora Waldirene Ribeiro da 
Silva Gonçalves, Matrícula Funcional nº 192503-1, designada como Gestora e Fiscal do Termo de 
Colaboração nº 022/2019-SME, lotada na Diretoria de Administração Educacional, a partir do dia 
10 (dez) de julho de 2019.  
Art. 2º Ratifica m-se os demais termos da menc ionada Portaria, que retroagirá em 
seus efeitos aos 10 (dez) dias de julho de 2019, e entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário.  
Dê-se ciência, publ ique-se e cumpra-se.  
Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 513, de 28 de agosto de 2019  
Retifica a Portaria SME nº 118, de 07-03-2019 ,  
publicada no Diário Oficial do Município nº 
7.012, de 12 de março de 2019, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016,  e 
CONSIDER ANDO:  
I )Que foi exarada a Portaria SME nº 118, de  07-03-2019, publicada no Diário
Oficial do Município nº 7.012, de 12 de março de 2019,  que designa servidora para o desempenho 
das atribuições de Fiscal e Gestora do Termo de Colaboração nº 029/2019-SME.  
II)O disposto no Memorando nº 1632/2019, de lavra da Diretoria de Administração Educacional,
acerca de substituição da servidora Marly Teixeira  da Silva Rocha, Matrícula Funcional nº 256315-
2, designada como Gestora e Fiscal do Termo de  Colaboração nº 029/2019-SME, celebrado entre o 
Município de Goiânia, por meio da Secretaria Municipal de Educação e Esporte, e o Ministério Filantrópico Terra Fértil, cujo objeto é a celeb ração de parceria visando ao funcionamento do 
Centro de Educação Infantil Sementes do Amor.
 
RESOLVE: 
Art. 1º Retificar a Portaria SME nº 118, de 07-03-2019, substituindo a servidora 
Marly Teixeira da Silva Rocha, Matrícula Func ional nº 256315-2, pela serv idora Waldirene Ribeiro 
da Silva Gonçalves, Matrícula Funcional nº 192503-1, designada como Gestora e Fiscal do Termo 
de Colaboração nº 029/2019-SME, lotada na Diretoria de Adminis tração Educacional, a partir do 
dia 10 (dez) de julho de 2019.  
Art. 2º Ratifica m-se os demais termos da menc ionada Portaria, que retroagirá em 
seus efeitos aos 10 (dez) dias de julho de 2019, e entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário.  
Dê-se ciência, publ ique-se e cumpra-se.  
Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 514, de 28 de agosto de 2019  
Retifica a Por t
aria SME nº 118, de 07-03-
2019, publicada no Diário Oficial do 
Município nº 7.012, de 12 de março de 
2019, e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e  
CONSIDER ANDO:  
I )Que foi exarada a Portaria SME nº 118, de  07-03-2019, publicada no Diário
Oficial do Município nº 7.012, de 12 de março de 2019,  que designa servidora para o desempenho 
das atribuições de Fiscal e Gestora do Termo de Colaboração nº 030/2019-SME.  
II)O disposto no Memorando nº 1632/2019, de lavra da Diretoria de Administração
Educacional, acerca de substituição da servidora Re gina de Oliveira Lima, Matrícula Funcional nº 
207764-1/2, designada como Gestora e Fiscal do Termo de Colaboração nº 030/2019-SME, 
celebrado entre o Município de Goiânia, por meio da  Secretaria Municipal de Educação e Esporte, e 
o Ministério Filantrópico Terra Fértil, cujo objeto é a celebração de parceria visando ao
funcionamento do Centro de Educação Infantil Sonho Meu.  
RESOLVE: 
Art. 1º Retificar a Portaria SME nº 118, de  07-03-2019, substituindo a servidora 
Regina de Oliveira Lima, Matrícula Funcional nº 207764-1/2, pela servidora Waldirene Ribeiro da 
Silva Gonçalves, Matrícula Funcional nº 192503-1, designada como Gestora e Fiscal do Termo de 
Colaboração nº 030/2019-SME, lotada na Diretoria de Administração Educacional, a partir do dia 
10 (dez) de julho de 2019.  
Art. 2º Ratifica m-se os demais termos da menc ionada Portaria, que retroagirá em 
seus efeitos aos 10 (dez) dias de julho de 2019, e entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário.  
Dê-se ciência, publ ique-se e cumpra-se.  
Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 515, de 28 de agosto de 2019  
Retifica a Portaria SME nº 118, de 07-03-
2019, publicada no Diário Oficial do 
Município nº 7.012, de 12 de março de 20 19, 
e dá outras providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e  
CONSIDER ANDO:  
I )Que foi exarada a Portaria SME nº 118, de  07-03-2019, publicada no Diário
Oficial do Município nº 7.012, de 12 de março de 2019,  que designa servidora para o desempenho 
das atribuições de Fiscal e Gestora do Termo de Colaboração nº 025/2019-SME.  
II)O disposto no Memorando nº 1632/2019, de lavra da Diretoria de Administração
Educacional, acerca de substituição da servidora Re gina de Oliveira Lima, Matrícula Funcional nº 
207764-1/2, designada como Gestora e Fiscal do Termo de Colaboração nº 025/2019-SME, 
celebrado entre o Município de Goiânia, por meio da  Secretaria Municipal de Educação e Esporte, e 
o Ministério Filantrópico Terra Fértil, cujo objeto é a celebração de parceria visando ao
funcionamento do Centro de Educação Infantil Palti.  
RESOLVE: 
   Art. 1º Retificar a Portaria SME nº 118, de  07-03-2019, substituindo a servidora 
Regina de Oliveira Lima, Matr ícula Funcional nº 207764-1/2, pela servidora Marly Teixeira da 
Silva Rocha, Matrícula Funcional nº 256315-2, de signada como Gestora e Fiscal do Termo de 
Colaboração nº 025/2019-SME, lotada na Diretoria de Administração Educacional, a partir do dia 
10 (dez) de julho de 2019.  
Art. 2º Ratifica m-se os demais termos da menc ionada Portaria, que retroagirá em 
seus efeitos aos 10 (dez) dias de julho de 2019, e entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário.  
Dê-se ciência, publ ique-se e cumpra-se.  
Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 516, de 28 de agosto de 2019  
Retifica a Portaria SME nº 158, de 25-03-2019, 
public ad
a no Diário Oficial do Município nº 
7.022, de 26 de março de 2019, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016, e  
CONSIDER ANDO:  
I )Que foi exarada a Portaria SME nº 158, de  25-03-2019, publicada no Diário
Oficial do Município nº 7.022, de 26 de março de 2019, que designa servidora para o desempenho 
das atribuições de Fiscal e Gestora do Termo de Colaboração nº 031/2019-SME.  
II)O disposto no Memorando nº 1632/2019, de lavra da Diretoria de Administração
Educacional, acerca de substituição da servidor a Marly Teixeira da Silva Rocha, Matrícula 
Funcional nº 256315-2, designada como Gestora e Fiscal do Termo de Colaboração nº 031/2019-
SME, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação e 
Esporte, e o Ministério Filantrópi co Terra Fértil, cujo objeto é a celebração de parceria visando ao 
funcionamento do Centro de Educação Infantil Betel.  
RESOLVE: 
Art. 1º Retificar a Portaria SME nº 158, de 25-03-2019, substituindo a servidora 
Marly Teixeira da Silva Rocha, Matrícula Func ional nº 256315-2, pela serv idora Waldirene Ribeiro 
da Silva Gonçalves, Matrícula Funcional nº 192503-1, designada como Gestora e Fiscal do Termo 
de Colaboração nº 031/2019-SME, lotada na Diretoria de Adminis tração Educacional, a partir do 
dia 10 (dez) de julho de 2019.  
Art. 2º Ratifica m-se os demais termos da menc ionada Portaria, que retroagirá em 
seus efeitos aos 10 (dez) dias de julho de 2019, e entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário.  
Dê-se ciência, publ ique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905      
PORTARIA SME Nº 517, de 28 de agosto de 2019  
Retifica a Portaria SME nº 158, de 25-03-2019, 
public ad
a no Diário Oficial do Município nº 
7.022, de 26 de março de 2019, e dá outras 
providências.  
O SECRETÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX, do Decreto nº 1.981, de 08 de julho de 2016,  e 
CONSIDER ANDO:  
I )Que foi exarada a Portaria SME nº 158, de  25-03-2019, publicada no Diário
Oficial do Município nº 7.022, de 26 de março de 2019, que designa servidora para o desempenho 
das atribuições de Fiscal e Gestora do Termo de Colaboração nº 035/2019-SME.  
II)O disposto no Memorando nº 1632/2019, de lavra da Diretoria de Administração
Educacional, acerca de substituição da servidor a Marly Teixeira da Silva Rocha, Matrícula 
Funcional nº 256315-2, designada como Gestora e Fiscal do Termo de Colaboração nº 035/2019-
SME, celebrado entre o Município de Goiânia, por meio da Secretaria Municipal de Educação e 
Esporte, e o Ministério Filantrópi co Terra Fértil, cujo objeto é a celebração de parceria visando ao 
funcionamento do Centro de Educação Infantil Renascer.  
RESOLVE: 
Art. 1º Retificar a Portaria SME nº 158, de 25-03-2019, substituindo a servidora 
Marly Teixeira da Silva Rocha, Matrícula Func ional nº 256315-2, pela serv idora Waldirene Ribeiro 
da Silva Gonçalves, Matrícula Funcional nº 192503-1, designada como Gestora e Fiscal do Termo 
de Colaboração nº 035/2019-SME, lotada na Diretoria de Adminis tração Educacional, a partir do 
dia 10 (dez) de julho de 2019.  
Art. 2º Ratifica m-se os demais termos da menc ionada Portaria, que retroagirá em 
seus efeitos aos 10 (dez) dias de julho de 2019, e entrará em vigor na data de sua assinatura, 
revogando-se as disposições em contrário.  
Dê-se ciência, publ ique-se e cumpra-se.  
Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PORTARIA SME Nº 527, de 30 de agosto de 2019 . 
Designa servidora para o encargo de Gestora e 
Fiscal do Convênio nº 087/2019-SME, firmado entre o Município de Goiânia, por intermédio da 
Secretaria Municipal de Educação e Esporte e a 
Obras Sociais da Colônia Espirita Nosso Lar para o atendimento da alimentação escolar aos educandos do Instituto Educacional Boa Nova.  
O SECRET Á
RIO MUNICIPAL DE EDUCAÇÃO E ESPORTE DE GOIÂNIA/SME, no 
uso de suas atribuições le gais e com fulcro no Decreto nº 012, de 02 de janeiro de 2017, no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 43, da Lei nº 276, de 03 de junho de 2015, e na 
Instrução Normativa CGM nº 02/2018.  
RESOLVE:  
Art. 
1º – Designar a serv idora Regina de Oliv eira Lima, Matrícula Funcional nº 207764-
1/2, lotada na Diretoria de Administração Educaci onal, para os encargos de Gestora e Fiscal do 
Convênio nº 087/2019 - SME, a ser celebrado entre o Município de Goiânia, por intermédio da 
Secretaria Municipal de Educação e Esporte e a Associação Obras Sociais da Colônia Espirita Nosso 
Lar, para o atendimento da alimentação escolar aos educandos do Instituto Educacional Boa Nova.  
A r t .  2 º  -  As atribuições do Gestor Administrativo do Convênio nº 087/2019 - SME, 
dentre outras, são as enumeradas no Art.  6º da Instrução Normativa CGM nº 02/2018.  
Art. 3º - As atribuiçõ es de Fiscal do Convênio nº  087/2019 – SME, são, dentre outras, as 
elencadas no Art. 7º da Instrução Normativa CGM nº 02/2018.  
Art. 4º - O servidor desi gnado deverá ficar atento ao disposto no art. 12 da Instrução 
Normativa CGM nº 02/2018.  
Art. 5º - As deci sões e proveniências necessárias que ultrapassarem a competência do 
representante deverão ser solicitadas a seus superiores  hierárquicos, em tempo hábil, para a adoção das 
medidas necessárias.  
Art. 6º - Esta portari a entrará em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
 PROCESSO Nº.:  69415962 
INTERESSADO:  Janyne Ferraz dos Santos
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 1197/2017 
À vista do contido nos autos e conforme in formado pela Diretoria de Gestão de 
Pessoas, às fls 3-4 retro, resolvo AUTORIZAR a celebração do Contrato de Trabalho por Tempo 
Determinado Nº 201700201, referente à contrat ação de JANYNE FERRAZ DOS SANTOS, para 
o cargo de Auxiliar de Atividades Educativas. Conforme Parecer nº 223/2017, às fls 48 a 52, da
Chefia de Advocacia Setorial, ratificado pelo Despacho nº 102/2017, às fls 53 a 56, exarado pela 
Procuradoria-Geral do Município – Secretarias e Administração Indireta, DECLARO, ainda, que 
a contratação atende às necessidades excepcionais e emergenciais da Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 14 dias do mês de 
março de 2017. 
Prof. MARCELO
 F. DA COSTA 
Secretár
io Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  PROCESSO Nº.:   69612903 
INTERESSADO:  Aline Lopes Assunção    
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 1625/2017 
À vista do contido nos autos, e, conforme informado pela Diretoria de Gestão de 
Pessoas, resolvo AUTORIZAR a celebração do C ontrato de Trabalho por Tempo Determinado, 
referente à contratação de ALINE LOPES ASSUNÇÃO, aprovada no Processo Seletivo 
Simplificado – Edital nº 002/2015. Conforme Parecer da Chefia de Advocacia Setorial, ratificado 
pelo Despacho exarado pela Procuradoria-Geral do Município – Secretarias e Administração 
Indireta, DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 24 dias do mês de 
março de 2017. 
Prof. MARCEL
O F. DA COSTA 
Secretá
rio Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  PROCESSO Nº.: 69614744 
INTERESSADO:  Naira Regina de Carvalho Rodrigues  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6834/2019  
À vista do contido nos autos e, de acord o
 com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cele bração 1º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referentes à contratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo S implificado – Edital nº 002/2015 e conforme Parecer da Chefia 
de Advocacia Setorial, DECLARO que a contrat ação atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
69614744 Naira Regina de Carvalho Rodrigues  
Gabinete do Secretário Municipal de Educa ção e Esporte, aos 21 dias do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  PROCESSO Nº.: 69416373 
INTERESSADO:  Valnice Barbosa de Souza 
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6835/2019  
À vista do contido nos autos e, de acord o
 com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cele bração 1º Termo Aditivo ao Contrato de 
Trabalho por Tempo Determinado, referentes à contratação de pessoal relacionado a seguir, 
aprovado no Processo Seletivo S implificado – Edital nº 002/2015 e conforme Parecer da Chefia 
de Advocacia Setorial, DECLARO que a contrat ação atende às necessidades excepcionais e 
emergenciais da Administração. 
PROCESSO INTERESSADO  
69416373  VALNICE BARBOSA DE SOUZA  
Gabinete do Secretário Municipal de Educa ção e Esporte, aos 21 dias do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  Publique-se novamente o Despacho nº 6846/2019 , publicado no Diário Oficial do Município n° 
7126, de 27/08/2019, suprimindo o nome da serv idora MARIA DAS GRACAS ALEXANDRE 
FREITAS, uma vez que declinou de firmar Cont rato de Trabalho por Tempo Determinado com 
esta Pasta.  
PROCESSO Nº.: 79837377 e outros  
INTERESSADO:  Pedro Lopes Andrade e outros  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6846/2019  
À vista do contido nos autos e, de acord o
 com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cele bração do Contrato de Trabalho por Tempo 
Determinado, referentes à cont ratação de pessoal relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Ed ital nº 001/2019 e conforme Parecer da  Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
79837377 PEDRO LOPES ANDRADE  
79834351 CARMINA JOAQUIM MARQUES RIBEIRO  
79833797 JOAQUINA DE FATIMA OLIVEIRA  
Gabinete do Secretário Municipal de Educa ção e Esporte, aos 12 dias do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  PROCESSO Nº.: 79868221 
INTERESSADO:  Margarida Maria Costa Martins e outros  
ASSUNTO: Contrato de Pessoal 
DESPACHO Nº 6854/2019  
À vista do contido nos autos e, de acord o
 com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a celebração dos Contratos de Trabalho por Tempo 
Determinado, referentes à cont ratação de pessoal relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Ed ital nº 001/2019 e conforme Parecer da  Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração. 
PROCESSO INTERESSADO  
79868221 MARGARIDA MARIA COSTA MARTINS  
79868434 ALTINA MARINHO  
79867012 ANIVIA PEREIRA DE OLIVEIRA  
Gabinete do Secretário Municipal de Educa ção e Esporte, aos 14 dias do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  PROCESSO Nº: 76232105 
INTERESSADO: Obras Sociais da Colonia Espirita Nosso Lar   
ASSUNTO:  Acordo de Cooperação  
DESPACHO Nº 6925/2019 
À vista do contido nos autos, conforme so licitação do Despacho retro da Diretoria de 
Administração e Finanças, Parecer 603/2019, às fl s 195/199, resolvo AUTORIZAR a celebração do 
Acordo de Cooperação nº 019/2019, a ser celebrado entr e o Município de Goiânia, por intermédio 
da Secretaria Municipal de Educação e Esporte, e as Obras Sociais da Colonia Espirita Nosso Lar 
para a execução do Projeto Serviço de Convivência e Fortalecimento de Vínculos – SCFV, que visa 
o atendimento socioeducativo de 120 (cento e vinte)  educandos da Rede Municipal de Educação de
Goiânia. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 26 dias do mês de 
agosto de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  PROCESSO Nº.:  72114485 
INTERESSADO: Núzia Pereira de Souza
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 6962/2017 
À vista do contido nos autos, resolvo 
AUT ORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à contratação de NÚZIA PEREIRA DE SOUZA, 
aprovado(a) no Processo Se letivo Simplificado – Edital nº  001/2017. Conforme Parecer da 
Chefia de Advocacia Setorial, DECLARO que a c ontratação atende às necessidades excepcionais 
e emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO MUNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educa ção e Esporte, aos 20 dias do mês de 
novembro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretá
rio Municipal de Educação e Esporte  Secretaria Municipal de Educação e Esporte Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  
PROCESSO Nº.: 79632261  
INTERESSADO: Obras Sociais da Colônia Espírita Nosso Lar
ASSUNTO:  Convênio  
DESPACHO Nº 7068/2019 
À vista do contido nos autos, conforme solicitação do Despacho nº 1403/2019, da 
Diretoria d
e Administração e Finanças, à fl 92, resolvo AUTORIZAR a celebração do Convênio nº 
087/2019-SME, entre a Secretaria M unicipal de Educação e Esporte e as Obras Sociais da Colônia 
Espírita Nosso Lar, que visa r ealizar a transferência dos recurs os financeiros oriundos do Programa 
Nacional de Alimentação Escolar – PNAE, para o fornecimento de alimentação escolar, em caráter 
suplementar, aos educandos matriculados no Instituto Educacional Boa Nova.  
Gabinete do Secretário Municipal de Educação e Esporte, aos 30 dias do mês de 
agosto de 2019.  
Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 3º TE
RMO APOSTILAMENTO AO CONTRATO Nº 035/2015  
1. DATA: 14/08/2019
2. CONTRATANTES: Município de Goiânia por meio da Secretaria Municipal de Educação e
Esporte – SME e a empresa SOS Brasil Jurídica Assessoria Ltda. 
3. OBJETO: O presente instrumento tem como objeto o reajuste do valor mensal do aluguel
refere ao Contrato de Locação nº 035/2015, no s termos da Cláusula  Primeira, item 1.4, do 
referido instrumento, sendo reajustado o valor mensal de R$ 14.082,05 (quatorze mil e oitenta e dois reais e cinco centavos centavos) para R$ 14.984,90 (quatorze mil, novecentos e oitenta e 
quatro reais e noventa centavos), aplicando-se o Índice Geral de Preços Médios IGPM (FGV) do 
período, cujo o indicador é de 6,411330 %, conforme a planilha acostada às fls. 246 dos autos, a 
ser praticado para o perí odo de 16/08/2019 a 15/08/2020: 
4. DA RATIFICAÇÃO: Permanecem inalteradas as demais cláusulas e condições do Contrato nº
035/2015. 
5.PROCESSO n°: 66894096Secretaria Municipal de Educação e Esporte Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         1 
EXTRATO DO 2º TERMO APOSTIL
AMENTO AO CONTRATO Nº 018/2018  
1.DATA: 20/08/2019
2.CONTRATANTES: Município de Goiânia por
 meio  da Secretaria Municipal de Educação e
Esporte – SME e a empresa Fonseca Martins Comércio de Gás Ltda. 
3.OBJETO: O presente instrumento tem como objeto a retificação da Cláusula Primeira - Do
Objeto, e da Cláusula Segunda - Do Valor, do 1º  Termo de Apostilamento ao Contrato nº 018/2018, 
conforme Despacho/Diligência-CHEFAD nº 785/2019 da Controladoria Ge ral do Município (ev. 
63- BEE BPM System nº 1427/4/1/2/1/1/2/1/1/ 2/1/1/2/1/1/2/1/1/2). 
4.DA RATIFICAÇÃO: Permanecem inalteradas as demais cláusulas e condições do Contrato nº
018/2018, bem como do 1º Termo de Apostilamento. 
5.PROCESSO BEE n°: 1427.Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900380 79868221 MARGARIDA MARIA 
COSTA MARTINS 193.863.971-53 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 14/08/2019 12/08/2020 
201900381 79868434 ALTINA MARINHO 261.332.611-53 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 14/08/2019 12/08/2020 
201900377 79867012 ANIVIA PEREIRA DE 
OLIVEIRA 397.051.101-15 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 14/08/2019 12/08/2020 Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DO 2º TERMO ADITIVO DOS CONTRATOS DE TRABALHO 
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO).  
 SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE - SME  
Contrato 
2017  Processo  nº  Contratado(a)  C.P.F Cargo  Vencimento 
mensal  Auxílio 
locomoção  Vigência 
Início Término
556 73542561 NAIRA REGINA DE 
CARVALHO RODRIGUES 026.342.421-90AUXILIAR DE 
ATIVIDADES 
EDUCATIVASR$ 1.045,62 R$ 176,00  23/03/18 22/03/19  Secretaria Municipal de Educação e Esporte Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  Publique-se novamente o Extrato a seguir , publicado no Diário Oficial do Município n° 7126, de 
27/08/2019, suprimindo o nome da servidora MARIA DAS GRACAS ALEXANDRE FREITAS, uma 
vez que declinou de firmar C ontrato de Trabalho por Tempo Determinado com esta Pasta.  
EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900342 79837377 PEDRO 
LOPES 
ANDRADE 228.144.261-68 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 12/08/2019 10/08/2020 
201900341 79834351 CARMINA 
JOAQUIM 
MARQUES 
RIBEIRO 349.796.461-15 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 12/08/2019 10/08/2020 
201900337 79833797 JOAQUINA 
DE FATIMA 
OLIVEIRA 216.286.451-72 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 12/08/2019 10/08/2020 Secretaria Municipal de Educação e Esporte Conselho  Mu nicip
al de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 001, DE 21 DE FEVEREIRO DE 2019. 
Aprova Projeto de Curso e dá outras 
providências. 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 002/2019, e de acordo com a 
solicitação contida no Processo SME nº 76660786/2018,  
Resolve 
Art. 1º Aprovar o Projeto de Curso “Conselho Esco lar e Gestor: princípios e práticas da 
gestão democrática”, a ser realizado no período de outubro de 2018 a fevereiro de 2019, com carga 
horária de 40 (quarenta) horas.  
Art. 2º Determinar à Secretaria Municipal de Educação e Esporte o envio do 
Relatório Final do Curso a este Conselho, para fins de homologação. 
 Art. 3º Determinar ainda que a SME envie a este Conselho, em tempo hábil, os 
projetos de curso que não constarem nas Resoluções CME nº 180, 183, 185 e 186/2013, para 
análise e apreciação. 
Art. 4º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.     
SALA DAS SESSÕES PLENÁRIAS , aos vinte e um dias do mês de fevereiro de 
2019. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente Conselho  Mu nicip
al de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Valda Batista de Melo Alves 
Weverton Júnior Guimarães Conselho Mun i
cipal de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 002, DE 21 DE FEVEREIRO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 034/2018, e de 
acordo com a solicitação contida no Processo CME nº 63731668/2015,  
Resolve  
Art. 1º Conceder Autorização de Funciona mento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 1(um) ano de idade, à Escola Ápice, com nome empresarial 
Escola Apíce Ltda.- ME., localizada na Rua José  Teotônio Dias, nº 52, Quadra 24, Lote 8, Setor 
Criméia Leste, nesta Ca pital, no período de 1º de janeir o de 2018 a 31 de dezembro de 2020.  
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º  Dete rminar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 4º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos vinte e um  dias do mês de fevereiro de 
2019. 
Acácia Aparecida Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 003, DE 21 DE FEVEREIRO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 058/2018, e de acordo com a 
solicitação contida no Processo CME nº 71608115/2017  
Resolve  
Art. 1º Conceder Autorização de Funciona mento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 4 (quatro) e 5 (cinco) anos de idade, e para ministrar o Ensino 
Fundamental, Ciclos I e II, à Escola Municipal Ro tary Goiânia Sul, localizada na Rua D, nº 351, 
Quadra Área, Residencial Privê Norte, nesta Capi tal, no período de 1º de janeiro de 2017 a 31 de 
dezembro de 2021.  
 Art. 2º  O ato autorizador a que se refere esta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º  Determinar à instituição que, em atenção ao estabelecido nas Resoluções 
CME nº 116/13 e nº 120/16, promova a adequação dos sanitários, no que se refere à acessibilidade 
para uso de pessoas com deficiência, ao que determinam os artigos 53, §8º, e 47, §§2º e 3º, das 
Resoluções CME 116/13 e 120/16, até o início do ano letivo de 2010;  
Art. 4º  Determinar à direção que seja afixad a na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com SALA DAS SESSÕES PLENÁRIAS , aos vinte e um dias do mês de fevereiro de 
2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 004, DE 26 DE FEVEREIRO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 073/2018, e de acordo com a 
solicitação contida no Processo CME nº 72757971/2017,  
Resolve  
Art. 1º Conceder Autorização de Funciona mento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2(dois) a 5(cinco) anos de idade, à Escola Aquarela, com 
nome empresarial Escola Aquarela Ltda, localizad a na Rua Estrela do Sul, Número 345, Quadra 67, 
Lote 08, Setor Jardim Guanabara, nesta Capital,  no período de 1º de janeiro de 2018 a 31 de 
dezembro de 2022.  
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
            Art. 3º Determinar à sua direção que, em atenção  ao disposto na Resolução CME nº 
120/2016, promova, nos prazos estabel ecidos, as seguintes adequações:  
            I - dos sanitários ao esta belecido no artigo 47, §§2º e 3º, no que se refere à 
acessibilidade, até o início do ano letivo de 2020;  
            II - do quadro de profissionais ao que estabelece o artigo 29, inciso III, até 30 dias a 
partir do recebimento desta Resolução;   
            III - do cumprimento do prazo estabelecido no artigo 56 da Normativa deste 
Conselho para protocolizar processo co m vistas ao próximo ato autorizador.  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Art. 4º  Deter minar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos vinte e seis  dias do mês de fevereiro de 
2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 005, DE 12 DE MARÇO DE 2019.
Aprova Projeto de Curso e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo co mo base o Parecer AT/CME nº 068/2018, e de acordo com as 
solicitações contidas nos Processos SME nº 76025100/2018 e 76829934/2019.  
Resolve  
 Art. 1º Reconhecer o Projeto de Curso “Gestão Democrática Participativa na Rede 
Municipal de Educação de Goiânia”, realizado no mês de outubro de 2018, com carga horária de 40 
(quarenta) horas, e homologar os resultados contidos no Relatório Final do Curso. 
Art. 2º Considerar aprovados os cursistas cu jos nomes constam da nominata anexa a 
esta Resolução, os quais obtiveram frequência igua l ou superior a 75% (setenta e cinco por cento) 
do total das horas trabalhadas e aproveitamento igual ou superior a 70 (setenta).  
Art. 3º Autorizar, a quem de direito, a emissã o dos correspondentes certificados aos 
cursistas aos quais se refere o artigo 2º.   
 Art. 4º Determinar ainda que a SME envie a este Conselho, em tempo hábil, os 
projetos de curso que não constarem nas Resoluções CME nº 180, 183, 185 e 186/2013, para 
análise e apreciação. 
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.     
SALA  DAS SESSÕES PLENÁRIAS , aos doze dias do mês de março de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com ANEXO DA RESOLUÇÃO CME N° 005/2019 
           Re
lação 
nominal, frequência e aproveitamento dos participantes do Curso “Gestão 
Democrática Participativa na Rede Municipal de Educação de Goiânia”, realizado no mês de 
outubro de 2018, com carga horária de 40 horas, com direito a certificação. 
Nº NOME  FREQUÊNCIA 
% APROVEITAMENTO  
01 Adriane Barbosa de Freitas Souza 
Marques  90 95 
02 Antônia Xavier de Oliveira  75 95 
03 Aparecida Aires Cotrim  100 100 
04 Carla Pereira de Souza Alves  100 95 
05 Ednanda Marques  90 90 
06 Elaine de Azevedo Batista Silvério  100 100 
07 Elizabeth Soares da Silva  90 90 
08 Fabiana Lacerda Costa Takatsuka  90 95 
09 Gizelly de Mendonça Alves  100 80 
10 Hélen Consuelo Delmondes  90 100 
11 Lucimeire de Brito Pinheiro Vaz  70 100 
12 Madalena Gomes da Silva  100 90 
13 Márcia Adriane de Paula Gomes Bernardes
 100 95 
14 Márcia de Fátima da Mata Rocha  90 100 
15 Maria Helena Rezende Santos  75 95 
16 Marisa Dorneles Gomes  100 100 
17 Nara Cristina Batista Guimarães  75 75 
18 Núbia de Cássia Luciano  100 80 
19 Omar Roni Silva  100 75 
20 Otaviano Seixas Dourado  90 80 
21 Patrícia Costa Davi Barra  90 70 
22 Rita Maria Ferreira  75 100 
23 Roberta Cristina Ri beiro do Nascimento  90 95 
24 Rony Willian de Souza  100 95 
25 Ruth Ernestina da Silveira Amaral  100 80 
26 Selene Maria das Silva  90 75 
27 Silvia de Oliveira Sakamoto  100 100 Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com 28 Sueli Oqueros David  95 90 
29 Sueli Pereira da Silva  95 80 
30 Telma Raimundo do Nascimento  100 100 
Acácia Apareci
da Bringel  
Presidente do Conselho Municipal de Educação  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 006, DE 12 DE MARÇO DE 2019.
Aprova Projeto de Curso e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo co mo base o Parecer AT/CME nº 074/2018, e de acordo com as 
solicitações contidas nos Processos SME nº 76285934/2018 e 76829730/2019.  
Resolve  
 Art. 1º  Reconhecer o Projeto de Curso “Gestã o Educacional na Rede Municipal de 
Educação de Goiânia: possibilidad es e desafios”, realizado no pe ríodo de setembro a novembro de 
2018, com carga horária de 40 (quarenta) horas, e homologar os resultados contidos no Relatório 
Final do Curso. 
Art. 2º Considerar aprovados os cursistas cu jos nomes constam da nominata anexa a 
esta Resolução, os quais obtiveram frequência igua l ou superior a 75% (setenta e cinco por cento) 
do total das horas trabalhadas e aproveitamento igual ou superior a 70 (setenta).  
Art. 3º Autorizar, a quem de direito, a emissã o dos correspondentes certificados aos 
cursistas aos quais se refere o artigo 2º.   
 Art. 4º Determinar ainda que a SME envie a este Conselho, em tempo hábil, os 
projetos de curso que não constarem nas Resoluções CME nº 180, 183, 185 e 186/2013, para 
análise e apreciação. 
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.     
SALA  DAS SESSÕES PLENÁRIAS , aos doze dias do mês de março de 2019.  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  ANEXO DA RESOLUÇÃO CME N° 006/2019  
Relação 
nominal, frequência e aproveitamento dos participantes do Curso “Gestão 
Educacional na Rede Municipal de Educação de Go iânia: possibilidades e desafios”, realizado no 
período, de setembro a novembro de 2018, com carga horária de 40 horas, com direito a 
certificação.  
Nº Nome  Frequência%  Aproveitamento  
01 Adriane Barbosa de Freitas Souza Marques  100 100 
02 Aline Modesto Pereira  100 100 
03 Anna Paula de Oliveira Canêdo  100 100 
04 Berenice Sales Soares  100 100 
05 Cláudio José da Silva  100 100 
06 Cleidimar Aparecida de Freitas  100 95 
07 Denise Divina dos Santos  100 100 
08 Elaine Gomes dos Santos 100 100 
09 Elenice Moreira Vargas Ribeiro  100 100 
10 Elisangela Maria de Oliveira Bertoldo  75 70 
11 Elizângela Ferreira de Jesus Gomes  100 100 
12 Glória Terra e Silva Oliveira  100 95 
13 Janete Alcântara Manzan  100 100 
14 Joelma Passinato de Sousa  100 85 
15 Julia Grazielli Silva  100 100 
16 Leila Regina dos Reis  100 95 
17 Liliane Pereira de Bessa Morais  100 100 
18 Luciene Alves da Silva  100 95 
19 Lucinéia de Araújo Peres 100 90 
20 Luzangel Pugas Nunes 100 100 
21 Márcia de Souza Costa Amoury  100 90 
22 Maria Eleusa Araújo  100 90 
23 Maria Regina Martins Calaça  100 95 
24 Maria Lúcia Melo Souza  100 100 Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  25 Maristela Leão de Souza Moreira  100 100 
26 Marlene Ulisses de Souza  100 100 
27 Mônica Alves Viali  100 100 
28 Paula Cristina Nascimento Moreira Araújo  100 90 
29 Romilda Júlia de Aquino Maia  100 95 
30 Rose Michele Ribeiro Lopes Ferreira  100 100 
31 Rúbia Rodrigues Rosa  100 90 
32 Sandra Márcia de Paula 100 100 
33 Sandra Ramos Silva Cunha  100 100 
34 Sirlene Oliveira Trindade França  90 90 
35 Vera Lúcia Soares 100 100 
Acácia Apareci
da Bringel  
Presidente do Conselho Municipal de Educação Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 007, DE 12 DE MARÇO DE 2019.
Aprova Projeto de Curso e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 003/2019, e de acordo com a 
solicitação contida no Processo SME nº 76488207/2018,  
Resolve  
Art. 1º Aprovar o P rojeto do Curso “Boas Práticas na Manipulação da Alimentação 
Escolar”, a ser realizado no período de novembro de  2018 a fevereiro de 2019, com carga horária de 
60 (sessenta) horas.  
Art. 2º Determinar à Secretaria Municipal de Educação e Esporte o envio do 
Relatório Final do Curso a este Conselho, para fins de homologação.  
 Art. 3º Determinar ainda que a SME envie a este Conselho, em tempo hábil, os 
projetos de curso que não constarem nas Resoluções CME nº 180, 183, 185 e 186/2013, para 
análise e apreciação. 
Art. 4º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.     
SALA  DAS SESSÕES PLENÁRIAS , aos doze dias do mês de março de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 008, DE 12 DE MARÇO DE 2019.  
Dá a conhecer a alteração contratual e outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 024/2018, e de 
acordo com a solicitação contida no Processo CME nº 63017752/2015, 
 
Resolve  
             Art. 1º  Dar a conhecer a Quarta Alteração C ontratual da Escola Passinhos para o 
Futuro, com o nome empresarial Escola Passinhos para o Futuro Ltda., localizada na Rua Mariana 
Jacob de Menezes, nº 804, Quadra 08, Lote 13, Seto r Jardim Balneário Meia Ponte, nesta Capital, 
com as seguintes alterações:  
              I- de sócios, com as retiradas de Anatália de Almeida Lima e de Fernanda de Almeida 
Lima Rodrigues, e admissão de Di orgenes Cezar Borges de Souza e de Lorrany Lindria dos Santos;  
              II - do nome empresarial, qu e passa de “Escola Passinhos Para o Futuro Ltda – ME” 
para “Escola Brincarte Ltda – ME”;  
            III - do nome fantasia, que passa de “Escola Passinhos para o Futuro” para “Escola 
Brincarte”.  
            Art. 2º Ratificar o ato autorizador concedido por meio da Resolução CME nº 
003/2017, com período de vigência  de 1º de janeiro de 2016 a 31 de dezembro de 2020.  
            Art. 3º  O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º, inciso I e II.  
Art. 4º  Dete rminar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos doze  dias do mês de março de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Mun i
cipal de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  RESOLUÇÃO CME Nº 009, DE 19 DE MARÇO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 013/2019, e de acordo com a 
solicitação contida no Processo CME nº 76596719/2018, 
 
Resolve  
            Art. 1º  Conceder Autorização de Funcionamento à Escola Municipal Profª Antônia 
Maranhão do Amaral, localizada na Av. Argentin a Monteiro, nº 2131, Conjunto Vera Cruz, nesta 
Capital, para desenvolver a Educação Infantil, agrupamentos de crianças de 4 a 5 anos de idade, e, 
para ministrar o Ensino Fundamental, Ciclos I e II, no período de 1º de janeiro de 2018 a 31 de 
dezembro de 2022;  
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º Determinar à instituição que, em atenção ao disposto nas Resoluções CME nº 
116/13 e nº 120/16, cumpra, nos prazos estabelecidos, estas exigências:  
I - adequação do número de crianças por agrupamentos/turma na Educação infantil e 
no Ensino Fundamental, Ciclos I e II, atendendo, respectivamente, o estabelecido na Resolução 
CME nº120/2016, art. 19, incisos V e VI, e na Resolução CME nº 116/2013, art. 20, incisos, I e II, para o próximo ano letivo; 
 
II - adequação do espaço de convivência  dos profissionais e o espaço para 
armazenamento do material de limpeza e manuten ção, em até 60 dias após o recebimento desta 
Resolução;  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com  III - adequação dos sanitários de uso infantil ao uso de pessoas com deficiência 
física, conforme o estabelecido no artigo  47, § 2º da Resolução CME nº 120/2016;  
IV - cumprimento do estabelecido no artigo 56 da Resolução CME nº 120/2016 e no 
artigo 51, parágrafo único, da Resolução CME nº 116/2013 , no que refere ao prazo para 
protocolização de processo, com vista ao novo Ato Autorizador;  
Art. 4º  Determinar à direção que seja afixad a na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos dezenove dias do mês de março de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 010, DE 28 DE MARÇO DE 2019.
Homologa os resultados contidos no Relatório 
Final do Curso e dá outras providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 004/2019, e de 
acordo com a solicitação contida no Processo SME nº 77162941/2019,  
Resolve  
Art. 1º  Homologar os resultados contidos no Relatório Final do Curso “Diálogos 
Matemáticos: da Formação de Professores à Ação Pedagógica”, aprovado por meio da Resolução 
CME nº 118/2018 e realizado no período de abril a novembro de 2018, com carga horária de 60 
horas.  
Art. 2º Considerar aprovados os cursistas cu jos nomes constam da nominata anexa a 
esta Resolução, os quais obtiveram  frequência igual ou superior a 75% (setenta e cinco por cento) 
do total das horas trabalhadas e aproveitamento igual ou superior a 70 (setenta).  
Art. 3º Autorizar, a quem de direito, a emissã o dos correspondentes certificados aos 
cursistas aos quais se refere o artigo 2º.   
Art. 4º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA
 DAS SESSÕES PLENÁRIAS , aos vinte e oito dias do mês de março de 
2019. 
Acácia Aparecida Bringel
Presidente  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com ANEXO DA RESOLUÇÃO CME N° 010/2019  
         Rel
ação nominal, frequência e aproveitamento dos participantes do Curso “Diálogos 
Matemáticos: da Formação  de Professores à Ação Pedagógica ”, realizado no período de abril a 
novembro de 2018, com 60 horas de carga horária, com direito à certificação.  
Nº NOMES  FREQUÊNCIA %  APROVEITAMENTO  
1 Adrian Carlos Ferreira 93 95 
2 Adriane Franco Rodrigues Araújo 93 95 
3 Adriano da Silva Oliveira 100 100 
4 Adriene Gonçalves Moraes 93 95 
5 Alex Souza Bispo 93 95 
6 Ana Amélia Maciel Reis 100 100 
7 Andreia Carrijo de Oliveira 100 100 
8 Anelísia de Queiroz Lício Celestiano 93 95 
9 Annalee Rodrigues Braga de Queiroz 
Botelho  93 95 
10 Aparecida Candida de Morais 100 95 
11 Aparecida Mamedes Soares 93 95 
12 Arlete Maria do Santos 100 100 
13 Augusto de Sousa Boaventura 87 90 
14 Barbara Geovana de Souza 93 95 
15 Bruno Silva Silvestre 80 80 
16 Camila Kauzner 87 90 
17 Camilla Trani Gonçalves 100 100 
18 Célia Maria da Silva 100 100 
19 Cintia Aline Duarte Mendes 100 100 
20 Cleidson Bandeira de Souza 93 95 
21 Cleton Costa Soares 93 95 
22 Cristiane Borges Faria 80 85 
23 Daerre Vinícius Vaz Carneiro 93 95 
24 Daniela Cristina de Oliveira 93 95 
25 Danielle Shirley Menezes Oliveira 93 95 
26 Danilo Rubens Martins da Silva 87 90 
27 Darilia Borges de Souza 87 90 
28 Davisson Aparecido de Almeida 100 100 
29 Dayse Rodrigues Koziol 80 85 
30 Denise Alves de Carvalho  93 95 Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com 31 DhayaneRyathilla Melo Silva 93 95 
32 Divina Ferreira Cordeiro Gomes 93 95 
33 Eliane Aparecida Jacinto Sulino 87 90 
34 Elineide Gonçalves da Silva 87 90 
35 Elisa Paula FracinettiFaleiro 93 80 
36 Elizangela Rodrigues dos Santos Borges 100 100 
37 Eloá da Silva Batista 100 100 
38 Erika Patricia dos Santos Silva Chaves 87 90 
39 Fábio Scarpato 93 95 
40 Flávia Cristina da Silva 100 100 
41 Francielle Carmo Santos 100 100 
42 Frank Souza Melo 100 100 
43 Gabriela de Araújo Achegaua Salazar 93 95 
44 Genivania Gomes Gonçalves Terra 87 90 
45 Geralda Luiza Machado França 100 100 
46 Geraldo Alves Carvalho 87 90 
47 Gercina Inácia Xavier Borges 93 95 
48 Gisele Santos Guimarães 100 100 
49 Glamy Nunes Camacho França 100 100 
50 Gracielly da Silva Santana 87 90 
51 Hadheley Rodrigues Jesus 100 100 
52 Helio Roberto da Rocha 93 95 
53 Hellen Gladys Lopes Mendes 87 90 
54 Hugleibson Bernardo da Silva 100 100 
55 Ivonildes Alves de Carvalho 93 95 
56 Izabel Francisca de Jesus 93 95 
57 Izidia Gonçalves Piau Rodrigues 93 95 
58 Jacqueline Sebastiana Rangel Borges 80 85 
59 Jaime Joaquim da Mata Junior 87 90 
60 Jandiara Maria Bastos 100 100 
61 Jayne Silva Lima de Melo 100 100 
62 Jennifer Martins Silveira 100 95 
63 José Alves Campos Filho 100 100 
64 Joyce da Cruz Gomes 100 100 
65 Jucileia Soares Correia Rodrigues 93 95 
66 Júlio César Marconi 93 95 
67 Julio Rodrigues Costa 100 100 
68 Kaisy Gomes Alves Miyasaki 87 90 
69 Kelly Keith de Souza Oliveira Morais 100 100 
70 Leila Nunes Martins 93 95 
71 Lígia Pereira de Souza Amorim 93 95 
72 Lilian Ferreira da Silva 93 95 
73 Liliane Tosta Costa  93 95 Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com 74 Lucelia Maria Pelhus Gomes Pereira da Silva 
Camelo  93 95 
75 Luciana Maria Danin de Araújo Pereira 93 95 
76 Mairane Borges de Campos Mendonça 93 95 
77 Marcelo Rodrigues de Paula 100 100 
78 Maria Alves Correa 87 90 
79 Maria Goretti 93 95 
80 Maria Jose de Castro 87 90 
81 Maria Lúcia Clemente Costa 100 100 
82 Moacir Raimundo de Souza Filho 100 100 
83 Nanci Aparecida Vieira Atayde 93 95 
84 Nayara Lesley Queiroz 93 95 
85 Neuber Ribeiro de Souza 100 85 
86 Nilza Maria de Oliveira 93 90 
87 Pedro Gil Pontes da Silva Andrade 87 90 
88 Perteson Rodrigues Gonçalves Costa 80 85 
89 Polyana Rodrigues do Nascimento 100 100 
90 Raquel Emos da Luz 93 95 
91 Renata Lopes Rezende Costa 93 95 
92 Rodrigo Marsal 100 100 
93 Rosélia José da Silva Carvalho 87 90 
94 Rosidelma Garcia Naves 100 100 
95 Rubens Rodrigues Mendonça 100 100 
96 Sandra Oliveira Santos 80 85 
97 Sergio da Silva Mesquita 93 95 
98 Sharon Tate Lima 93 95 
99 Siely da Silva Guimarães 100 100 
100 SilvêniaHelmer de Souza Teixeira 100 100 
101 Sirlei Pereira Naves 87 90 
102 Sonia Maria Rodrigues do Nascimento 93 95 
103 Suzana Siqueira Silva 100 100 
104 Tatiane de Oliveira  Martins Ponciano 87 90 
105 Tatiane Gonçalves Pires Froes 93 95 
106 Tatiane Rosa Nunes 80 85 
107 Wellington Luiz Fraga Gomes  87 85 
Acácia Aparecida Bringel  
Presidente do Conselho Municipal de Educação  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 011, DE 28 DE MARÇO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 064/2018, e de acordo com a 
solicitação contida no Processo CME nº 72824482/2018
 
Resolve  
Art. 1º Conceder Autorização de Funciona mento para desenvolver a Educação 
Infantil, agrupamentos de crianç as de 0 (zero) a 5 (cinco) anos de idade, ao Berçário Ursinho 
Pimpão, com nome empresarial Berçário Ursinho Pimpão Ltda – ME, loca lizado na Rua Coronel 
Benjamim Santos, Quadra 07, Lote 06, Número 125, V ila Maria José, nesta Ca pital, no período de 
1º de janeiro de 2018 a 31  de dezembro de 2022 .  
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/16, cumpra, nos prazos esta belecidos, estas exigências:  
             I - adequação dos sanitários de uso das crianças e adultos, no que se refere às 
acessibilidade às pessoas com deficiência física ou mobilidade reduzida, conforme o disposto nos §§2º e 3º do artigo 47, até o final do ano letivo de 2020.
 
             II -  adequação do quadro de profissionais, no que se refere ao acúmulo de funções pela 
diretora, que também exerce a coordenação, ao que  estabelece o artigo 40, parágrafo único, e o 
quantitativo de auxiliar do professor, agrupamento de crianças de 1(um) ano de idade, ao estabelecido no artigo 29, inciso I, em 30 di as a partir do recebimento desta Resolução;
 Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com              III - notificar seu representante legal acer ca do não cumprimento do estabelecido na 
Normativa deste Conselho, no que se refere ao prazo para protocolização de processo.  
Art. 4º  Determinar à direção que seja afixad a na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos vinte e oito dias do mês março de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
  Weverton Júnior Guimarães               Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 012, DE 28 DE MARÇO DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 076/2018, e de acordo com a 
solicitação contida no Processo CME nº 73912903/2018
 
Resolve  
Art. 1º Conceder Autorização de Funciona mento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 1 (um) a 5 (cinco) anos de idade, ao Centro Municipal de 
Educação Infantil Criança Cidadã, localizado na Rua 238, Quadra 43, s/nº, Setor Universitário, 
nesta Capital, no período de 02 de abril de 2018 a 31 de dezembro de 2022.  
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º  Determinar à instituição que, em atenção à Resolução CME nº 120/16, 
promova, nos prazos estabelecidos, estas adequações:  
I - da organização dos agrupamentos de crianças ao  estabelecido no artigo 29, incisos 
II, III, IV , V e §2º, no que se refere à relação metragem/criança e ao quantitativo de crianças por agrupamento, até início de 2020; 
 
           II - dos sanitários ao que estabelece o artigo 47, §§2º e 3º, no que se refere à 
acessibilidade para pessoas com de ficiência física e à separação, po r sexo, dos sanitários de uso 
infantil, até o final de 2020;  
           III - do profissional que permanece na instituição no período entre os turnos, matutino 
e vespertino, ao que estabelece o artigo 32, em 30 dias após o recebimento desta Resolução.  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Art. 4º  Determinar à direção que seja afixad a na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos vinte e oito dias do mês de março de 
2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 013, DE 28 DE MARÇO DE 2019.  
Declara o encerramento das atividades da 
Educação Infantil e dá outras providências . 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base na Informação Técnica AT/CME nº 032/2018, e de acordo com a solicitação contida no Processo CME nº 72053745/2017.
 
Resolve  
Art. 1º Declarar que o Colégio Maria Betâ nia, localizado na Rua 250, Nº 657, 
Quadra 30, Lote 67E, Setor Coimbra , nesta Capital, com nome empr esarial Escola Maria Betânia 
Ltda – EPP, encerrou, por iniciativa própria de sua direção, suas atividades referentes à Educação 
Infantil, em 30 de junho de 2018.  
Art. 2º  Determinar, em conformidade com a Normativa deste Conselho, que o 
desenvolvimento da Educação Infa ntil pela instituição especificada no art. 1º só poderá voltar a 
ocorrer, após a concessão de novo ato autorizar por este Conselho.  
Art. 3º  Determinar o arquivamento definitivo dos autos.  
Art. 4º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos vinte e oito dias do mês de março de 
2019. 
Acácia Aparecida Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 014, DE  09 DE ABRIL DE 2019. 
Concede Autorização de Funcionamento e dá outras 
providências. 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro  de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 056/2018, e de acordo com a 
solicitação contida no Processo CME nº 73138779/2018 
Resolve  
Art. 1º Conceder Autorização de Funciona mento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 2 (dois) a 5 (cinco) anos de idade, à Escola Montessori – Casa 
Escola, com nome empresarial Escola Montessori Casa – Escola LTDA-ME, localizada na Rua 104, 
número 590, Quadra F 19, Lote 70, Setor Sul, nesta Capital, no período de 29 de janeiro de 2018 a 
31 de dezembro de 2022. 
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º. 
Art. 3º Determinar à instituição que, em atenção ao disposto na Resolução CME nº 
120/2016, cumpra, nos prazos esta belecidos, estas exigências: 
              I - adequação dos sanitários ao estabelecido no artigo 47, §§ 2º e 3º, no que se refere 
à exclusividade do uso dessas dependências por crianças e adultos,  até o final do ano letivo de 
2019; 
             II - adequação do quadro de  profissionais ao estabelecido no artigo 45, no que se 
refere ao vínculo empregatício de  três professores, em até 60 di as contados do recebimento desta 
Resolução; Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Art. 4º  Determinar à direção que seja afixada na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
SALA DAS SESSÕES PLENÁRIAS , aos nove dias do mês de abril de 2019. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral 
Ana Cristina de Souza 
 Diego Monteiro Silva 
 Eliane Rosa de Azara Santos 
 Jhonatan de Macedo Sousa 
 Márcio Carvalho Santos 
 Maria Euzébia de Lima 
 Orestes dos Reis Souto 
 Paulo de Tarso Léda Filho 
 Valda Batista de Melo Alves 
 Weverton Júnior Guimarães Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 015, DE  09 DE ABRIL DE 2019. 
Homologa os resultados contidos no Relatório 
Final do Curso e dá outras providências. 
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 006/2019, e de 
acordo com a solicitação contida no Processo SME nº 77467904/2019,  
Resolve 
Art. 1º Homologar os resultados contidos no Relatório Final do Curso “Formação de 
Manipuladores da Alimentação Escolar” – 7ª ed ição, aprovado por meio da Resolução CME nº 
158/2012, e realizado no período de 13 de setembro a 4 de dezembro de 2018, com carga horária de 
60 horas.  
Art. 2º Considerar aprovados os cursistas cu jos nomes constam da nominata anexa a 
esta Resolução, os quais obtiveram  frequência igual ou superior a 75% (setenta e cinco por cento) 
do total das horas trabalhadas e aproveitamento igual ou s uperior a 70 (setenta).  
Art. 3º Autorizar, a quem de direito, a emissã o dos correspondentes certificados aos 
cursistas aos quais se refere o artigo 2º.   
Art. 4º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário. 
SALA DAS SESSÕES PLENÁRIAS , aos nove dias do mês de abril de 2019. 
Acácia Aparecida Bringel 
Presidente 
Dalva da Silva Manhas – Vice-Presidente 
Cláudio Rodrigues Martins – Secretário-Geral Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Ana Cristina de Souza 
Diego Monteiro Silva 
Eliane Rosa de Azara Santos 
Jhonatan de Macedo Sousa 
Márcio Carvalho Santos 
Maria Euzébia de Lima 
Orestes dos Reis Souto 
Paulo de Tarso Léda Filho 
Valda Batista de Melo Alves 
Weverton Júnior Guimarães  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com ANEXO DA RESOLUÇÃO CME N° 015/2019 
     Relação nominal, frequência e aproveitamento dos participantes do Curso “Formação de 
Manipuladores da Alimentação Escolar” – 7ª edi ção, realizado no período de  setembro a dezembro 
de 2018, com carga horária de 60 horas, com direito à certificação. 
Nº NOME      FREQUÊNCIA %  APROVEITAMENTO
01 Ana Maria da Silva 78 78
02 Ana Vera de Souza Pinto Bastos 78 78
03 Angessica Ribeiro de Andrade 100 100
04 Arthur Rodrigues Faria 89 89
05 Augusto César Santana Neves 89 89
06 BrizaKatharinny Silva do Couto 89 89
07 Carmen Luce de Sousa 90 95
08 Célia Dolores Costa dos Santos Gomes 78 78
09 Célia Nunes Arantes Alves 89 89
10 Dalila Simão Diniz Alves 100 100
11 Diana Correia de Macedo 89 89
12 Elci Aparecida Borba 90 95
13 Eunice das Graças Bernardo Folha 89 89
14 Francielly Gomes de Morais 89 89
15 GeremiasAlef Alves dos Santos 100 100
16 Gerlaine Aragão dos Santos Almeida 78 78
17 Gizele Gonçalves Bezerra 89 89
18 Glaucia Maria Soares da Silva 100 100
19 Hellen dos Passos Souza 89 89
20 Iracy Maria Pereira 100 100
21 Ivania Barbosa da Silva Cruz 100 100
22 Ivaniço Gomes da Silva 100 100
23 Jean Davis Gomes Oliveira 100 100
24 Jeanne Ribeiro da Silva Lopes 90 95Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com 25 Jouse Cristina Silva Meireles 90 95
26 Jucileia dos Santos Luz 90 95
27 Kleyziene Yasmin Costa de Sousa 100 100
28 Luana Sousa Araújo 90 95
29 Luciana Campos Machado Ramos 100 100
30 Luciana de Oliveira Silva Rodrigues 90 95
31 Luciana Marques de Souza 89 89
32 Marcia Cristina Costa Rodrigues 100 100
33 Marcilene Silva Vieira Rosa 100 100
34 Marcus Vinícius França Dias 100 100
35 Maria do Carmo de Lima 78 78
36 Marlúcia de Fátima da Silva Resende 89 89
37 Mayara Luiza Vieira Santos Damaceno 90 95
38 Mércia Rejane Me ndes de Sousa 100 100
39 Nathielly Martins Zomiote 90 95
40 Nayara Nascimento de Freitas 90 95
41 Nubia de Cássia Bueno 100 100
42 Raíssa Moraes Chagas  90 95
43 Sandra Maria de Oliveira  100 100
44 Silvania Alves Pereira  89 89
45 Valquíria Fernandes da Silva  100 100
Acácia Aparecida Bringel 
Presidente do Conselho Municipal de Educação Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 016, DE  09 DE ABRIL DE 2019.
Aprova Projeto de Curso e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 079/2018, e de acordo com a 
solicitação contida no Processo SME nº 76025240/2018, 
 
Resolve  
Art. 1º Aprovar o Projeto de Curso “Introdu ção à Gestão da Alimentação Escolar”, 
na modalidade à distância, com realização previs ta para o período de fevereiro a abril de 2019, e 
com carga horária de 60 (sessenta) horas.  
Art. 2º Determinar à Secretaria Municipal de Educação e Esporte o envio do 
Relatório Final do Curso a este Conselho, para fins de homologação.  
Art. 3º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA
 DAS SESSÕES PLENÁRIAS , aos nove dias do mês de abril de 2019.  
Acácia 
Aparecida Bringel  
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  Conselho Municipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 017, DE  11 DE ABRIL DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 078/2018, e de acordo com a 
solicitação contida no Processo CME nº 73398959/2018
 
Resolve  
Art. 1º Conceder Autorização de Funciona mento para desenvolver a Educação 
Infantil, agrupamentos de crianças de 1 (um) a 5 (cinco) anos de idade, ao Centro Municipal de 
Educação Infantil Monteiro Lobato, localizado na Avenida Tóquio, Quadra 13, Lote 01, Parque 
Industrial João Braz, nesta Capital, no período de  20 de fevereiro de 2018 a 31 de dezembro de 
2022.  
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º Determinar à instituição que, em atenção à Resolução CME nº 120/2016, 
promova, nos prazos estabelecidos, estas adequações:  
I - da relação metragem/criança e do número de crianç as por agrupamento, ao que 
determinam os incisos II ao VI e §2º do artigo 29, até o início do ano letivo de 2020;  
           II - do suprimento do déficit de  auxiliar de atividades educativas no período 
vespertino, ao que dispõe o artigo 29, § 3º, até 60 dias a partir da data de recebimento desta Resolução;
 
        III - da altura da grade que cerca a piscina ao disposto no inciso IV do artigo 47, até 
30 dias a partir da data de  rec
ebimento desta Resolução;  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com         IV - dos sanitários ao estabelecido no artigo 47, §§2º e 3º, no que se refere à 
acessibilida
de e à separação por sexo, até o final da vigência do ato autorizador.  
  V - do estabelecido no artigo 54, no que se refere ao prazo para protocolização de 
processo.  
           Art. 4º Determinar à direção que seja afixad a na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos onze dias do mês de abril de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 018, DE  16 DE ABRIL DE 2019.  
Concede Autorização de Funcionamento e dá outras 
providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA, com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e alíneas do seu Regimento, tendo como base o Parecer AT/CME nº 077/2018, e de acordo com a 
solicitação contida no Processo CME nº 73487544/2018, 
 
Resolve  
           Art. 1º  Conceder Autorização de Funcionamento à Escola Municipal João 
Clarimundo de Oliveira, localizada na Rua 3, nº 111, Setor Água Branca, nesta Capital, para 
desenvolver a Educação Infantil, agr upamentos de crianças de 4 (quatr o) e 5 (cinco) anos de idade, 
e ministrar o Ensino Fundamental, Ciclos I e II, e Educação de Adolescentes Jovens e Adultos, 1ª a 
4ª etapa e 5ª a 8ª sé rie, no período de 1º de janeir o de 2018 a 31 de dezembro de 2022.  
Art. 2º O ato autorizador a que se refere es ta Resolução é válido somente para a 
instituição especificada no artigo 1º.  
Art. 3º Determinar à instituição que, em atenção ao disposto nas Resoluções CME nº 
116/13 e nº 120/16, cumpra, nos prazos  estabelecidos, estas exigências:  
I - suprimento do déficit  de cinco profissionais ad ministrativos (incluindo 
cuidadores), ao que estabelece o artigo 36 da Re solução CME nº 120/16 e o artigo 37 da Resolução 
CME nº 116/13, no prazo de 90 dias, a partir do recebimento da Resolução;  
II – adequação do quantitativo de educandos  por turma, em três agrupamentos do 
Ciclo I, ao que dispõe o artigo 20 da Resolução  CME nº 116/13, até o final desse ano letivo de 
2019;  
III – adequação dos sanitários, no que se re fere à acessibilidade para uso das crianças 
com deficiência física e ao fato de estarem na  mesma bateria dos sanitá rios de uso do Ensino 
Fundamental, ao que estabelece o artigo 47, §§2º e 3º, da Resolução CME 120/16, até o final desse 
ano letivo de 2019;  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com IV – adequação das rampas e corrimãos nos espaços onde se fazem necessários, 
conforme o que determina o artigo 53, §§ 1º ao 3º, da Resolução CME 116/13; e artigo 47, II, da 
Resolução CME 120/16, no prazo de 90 dias, a partir do recebimento da Resolução;  
V – adequação do parque infantil (interditado  e necessitando de reforma), da capina e 
limpeza (recolhimento de entulhos), e da área de circulação descoberta (piso danificado e com 
entulho), ao que dispõe nos artigos 48, VII, da Resolução CME nº 120/16 e artigo 53, § 1º, da 
Resolução CME nº 116/13, respectivamente, no prazo de 90 dias, a partir do recebimento da 
Resolução.  
Art. 4º  Determinar à direção que seja afixad a na instituição, em local visível ao 
público, cópia desta Resolução.  
Art. 5º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA DAS SESSÕES PLENÁRIAS , aos dezesseis dias do mês de abril de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  
Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com RESOLUÇÃO CME Nº 019, DE  16 DE ABRIL DE 2019.
Homologa os resultados contidos no Relatório 
Final do Curso e dá outras providências.  
O CONSELHO MUNICIPAL DE EDUCAÇÃO DE GOIÂNIA , com fundamento 
nos artigos 238 e 239 e seus incisos da Lei Orgânica do Município, nos artigos 1º e 6º e suas alíneas 
da Lei de sua Criação nº 7.771, de 29 de dezembro de 1997, nos artigos 1º e 2º e seus incisos e 
alíneas do seu Regimento, tendo como base a Informação Técnica AT/CME nº 007/2019, e de 
acordo com a solicitação contida no Processo SME nº 77104046/2019,  
Resolve  
Art. 1º Homologar os resultados contidos no Relatório Final do Curso “Grupo de 
Trabalho e Estudo – O Professor Intérprete no contex to educacional: desafios e possibilidades” – 6ª 
edição, aprovado por meio da Resolução CME nº 186/2013, e realizado no período de março a dezembro de 2018, com carga horár ia de 40 (quarenta) horas. 
 
Art. 2º Considerar aprovados os cursistas cu jos nomes constam da nominata anexa a 
esta Resolução, os quais obtiveram  frequência igual ou superior a 75% (setenta e cinco por cento) 
do total das horas trabalhadas e aproveitamento igual ou superior a 70 (setenta).  
Art. 3º Autorizar, a quem de direito, a emissã o dos correspondentes certificados aos 
cursistas aos quais se refere o artigo 2º.   
Art. 4º  Esta Resolução entra em vigor na da ta de sua aprovação, revogando-se as 
disposições em contrário.  
SALA  DAS SESSÕES PLENÁRIAS , aos dezesseis dias do mês de abril de 2019.  
Acácia Apareci
da Bringel
Presidente  
Dalva da Silva Manhas – Vice-Presidente  
Cláudio Rodrigues Martins – Secretário-Geral  Conselho Mun i
cipal de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com Ana Cristina de Souza  
Diego Monteiro Silva  
Eliane Rosa de Azara Santos  
Jhonatan de Macedo Sousa  
Márcio Carvalho Santos  
Maria Euzébia de Lima  
Orestes dos Reis Souto  
Paulo de Tarso Léda Filho  
Valda Batista de Melo Alves  
Weverton Júnior Guimarães  Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com ANEXO DA RESOLUÇÃO CME N° 019/2019  
         Rel
ação nominal, frequência e aproveitamento dos participantes do Curso “Grupo de 
Trabalho e Estudo – O Professor Intérprete no contex to educacional: desafios e possibilidades” – 6ª 
edição, realizado no período de março a dezembro de 2018, com carga horária de 40 horas, com 
direito à certificação.  
Nº NOME  FREQUÊ
NCIA 
% APROVEITAMENTO  
01 Adriana Batista da Silva  90 100 
02 Analycia Quesado Bezerra 80 100 
03 Danielle Santos Souza 80 100 
04 Danusa Rodrigues Pereira  90 100 
05 Denise Moura Carvalho 100 100 
06 Dilcléia Rodrigues Barbosa Martins 100 100 
07 Ednéia Aparecida de Paula Almeida 90 100 
08 Eliana Gonçalves de Oliveira Amaral 80 100 
09 Eliana KikueKihara  90 100 
10 Elma Rocha Dourado Alves 100 100 
11 Enatielle Santos  do Nascimento 80  100 
12 Francisca Roberta da Costa Alexandre 
dos Reis 80 100 
13 Genessi Borba Gomes Alves Santos 80 100 
14 Janine Alessandra Rosa Martins 80  100 
15 Josianne Cavalcanti Gomes Machado 100 100 
16 Leila dos Reis Pereira 100 100 
17 Lisiana Paula Souza Lino Prado 90 100 
18 LucireneCorreia da Silva  100 100 
19 Luzivan Oliveira Leite  80 100 
20 Márcia Pedrosa de Melo Grysuk 80 100 Conselho Muni cipa
l de Educação 
Rua 107, n° 175, Setor Sul   Goiânia – GO 
CEP 74085-060   Fone: (62) 3524-1727 / 1728 
e-mail: cmegyn@gmail.com 21 Maria Aparecida Rodrigues 80 100 
22 Mariana Cirqueira Ricardo da Silva 100 100 
23 Miliana Ester Fernandes de Águas 100 100 
24 Nayara Moraes Bueno Vieira 80 100 
25 Patrícia Célia da Silva Ferreira 90 100 
26 Priscilla David Quintanilha  100 100 
27 Pollyana Carvalho Miranda 80 100 
28 Raquel Silva Pereira de Araújo 100 100 
29 Rennon Franklin Araújo de Oliveira 80 80 
30 Rúbia Mara Reis de Jesus 100 100 
31 Sara Stéphanie Ribas Cortez  100 100 
32 Thaise Gonçalves da Silva Santos 100 100 
33 Thaiza Gonçalves Siqueira Souza  90 100 
34 Valéria Luiza Santos Silva 100 100 
35 Vanessa Santos da Costa 100 100 
36 Vinicius Batista dos Santos 90 100 
37 Weber Flávio Oliveira Mendes 80 100 
Acácia Aparecida Bringel  
Presidente do Conselho Municipal de Educação  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         1 
 PROCESSO SELETIVO SIMPLIFICADO EDITAL 001/2018
 EDITAL DE CONVOCAÇÃO Nº 004/2019 
1. A Secretaria Municipal de Educação e Esporte de Goiânia , no uso de suas atribuições legais e
considerando o Resultado Final do Processo Seletivo Simplificado – Edital 001/2018, convoca os 
candidatos listados abaixo, classificados para os cargos especificados a seguir , para comparecerem 
no dia  05, 06 e 09/09/2019 das 7h30 às 11h e das  14h às 17h , na Secretaria Municipal de Educação 
e Esporte/Diretoria de Gest ão de Pessoas, sito à Rua 226 com 236, nº 794, Setor Leste 
Universitário, munidos de todos os documentos listados. 
CARGO  REGIÃO CLASSIFICAÇÃO 
ASSISTENTE ADMINISTRATIVO EDUCACIONAL VALE MEIA PONTE 8 a 14 
NOROESTE 10 a 14
MENDANHA 10 a 18
CENTRAL 4 a 7 
OESTE 10 a 16
NORTE 6 a 11 
SUDOESTE 11 a 18 
LESTE 4 a 7 
Secretaria Municipal de Educação  e Esporte de Goiânia, aos 02 dias do mês de agosto de 2019. 
 Prof. MARCELO F. DA COSTA 
Secretário Municipal de  Educaç
ão e Esporte Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         2 
DOCUMENTAÇÃO NECESSÁRIA PARA A CONTRATAÇÃO  
*Os candidatos com deficiência, deverão, além do s documentos citados abaixo, apresentar Laudo
Médico, conforme ANEXO V do Edital nº 001/2018.  
Cópi
as juntamente com os originais  dos seguintes documentos:  
a) Formulário de Inscrição no Processo Seletivo Simplificado – Edital 001/2018 impresso ;
b) Carteira de Identidade;
c) CPF;
d) Título de Eleitor (frente e verso);
e) Comprovante da última eleição (1º e 2º turno);
f) Certificado de Reservista (homens);g) Certi d
ão de Casamento ou averbação do divórcio;
h) PIS/PASEP;
i) Co
mprovante de endereço atualizado;
j) Comprovante de conta corrente da Caixa Econômica Federal do mês atual;
k) Com
provantes de Títulos e experiência profissional (informados na ficha de inscrição);
l) Diploma frente e verso (escolaridade):  Na falta do diploma, será aceita cópia da Certidão de Conclusão de
Curso, acomp anhada
 da original, com validade de 01 (um) ano da data de expedição, que conste a data da 
colação de grau ou original da Declaração, com validade de 30 (trinta) dias da data de expedição também 
constando a data da colação de grau.  
m)Certidões: Em atendiment o ao Artigo 20-A da Lei Orgânica do Mu nicípio de Goiânia, acrescido pela
Emenda n° 50 de 20 de junho de 2012, regulamentado pelo Decreto n° 1939 de 14 de agosto de 2012 e 
alterado pelo Decreto n° 2351 de 01 de novembro de 2012, todos os candidatos deverão apresentar a 
documentação abaixo relacionada para fins de contratação:  
·Certidão Negat i
va do Cartório Distribuidor Cível Estadual disponível no site:
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?PaginaAtual=1 ; 
·Certidão Negativa do Cartório Distribuidor Criminal Estadual disponível no site:
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?PaginaAtual=1;  
·Certidão Negativa Cível e Criminal da Justiça Federal , expedidas em um mesmo documento, disponível
no site: http://www.trf1.jus.br/Servicos/Certidao (validar a certidão); 
·Certidão Negativa da Justiça Eleitoral , de qui t ação com as obrigações eleitorais, disponível no site:
http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
·Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral , disponível no site:
http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
·Certidão Negativa de Contas do Tribunal de Contas da União , disponível no site:
https://contas.tcu.gov.br/certidao/Web/Certidao/home.faces ; 
·Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás ou de outro ente federativo em
que tenha exercido cargo ou função publica que enseje prestação de Contas relativas ao respectivo exercício, 
disponível no site: http://www.tce.go.gov.br/servicos/certidao/certidao.aspx (validar a certidão);  
·Certidão Negativa de Contas dos Municípios do Estado de Goiás ou de outro ente federativo em que
tenha exercido cargo ou função publica que enseje prestação de Contas relativas ao respectivo exercício, disponível no site: https://www.tcm.go.gov.br/certidao/index.jsf  (validar a certidão).
 
OBS 1: nos caso
s em que forem apresentadas certidões positivas , o interessado deverá anexar também 
Certidão Narrativa  das respectivas ações judiciais nelas constantes, além de documentação 
complementar pertinente, conforme Decreto n° 418 de 11 de fevereiro de 2015.  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         3 
CARGO: ASSISTENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO VALE MEIA PONTE 
Class Inscrição Nome Candidato Total Pontos 
8 43012787 ANDRE HER ZOG NOGUEIRA 9,25 
9 43005718 ELIANE GONCALV ES BARBOSA 9,25 
10 43013135 LUCIANA RAMOS 9,25 
11 43008169 MARCELY OBEDNA RODRIGUES 9,25 
12 43012878 MIRIA ELISA MARCOLA SILVA 9,25 
13 43002750 MARGARIDA DA SILVA CARDOSO 8,75 
14 43009812 DAYANI MONTALVAO LIRA 7,5 
CARGO: ASSIS T
ENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE 
Class Inscrição Nome Candidato Total Pontos 
10 43000706 LILIAN RODRIGUES ALVES 9,25 
11 43001414 CAMILA DE SOUZA EURIPEDES 9,25 
12 43008871 MARCIANE RODRIGUES DA SILVA 9,25 
13 43010279 JANILSON CARLOS DA SILVA 9,25 
14 43011109 MARIA APARECIDA SOUZA DA CONCEICAO ROSA 9,25 
CARGO: ASSIS T
ENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO MENDANHA  
Class Inscrição Nome Candidato Total Pontos 
10 43006108 WALKIRIA CASSIMIRO DA SILVA RODRIGUES 8,75 
11 43006153 WALKIRIA CASSIMIRO DA SILVA RODRIGUES 8,75 
12 43001768 ALCÂNIA VICENTE PERES PELIGRINI 8,75 
13 43005676 ALESSANDRO DE OLIVEIRA PINTO 8 
14 43010283 LUCAS RIBEIRO SILVA 7,5 
15 43002554 JOANDRES SOARES DOS SANTOS 7,5 
16 43000550 DAIANE DA COSTA SANTOS TEODORO 7,5 
17 43004343 EVANEIDE RAMOS DA SILVA 7,5 
18 43007693 SANDRA GONCALVES PEREIRA CARDOSO 7,5 
CARGO: ASSIS T
ENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO CENTRAL  
Class Inscrição Nome Candidato Total Pontos 
4 43009065 KELLEN MARINA SANTOS FREITAS 10 
5 43000994 NATHALIA JACOBSON DE OLIVEIRA 10 
6 43006254 DOUGLAS GLEDSON MONTEIRO DA SILVA 10 
7 43006151 MARIANA ANDRADE LUIZ DE FREITAS 10 
CARGO: ASSIS T
ENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE  
Class Inscrição Nome Candidato Total Pontos 
10 43007398 RONNIE PETERSON DA SILVA VICENTE 10 Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         4 
11 43011228 ELAINE BARBINA BARROSO SAMPAIO 10 
12 43003773 DELMA DAS GRACAS FURTADO 10 
13 43002036 GLAUCIA SOUZA DA SILVA VALE 9,25 
14 43011544 LILIAN PEREIRA DE CARVALHO MOURA 9,25 
15 43000113 DAVID SENA FRANCISCO 9,25 
16 43002916 LAURINDA RODRIGUES DE OLIVEIRA 9,25 
CARGO: ASSIS T
ENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO NORTE  
Class Inscrição Nome Candidato Total Pontos 
6 43012918 EDNA VAZ 10 
7 43005914 CAROLINE DIAS MOREIRA DE OLIVEIRA 9,25 
8 43009785 SARA DE SOUSA CARVALHO 9,25 
9 43006823 FABIANE RODRIGUES CAETANO DA SILVA 9,25 
10 43003498 ERIKA GONCALVES DA SILVA 9,25 
11 43002862 ALESSANDRA DE JESUS LIMA 9,25 
CARGO: ASSIS T
ENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO SUDOESTE  
Class Inscrição Nome Candidato Total Pontos 
11 43006178 LILIAN KENIA JORGE 10 
12 43008823 THAMARA KELLY SILVA PAIVA LEANDRO 10 
13 43001693 MARIA DO SOCORRO AMARO 10 
14 43003758 HUGO LEONARDO MIRANDA 10 
15 43004228 GISELE FRANCISCA DA SILVA 10 
16 43003785 GISLANDRA DA SILVA CANEDO FELIPPE 10 
17 43003763 EDGARD FRANCISCO DE SOUZA PIRES 10 
18 43000752 EDNA ABADIA E SILVA MARANHAO 10 
CARGO: ASSIS T
ENTE ADMINISTRATIVO EDUCACIONAL  
AMPLA CONCORRÊNCIA  
REGIÃO LESTE  
Class Inscrição Nome Candidato Total Pontos 
4 43005789 LORENA TEODORO MEDEIRO DA SILVA 10 
5 43001973 PAULA FARIAS SILVA SANTANA 10 
6 43013256 LUDMILLA LOPES DOS SANTOS MOTA 10 
7 43009299 FABIO DE SOUZA LIMA 10 1 
Secr et
aria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu, n° 1477, Setor Parque Atheneu – Goiânia - CEP: 74080-400 
Contato: 3596-6700 / culturagab@hotmail.com PROCESSO ORIG
INAL : 67440889/2016 
PROCESSO DE PRESTAÇÃO DE CONTAS : 79036480/2019 
PROPONENTE: VINICIUS OLIVEIRA SEABRA GUIMARÃES 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO:  SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 295/2019- GAB 
Com base no Parecer n° 93/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Avaliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “LIVRO: PATENTES FIGURATIVAS – POEMAS URBANOS” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o pa recer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponente  executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prest ação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que nece ssários pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 30 dias do mês de agosto de 
2019. 
Kleber Adorno 
Secretário da Cultura 1 
Secr et
aria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu, n° 1477, Setor Parque Atheneu – Goiânia - CEP: 74080-400 
Contato: 3596-6700 / culturagab@hotmail.com PROCESSO ORIG
INAL : 67488164/2016 
PROCESSO DE PRESTAÇÃO DE CONTAS : 73674875/2018 
PROPONENTE: DEBORA CORREA ALVES 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO:  SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 296/2019- GAB 
Com base no Parecer n° 91/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Avaliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “CAVALEIROS DA VERGONHA” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o pa recer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponente  executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prest ação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que nece ssários pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 30 dias do mês de agosto de 
2019. 
Kleber Adorno 
Secretário da Cultura 1 
Secr et
aria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu, n° 1477, Setor Parque Atheneu – Goiânia - CEP: 74080-400 
Contato: 3596-6700 / culturagab@hotmail.com PROCESSO ORIG
INAL : 71826490/2017 
PROCESSO DE PRESTAÇÃO DE CONTAS : 78795239/2019 
PROPONENTE: ROSSANA ALMEIDA RORIZ DA VEIGA JARDIM 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO:  SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 297/2019- GAB 
Com base no Parecer n° 92/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Avaliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “CICLORAMAS GRAFISMO ART DECÓ”. 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o pa recer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponente  executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prest ação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que nece ssários pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 30 dias do mês de agosto de 
2019. 
Kleber Adorno 
Secretário da Cultura 1 
Secr et
aria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu, n° 1477, Setor Parque Atheneu – Goiânia - CEP: 74080-400 
Contato: 3596-6700 / culturagab@hotmail.com PROCESSO ORIG
INAL : 71287360/2017 
PROCESSO DE PRESTAÇÃO DE CONTAS : 76844313/2019 
PROPONENTE: EVERTON SANTANA MARIN 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO:  SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 298/2019- GAB 
Com base no Parecer n° 88/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Avaliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “DVD HEAVEN`S GUARDIAN & ORQUESTRA” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o pa recer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponente  executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prest ação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que nece ssários pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 30 dias do mês de agosto de 
2019. 
Kleber Adorno 
Secretário da Cultura 1 
Secr et
aria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu, n° 1477, Setor Parque Atheneu – Goiânia - CEP: 74080-400 
Contato: 3596-6700 / culturagab@hotmail.com PROCESSO ORIG
INAL : 72416538/2017 
PROCESSO DE PRESTAÇÃO DE CONTAS : 71818896/2017 
PROPONENTE: CATAVENTO EQUIPE CIRCENSE LTDA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO:  SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 299/2019- GAB 
Com base no Parecer n° 89/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Avaliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “FORMAÇÃO EM ARTES DO CIRCO: UMA NOVA PERSPECTIVA 
PARA FORMAÇÃO DO ARTISTA DE CIRCO EM GOÂNIA”. 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o pa recer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponente  executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prest ação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que nece ssários pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 30 dias do mês de agosto de 
2019. 
Kleber Adorno 
Secretário da Cultura   Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com PORTARIA Nº 0373/20
19 – AGCMG 
O PRESIDENTE COMANDANTE DA AGÊNCIA 
DA GUARDA CIVIL METROPOLITANA DE 
GOIÂNIA, no uso de suas atribuições legais e tendo 
em visto o que consta no Art. 14, I Lei Complementar 
nº 180/08 e art. 10º, XVII, do Decreto Municipal n° 
3.051/16,  
RESOLVE, 
I. Instaurar Sindicância para apurar s uposta irregularidade funcional, em 
desfavor do servidor MARCELO SILV A DE REZENDE – MAT. 799874-01, conforme 
Despacho nº 0365/2019/GERCOR. 
II.Determinar a apuração da suposta infração pela Corregedoria Geral da
Guarda Civil Metropolitana de Goiânia através da Comissão Permanente de Sindicância, 
designada pela Portaria nº 001/2018 - GERCOR , publicada no DOM Edição nº 6.828, de 11 de 
junho de 2018. 
III.Fixar o prazo de 30 (trinta) dias para a conclusão do procedimento a contar
da data de assinatu ra desta Portaria. 
IV .Cumpra-se.
V. Publique no DOM.  
GABINETE DO PRESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA, aos 02 dias do mês de setembro de 2019. 
JOSÉ EULÁLIO VIEIRA  
   Presidente Comandante da AGCMG
  
  Agência da Guarda Civil Metropolitana de Goiânia  
 Av. Nazareno Roriz, nº 66 – Setor Castelo Branco – CEP: 74405-010  
Fone: (62) 3524-8661 – (62) 3524-1947 
E-mail: secger .gcmgoiania@gmail.com PORTARIA Nº 0374/2019 – 
AGCMG 
O PRESIDENTE COMANDANTE DA AGÊNCIA DA GUARDA CIVIL 
METROPOLITANA DE GOIÂNIA , no uso de suas atribuições legais, constantes da Lei 
Complementar Municipal nº 180/08, Decreto Municipal nº 3.051/2016 e Memorando nº 
106/2019 - DIRSDS; 
RESOLVE:  
Art. 1° -  Retificar a Portaria nº 0313/2019 – AGCMG, que retifica a Portaria nº 
022/2016 – AGCMG, Criação o Projeto “Goiânia Ma is Segura”, dentro das atribuições e 
competências legais da AGCMG , que passa a vigorar com a seguinte redação:  
“Art. 3º - Fica o Projeto “Goiânia Mais Segura” subordinado a Gerência  de 
Articulação e Integração de Ações de Segurança e Defesa – GERAIA, sob a coordenação do 
Gerente José de Oliveira Pires, matrícula 20745-01 .” 
Art. 2º – Esta portaria entra em vigor na data de sua publicação.  
Art. 3º - Publique-se em Diário Oficial do Município. Registre-se. Anote-se.  
GABINETE DO PRESIDENTE COMANDANTE DA AGÊNCIA DA 
GUARDA CIVIL METROPOLITANA DE GOIÂNIA , aos 02 dias do mês de setembro de 
2019. 
JOSÉ EULÁLIO VIEIRA  
   Presidente Comandante da AGCMG   
Agência de Regulação, Controle e Fiscalização 
de Serviços Públicos de Goiânia – ARG 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado n° 999 – Park Lozandes, Bl oco C, 2° andar – Goiânia – GO CEP 74884-900 
Fone: 55 62 3524.3091 EXTRATO DO CONTRATO Nº 002/2019 
PROCESSO: BEE n.º 14558/2019  
C
ONTRANTE: O MUNICÍPIO  DE GOIÂNIA, por intermédio da 
AGÊNCIA DE  REGULAÇÃO, CONTROLE E 
FISCALIZAÇÃO DE  SERVIÇOS PÚBLICOS DE 
GOIÂNIA - ARG 
CONTRATADA: ES Comércio de Eletrodomésticos Ltda, EPP 
OBJETO: Contratação de empresa para fornecimento e instalação de 
aparelhos de ar-condicionado, para  atender às necessidades da 
Agência de Regulação, Controle e Fiscalização de Serviços 
Públicos de Goiânia – ARG, c onforme condições estabelecidas 
neste instrumento contratual e edital do Pregão Eletrônico n.º 
033/2018– SRP e seus Anexos, conforme Contrato nº002/2019 e Processo BEE n° 14558/2019. 
FUNDAMENTAÇÃO 
LEGAL: Lei Federal 10.520/2002, Lei Complementar n.º 123/2006 e suas 
alterações, Decreto Municipa l n.º 2.968/2008 alterado pelo 
Decreto Municipal n.º 2.126/2011, aplicando-se subsidiariamente, no que couber, a Lei  8.666/93 e suas 
alterações e demais legislações pertinentes. 
VALOR:  R$ 9.602,30 (nove mil seiscentos e dois reais e trinta centavos) 
DOTAÇÕES  
ORCAMENTÁRIAS: n°. 2019.6801.04.122.0028.2451.449052.100.585 e  
2019.6801.04.122.0028.2451.339039.100.585 
VIGÊNCIA: A vigência do contrato será  de 12 (doze) meses, a partir da 
publicação do seu extrato, no Diário Oficial do Município, 
juntado aos autos. 
DATA DE ASSINATURA:  02 de SETEMBRO de 2019.
PAULO CÉSAR PEREIRA 
Presidente Agência Municipal de Turismo, Eventos e Lazer 
Av. Contorno com Independência, S/N, Centro, Goiânia-GO. 
CEP: 74055-140- TEL 55 62 35247274 
secretaria.agetul@gmail.com EXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº. 036/2018 
1. LOCAL E DATA: GOIÂNIA, 23 de agosto de 2019. 
2. CONTRATANTES:
3. FUNDAMENTO:AGÊNCIA MUNICIPAL DE TURISMO, EVENTOS E 
LAZER e a empresa MATA PRAGAS CONTROLE DE PRAGAS LTDA- ME  
O presente Termo Aditivo decorre do Processo n° 
79967572, fundamentado no item 3.2., da Cláusula Terceira, do Contrato n° 036/2018, bem como no Art. 57, II, da Lei 8.666/93. 
4. OBJETO: Prorrogação do prazo contratual por mais 12 (doze) 
meses. 
5. PROCESSO 79967572, de 21.08.19
. Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br            Portaria nº  329, de 03 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto nos artigos 
6º, I, II, III, e IV , e 7º da Emenda Constitucional nº 41/2003 e no Art. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 127 da Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores P úblicos do Município de 
Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Iza Helena Alves Dias , matrícula nº 18 1480-01, 
portadora do CPF n.º 886.127.911-20, no cargo de Ag ente de Apoio Educacional, Nível IV , 
Referência “F”, por ter implementando todos os re quisitos para aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refe re este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.408,47  (um mil, 
quatrocentos e oito reais e quarenta e sete centavos) e Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 704,24  (setecentos e quatro reais e vinte e quatro centavos), a serem 
revistos na mesma proporção e na mesma data , sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da  Emenda Constitucional nº 041/2003 e 
no Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do processo n.º 7.658.769-8/2018. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabine
te da Presidência do GOIANIAPREV , aos 03 (três) dias do mês de 
setembro de 2019. 
         Paulo He nrique Rodrigues Silva 
Presidente    Insti t
uto de Previdência dos Servidores do Município de Goiânia 
 GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br            Portaria nº  330, de 03 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia – 
GOIANIAPREV , no uso de suas atribuições legais e à vista dos dispostos no Art. 40, § 1º, III, 
“b”, § 3º e § 17º, da Constituição Federa l de 1988, com redação dada pelas emendas 
constitucionais de n. 020/1998 e 041/2003, na Lei Federal nº 10.887/2004 e no Art. 106 da Lei 
Complementar Municipal n.º 312/ 2018, que reestrutura o Regime Pr óprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia,’ 
Resolve: 
Art. 1.º Aposentar a servidora Martinha Yara dos Santos Figueiredo , matrícula nº 
585050-01, portadora do CPF n.º 001.543.661-61, no cargo de Agente de Apoio Administrativo, 
Nível II, Referência “E”, por ter implementan do os requisitos para a posentadoria voluntária 
proporcional. 
Parágrafo único. Os proventos da aposentadoria  a que se refere este artigo 
serão proporcionais  à razão de 16,78/30 avos , correspondente ao tempo de contribuição de 16 
(dezesseis) anos, 09 (nove) meses e 13 (treze) dias, calculados pela média aritmética simples de 
80% (oitenta por cento) das maiores remunerações utilizadas como base para as contribuições à 
Previdência, no valor total  de R$ 611,71 (seiscentos e onze reais e setenta e um centavos) 
mensais, a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme 
critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição Federal de 
1988,  nos termos do processo n.º 7.627.296-4/2018. 
Art. 2.º Por força do Art. 1º, § 5º, da Lei Federal nº 10.887/2004, e do Art. 111, § 4º, I, da 
Lei Complementar
 Municipal nº 312/2018, os proventos  da aposentadoria definida nesta Portaria 
não poderão ser inferiores ao salário mínimo vigente. 
Art. 3.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabinet
e da Presidência do GOIANIAPREV , aos 03 (três) dias do mês de setembro de 
2019. 
Paulo Henrique Rodrigues Silva
Presidente  Conselho Municipal de Previdência – CMP 
Av. B, n° 55, S
etor Oeste,  Goiânia – GO   
Cep.: 74110-030  - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br RESOLUÇÃO N.º 008/2019  
Dispõe sobre a criação de C
omissão Especi al Permanente para acompanhamento das 
áreas aportadas pelo Município de Goiânia ao FUNPREV e análise das áreas a serem aportadas 
em substituição às que não foram aceitas e dá outras providências. 
O CONSELHO MUNICIPAL DE PREVIDÊNCIA – CMP, no uso de suas atribuições 
legais, conferidas pela Lei Complementar nº 312, de 28 de  setembro de 2018, e conforme 
decisão ocorrida em reunião plenária realizada no dia 21 de agosto de 2019. 
O Conselho Municipal de Previdência – CMP , do Instituto de Previdência dos 
Servidores Municipais de Goiânia – GOIANIAPREV , 
RESOLVE : 
ART. 1º  – Constituir uma Comissão Especial Permanente composta pelos Conselheiros Agenor 
Mariano da Silva Neto, José Hu mberto Mariano e Meibb de S ouza Santos Freitas para que 
proceda a verificação das áreas aportadas pelo Município de Goiânia ao Fundo Previdenciário 
Municipal – FUNPREV .  
§ 1º - Nessa verificação deverá ser observado se  as áreas aportadas já foram devidamente
escrituradas ao FUNPREV , conforme determina a Resolução nº 005, de 08 de maio de 2019, que 
aprovou o Relatório final da Comissão Especi al, criada pela Resolução nº 017/2018.  
§ 2º - A Comissão deverá acompanhar também se as recomendações contidas no Relatórioaprovado, nos itens de 2 a 8, estão se ndo cumpridas pelo GOIANIAPREV .  
ART. 2º  - A Comissão se encarregará também de realizar visitas in loco das áreas oferecidas 
pelo Município em substituição às 03(três) áreas  que não foram aceitas, bem como à área a ser 
aportada em complementação à parte destinada à construção da Marginal Barreiro e a de 
preservação permanente(APP), conforme deliberação do CMP.  Conselho Municipal de Previdência – CMP 
Av. B, n° 55, Setor Oeste,  Goiânia – GO   
Cep.: 74110-030  - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br ART.3º – O GOIANIAPREV deverá disponibilizar veíc ulo com motorista para a locomoção dos 
membros da Comissão nas visitas às áreas, bem co mo outros materiais necessários e o apoio de 
servidores do Instituto quando forem formalmente solicitados. 
ART .4º - Esta Resolução entrará em vigor na data de sua publicação. 
Sala de Reunião do Conselho Municipal Previdenciário, aos 02 dias do mês de 
setembro de 2019.  
__________ ___
_________________________  _________________________________
Agenor Mariano da Silva Neto Alessandro Melo da Silva     
_________________________________  ____________________________________ 
Helenice Evangelista de Souza José Humberto Mariano  
__________________________________ ________________________________________ 
Luiz Dias da Costa          Lu
cas do Vale Vieira 
_________________________________           __________________________________ 
Meibb de Souza F
reitas                  Paulo Ernani Miranda Ortegal
_______________________________     ________________________________ 
Paulo Henrique Rodri
gues Silva             Ricardo Sousa ManziConselho Municipal de Previdência – CMP 
Av. B, n° 55, Setor Oeste,  Goiânia – GO   
Cep.: 74110-030  - Tel.: 55 62 3524-5831 ipsm@goiania.go.gov.br RESOLUÇÃO N.º 009/2019  
Dispõe sobre a criação 
de Comissão Especi al para proceder estudos objetivando a 
implantação do Regime de Previdência Complementar no Município de Goiânia  
O CONSELHO MUNICIPAL DE PREVIDÊNCIA – CMP , no uso de suas 
atribuições legais, conferidas pela Lei Comp lementar nº 312, de 28 de setembro de 2018, e 
conforme decisão ocorrida em reunião plen ária realizada no dia 21 de agosto de 2019. 
O Conselho Municipal de Previdência – CMP , do Instituto de Previdência dos 
Servidores Municipais de Goiânia – GOIANIAPREV . 
RESOLVE : 
ART.1º  - Constituir uma Comissão Especial composta pelos Conselheiros Alessandro Melo da 
Silva, Lucas do Vale Vieira e Ricardo Souza Ma nzi para que proceda a realização de estudos e 
apresente relatório com propos tas objetivando a implantação  do Regime de Previdência 
Complementar no âmbito do Município de Goiânia,  instituído pelo art.136 da Lei Complementar 
312, de 28 de setembro 2018.. Parágrafo único . Para a consecução de seus objetivos, a Comissão Especial deverá observar os 
termos que regulamentam o Regime de Previdên cia Complementar, definidos nos artigos 136 e 
seguintes da Lei Complementar nº312/2018. ART.2º  - A Comissão terá o prazo de 60 (sessenta) dias, prorrogável automaticamente por igual 
período, se houver necessidade, para apresentação  do relatório conclusivo a ser submetido à 
apreciação do Conselho Municipal Previdenciário.  ART.3º  - Esta Resolução entrará em vigor na data de sua publicação. Conselho Municipal de Previdência – CMP 
Av. B, n° 55, Setor Oeste,  Goiânia – GO   
Cep.: 74110-030  - Tel.: 55 62 3524-5831 ipsm@goiania.go.gov.br Sala de Reunião do Conselho Municipal Previdenciário, aos 02 dias do mês de 
setembro de 2019.  
__________ ___
_________________________  _________________________________
Agenor Mariano da Silva Neto Alessandro Melo da Silva     
_________________________________  ____________________________________      
Helenice Evangelista de Souza José Humberto Mariano  
__________________________________ ________________________________________ 
Luiz Dias da Costa          Lu
cas do Vale Vieira 
_________________________________           __________________________________ 
Meibb de Souza F
reitas                  Paulo Ernani Miranda Ortegal
_______________________________     ________________________________ 
Paulo Henrique Rodri
gues Silva             Ricardo Sousa ManziEDITAIS DE COMUNICAÇÃO 
AMMA 
AUTO CENTER JOAO RODRIGUES LTDA , CNPJ/CPF n° 16.759.998/0001–42, torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental 
Fácil – LF, para as seguintes atividades: serviços  de manutenção e reparação mecânica de veiculos 
automotores, serviços de manutenção e reparação elétrica de veiculos automotores, comércio a varejo de peças e acessórios novos para veiculos  automotores, localizado na Avenida Engler, nº 
276, Quadra: 03, Lote: 11, Jardim Mariliza, Goiânia, Go, CEP: 74.885–460. 
HORUS TELECOMUNICAÇOES LTDA , CNPJ/CPF nº 02.677.045/0002-01,torna público que 
requereu da Agência Municipal do Meio Ambiente  (AMMA) de Goiânia, por meio do processo nº 
45955344, a Licença Ambiental de Operação, para a(s) seguinte(s) atividade(s): comercio atacadista 
especializada em materiais de construção comé rcio atacadista de co mponentes eletrônicos e 
equipamentos de telefonia e comunicação,  comércio atacadista de equipamentos de informática, comércio atacadista de material elétrico, comércio atacadista de equipamentos elétricos de uso 
pessoal e doméstico, desenvolvida(s) na  Av. T- 2, nº 1433, Quadra: 49, Lote: 09, Setor Bueno, CEP 
74.215-010, Goiânia, Go. 
PARK DA SUCATA LTDA - ME , CNPJ/CPF n° 10.874.871/0001-98, torna público que recebeu 
da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental de Instalação 
e de Operação para a seguinte  atividade principal: comércio a varejo de peças e acessórios usados 
para veículos automotores, localizado na Avenida C 17, nº 660, Quadra: 190, Lote: 10 E, CEP: 
74.303-280, Setor Sudoeste, Goiânia, Go. 
PEREIRA E BASTOS PECAS E SERVICOS LTDA EIRELI – ME , CNPJ/CPF nº 
15.284.929/0001-67, torna público que requereu da Agência Municipal do Meio Ambiente 
(AMMA) de Goiânia, por meio do processo nº Li cença Fácil, a Licença Ambiental Simplificada 
para a(s) seguinte(s) atividade(s):  Comércio a varejo de peças e acessórios novos para veículos automotores, serviços de manutenção e repa ração mecânica de veículos automotores, 
desenvolvida(s) na  (Av /Rua) R SC 17, Quadra: 34, Lote: 21, Setor Jarcim Colorado, Goiânia, Go. EDITAIS DE COMUNICAÇÃO 
AMMA 
RETIFICA UNIVERSO COMERCIO E SERVIÇOS LTDA , CNPJ: 32.294.493/0001-06, torna 
público que requereu da Agência Municipal do Me io Ambiente (AMMA) de Goiânia, a Licença 
Ambiental de Instalação e de Operação, para as seguintes  atividades: serviços de manutenção e 
reparação mecânica de veiculos automotores, serviços de usinagem, tornearia e solda, 
recondicionamento e recuperação de motores para veiculos automotores, comercio a varejo de 
peças e acessórios novos para veiculos automoto res localizado na Avenid a Independência, Quadra: 
67A, Lote: 29, nº 5275, Setor Aeropo rto, Goiânia, Go, CEP: 74.070 -010. 
SANTOS E SOUSA TRANSPORTES, COMERCIO E SERVIÇOS LTDA , CNPJ/CPF 
n° CNPJ: 18.058.391/0001-60, torna público que requereu da Agência Municipal do Meio 
Ambiente (AMMA) de Goiânia, a Licença Ambiental de Instalação e de Operação para as 
seguintes atividades: transporte rodoviário de carga, exceto produtos perigosos e mudanças 
(municipal), transporte rodoviário de carga, exceto produtos perigosos e mudanças (intermunicipal, 
interestadual e internacional), serviços de manutenção e reparação mecânica de veiculos  
automotores, serviços de manutenção e reparação elétrica de veiculos automotores, comércio a 
varejo de peças e acessórios novos para veiculos automotores, localizado na Rua Abadio Egidio 
da Silva, nº 85, Quadra: 01, Lote: 21, Jardim Marques de Abreu, CEP:74.391-040.  