Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS REZENDE MACHA
DO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABER L
 DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTICA  
Endereço: Av.
 do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00 ho ras 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.386, DE  04  DE SETEMBRO DE 2019 
Dispõe sobre diretrizes para a 
Polític
a Pública Municipal de 
enfrentamento à violência contra a 
mulher. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Esta Lei cria mecanismos e estabelece as diretrizes gerais para que o 
Poder Público Municipal possa definir e dese nvolver sua política munici pal de enfrentamento 
à violência contra mulher, voltadas à prevenção, ao combate, à assistência e à garantia de direitos no atendimento à mulher vítima de violência.  
§ 1° Para fins da presente Lei entende-se por violência contra mulher qualquer
conduta de discriminação por ação ou omissão, ocas ionada pelo fato de  a vítima ser mulher 
que cause morte, dano, constrangimento, limit ação, sofrimento físico, sexual, moral, 
psicológico, social, político ou econômico ou pe rda patrimonial, tanto em âmbito público 
como no privado.  
§ 2° Para efeitos da presente Lei entende-se como política de enfrentamento à
violência contra a mulher a atuação articulada e conjunta entre os entes públicos municipais e organizações não governamentais existentes , visando ao desenvolvime nto de estratégias 
efetivas de prevenção e de políticas que gara ntam a autonomia e os direitos da mulher, a 
responsabilização dos agressores e a assistên cia qualificada à mulher em situação de 
violência.  
Art. 2° As diretrizes gerais para o enfrentamento à violência contra a mulher 
devem ser estabelecidas pela multiplicidade de se rviços já existentes e convergidos para a 
construção de uma política pública efetiva, de forma articulada e integrada a buscar soluções.  
Art. 3° Ficam estabelecidos os seguintes eixos de ações e articulações de 
políticas públicas que devem orientar a ação do Poder Público Municipal no enfrentamento à 
violência contra a mulher  no município de Goiânia:  
I – prevenção: ações educativas e cultura is que interfiram nos  padrões sexistas, 
com desenvolvimento de atividades que promovam a divulg ação e a difusão do conhecimento 
relativo aos direitos e garantias da mulher vítima de violência previstos na Lei Federal n° 11.340, de 07 de agosto de 2006, inclusive no âmbito escolar;  
II – fiscalização e combate: monitoramento das ações preventivas e punitivas 
relativas ao cumprimento da s disposições normativas da Lei Federal n° 11.340, de 07 de 
agosto de 2006;  Educação formal e não formal, quand o couber;  
Palácio
 das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do  Cerrado nº
 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
III – assistência: fortalecimento da rede de atendime nto público e de 
assistência à mulher por meio de capacitação de seus agentes e da disponibilidade às vítimas 
e seus familiares de material informativo contendo os prin cipais direitos e garantias 
disciplinados na Lei Federal n° 11.340, de 07 de agosto de 2006;  
IV – garantia de direitos: cumprimento da legislação e iniciativas para a 
autonomia da mulher.  
Art. 4° Para a concretização dos eixos estabelecidos no artigo 3° desta Lei 
deverão ser estabelecidos os seguintes objetivos: 
I – garantir a divulgação, a implementação e a aplicabilidade da Lei Federal n° 
11.340 de 07 de agosto de 2006, por meio de  sua difusão e do fortalecimento dos 
instrumentos de proteção dos direitos da mulher em situação de violência.  
II – propiciar condições para a fo rmação de um sistema municipal 
informatizado de dados sobre violência contra a mulher, para a constituição de indicadores 
que permitam o monitora mento, a avaliação e elaboração de novas propostas legislativas;  
III – garantir o atendimento adequado à mulher em situações de violência, 
com a ampliação e fortalecimento dos serviços  especializados, qualificação e integração dos 
serviços da rede de atend imento de forma a promover a capilaridade da oferta de 
atendimento, a garantia de  acesso a todo núcleo familiar;  
IV – garantir a inserção da mulher vítima de violência aos programas sociais e 
assistenciais, assegurando sua autonomia econô mica e financeira, bem como o pleno acesso 
aos direitos previstos na legislação protetiva da mulher.  
Art. 5° A capacitação e formação  permanente dos agentes públicos constitui 
uma das ações prioritários para implantação  e desenvolvimento da Política Municipal de 
enfrentamento à violên cia contra a mulher, sendo condição  básica para um atendimento 
qualificado e humanizado à vítima em situação de violência, ampliando o acesso da mulher aos serviços públicos.  
Art. 6° A Política Municipal de enfrentamento à violência contra a mulher 
deverá ser pautada a partir de uma perspectiva de gênero e de uma visão integral desse 
fenômeno, em que se  possa, minimamente:  
I – acolher a mulher em situação de  violência, orie ntando-a de forma 
individualizada sobre os diferentes serviços disponíveis para prevenção, apoio e assistência;  
II – promover o atendimento especializado e contínuo à mulher em situação de 
violência;  
III – articular os meios que favoreçam a inserção da mulher ao mercado de 
trabalho e em programas de capacitação para a atividade laborativa e geração de renda;  
IV – garantir à mulher assistida as condições de acesso aos Programas de Projeto de Lei  
de autoria do Vereador Andrey Azeredo  
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
V – propiciar à mulher a assistência jurídica, quando necessário;  
VI – organiza
r e manter rede de informações básicas, tais como os endereços e 
nomes dos responsáveis pelos serviços especializados, assim co mo de entidades de apoio e 
assessoramento do Estado/Município;  
VII – desenvolver ações de atendimento prio ritário, especialmente de natureza 
médica, psicológico, jurídica e de assistência soci al, de modo interdisciplinar e intersetorial, à 
mulher em situação de violência;  
VIII – conscientizar toda a comunidade goianiense, especialmente os que 
fazem o atendimento à mulher em situação de violência em órgãos públicos ou em 
instituições privadas, sobre a im portância de denunciar o agressor como forma de inibição da 
violência contra a mulher;  
IX – disponibilizar cursos de treinamentos especializados no atendimento à 
mulher em situação de violência;  
X – manter e ampliar abrigos para a mulher em situação de violência de acordo 
com a necessidade;  
XI – realizar campanhas contra a violên cia no âmbito conjugal, afetivo e 
doméstico;  
XII – divulgar permanentemente os ender eços e os telefones de órgãos e 
entidades de atendimento à mulher em situação de violência;  
XIII – disponibilizar central de atend imento destinada à prestação de 
informações por meio de contato pessoal, telefônico ou eletrônico e ao recebimento de 
denúncias sobre atos de vi olência contra a mulher.  
Art. 7° Para o cumprimento da s disposições desta Lei, fica a prefeitura de 
Goiânia autorizada a firmar convênios e termos de parceria com pessoas jurídicas, desde que 
preencham os requisitos de idone idade técnica, científ ica, sanitária e administrativa fixados 
pelo órgão competente responsável.  
Art. 8°  Esta Lei entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias  do  mês  de 
setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.387, DE  04  DE SETEMBRO DE 2019 
Institui a Política Públic
a de 
Valorização do Cuidador Voluntário 
no Município de Goiânia.  
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica instituída a Política Pública de Valorização do Cuidador 
Voluntário no Município de Goiânia.  
Art. 2° Para efeitos desta Lei, considera- se cuidador volunt ário aquele que 
exerça a atividade de cuidar, sem contrapartida financeira e em relação de proximidade física e afetiva, de pessoas com deficiência, com mobilidade reduzida ou idosas que necessitem de 
auxílio para realizar:  
I – as atividades diárias ou a prática de atividades físicas;  
II – o uso de medicamentos;  
III – a higiene pessoal; ou 
IV – atos semelhantes necessários  à vida cotidiana e saudável;  
V – atividades artísticas e culturais. 
Parágrafo único.  Os subsídios, as doações ou as  ajudas de custo não retiram o 
caráter voluntário da atividade de cuidador, desde que não importem em remuneração direta 
àquele que exerce a atividade.  
Art. 3° São objetivos da Política Pública do Cuidador Voluntário:  
I – promover e incentivar a figura do cuidador voluntário de pessoas com 
deficiência, com mobilidade reduzida ou idosa, bem como o estímulo à atividade, a 
capacitação e ao seu treinamento;  
II – esclarecer a sociedade sobre o relevante papel social do cuidador;  
III – incentivar aqueles que  desejam atuar como cuidadores voluntários;  
IV – promover políticas públicas junto ao s órgãos de Assistência Social 
voltadas ao treinamento e à capacitação dos cuidadores voluntários;  
V – estabelecer critérios para o de sempenho da atividade de cuidador Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 2
voluntário; 
VI – estimular o relacionamento prévio, familiar e afetivo entre o cuidador e a 
pessoa com deficiência, com mobilidad e reduzida ou idosa, auxiliando no bom 
relacionamento recíproco;  
VII – promover atividades assistenciais voltadas ao incentivo e ao 
desenvolvimento da atividade de cuida dor voluntário no Município de Goiânia.  
Art. 4° Fica estabelecido que a atividade de cuidador voluntário será 
considerada de relevante interesse público social.  
Art. 5° O Executivo Municipal poderá disponibilizar, diretamente ou por meio 
de parcerias com entes priva dos e organizações não govern amentais, cursos básicos de 
capacitação e treinamento de cuidadores voluntários, voltados ao atendimento da função 
social a qual se destina a atividade.  
Parágrafo único. Será fornecido certificado de participação àqueles que 
realizarem e concluírem os cursos de capacitação referidos no caput  deste artigo.  
Art. 6° Esta Lei entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias  do  mês  de 
setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Divino  Rodrigues  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.388, DE  04  DE SETEMBRO DE 2019 
Institui no Calendário Oficial de 
Eventos do Município de Goiânia o Dia do Guardião Ambiental. 
A CÂMARA MUNICIPAL
 DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1º Fica instituído no Calendário Oficial de Eventos do Município de 
Goiânia, o Dia do Guardião Ambiental, a ser comemorado anualme nte no dia 07 de junho. 
Art. 2º Esta Lei entra em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias  do  mês  de 
setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Vereador Gustavo Cruvinel  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lo zandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito 
LEI  Nº  10.389, DE  04  DE SETEMBRO DE 2019 
Cria e Denomina Centro Municipal 
de Educação Infantil Fabiano de Cristo.  
A CÂMARA MUNICI
PAL DE GOIÂNIA, Estado de Goiás, aprova e eu, 
PREFEITO MUNICIPAL, sanciono  a seguinte Lei: 
Art. 1° Fica criado e denominado na Rede Municipal de Educação o Centro 
Municipal de Educação Infantil Fabiano de Cr isto, em pleno funci onamento, localizado na 
Rua 40, Qd. 22, n° 762, Setor Sant os Dumont, nesta Capital.  
Art. 2°  Esta Lei entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias  do  mês  de 
setembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiânia 
Projeto de Lei de autoria do Poder Executivo Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 04 de setembro de 2019
Mensagem . nº G-059/20
19
Veto Parcial ao Autógrafo de Lei n.º 088/2019 
PL – n.º 407/2017, Processo n.º 20171906 Autoria: Vereador Lucas Kitão 
RAZÕES DO VETO 
Senhor Presidente,Senhores Vereadores, 
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia, restituo a essa Casa de Leis, Vetado Parcialmente,  
o incluso Autógrafo de Lei n.° 088, de 06 de agosto de 2019, que “Renumera o
parágrafo único e acresce os §§ 2º, 3º e 4º, no art. 2º da Lei n.º 7.798, de 30 de abril de 
1988, que Institui relação de parceria para a manutenção e preservação das praças e logradouros públicos da cidade de Goiânia ”, oriundo do Projeto de Lei n.° 407/2017, 
Processo n.º 20171906 de autoria do Vereador Lucas Kitão. 
Recai o Veto Parcial ao § 4º do art. 2º, inserido pelo art. 1º, do Autógrafo 
de Lei em referência. 
Em análise ao aludido Autógrafo de Lei, observa-se que o mesmo 
pretende alterar a Lei n.º 7.798, de 30 de abr il de 1998, que institui re lação de parceria 
para a manutenção e preservação das praç as e logradouros públicos, renumerando o 
parágrafo único e acrescendo os §§ 2º, 3º e 4º, ao seu art. 2º.  
Deveras, da detida análise das i novações legais pretendidas pelo 
Autógrafo de Lei, imprescindível é a atenção para a inclusão do § 4º ao art. 2º da Lei 
Municipal n.º 7.798/1998, que assim dispõe: 
§ 4º As parcerias de que trata esta Lei são mecanismos de colaboração entre
Município e os agentes do setor privado, com o objetivo exclusivo de implantar e 
desenvolver obra ou serviço, bem como dar a manutenção a equipamentos 
públicos de esporte e lazer, cabendo, quando for o caso, remuneração aos 
parceiros privados segundo critérios de desempenho, em prazo compatível 
com a amortização dos investimentos realizados . (grifo acrescido). 
Depreende-se então para a intenção da pretensa inovação legislativa de se 
criar uma nova contrapartida aos parceiros privados que integrarem a relação de parceria 
para a manutenção e preservação das praças e logradouros públicos. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Confirma-se que a norma legal que se  busca alterar, a Lei Municipal n.º 
7.798/1998, prevê em seu art. 4º que as entidades  partícipes terão, em contrapartida, 
exclusivamente a autorização do poder públic o para aposição de placas, cartazes ou 
qualquer outra forma que garanta a livre divulga ção da participação da entidade na obra 
realizada, não prevendo qualquer outra remuneração por parte do Poder Público 
municipal àquelas empresas privadas: 
Art. 4º  As entidades partícipes terão, em contrapartida, autorização do poder 
público para aposição de placas, cartazes ou qualquer outra forma que garanta a 
livre divulgação da participação da entidade na obra realizada. 
Como se vê, há uma latente inovação na contraprestação do Município de 
Goiânia junto aos parceiros privados, criando assim uma verdadeira antinomia entre os 
normativos legais da Lei Muni cipal objeto de alteração.  
Ora, o art. 4º da Lei Municipal n.º 7.798/1998 é claro ao prever como 
única contrapartida do Poder Público a autorização de divulgação da participação da 
entidade na obra realizada, enquanto o pretenso § 4º do art. 2º busca estabelecer de 
maneira genérica uma nova remuneração direta do Município de Goiânia “ quando for o 
caso”. 
Haveria assim a presença de duas nor mas conflitantes e válidas, sem que 
se possa dizer qual delas merecerá aplicação em determinado caso concreto (lacunas de 
colisão), gerando um caráter inerentemente danoso ao sistema jurídico, fazendo com que 
esse perca parte de seu componente lógico, reduzindo sua credibilidade como um todo. 
Conclui-se, ainda, para a criação de uma nova despesa pública para a 
Administração Municipal, pretendendo-se obrigar que o Município de Goiânia arque 
com uma nova contrapartida frente às  entidades de direito privado. 
Se assim o é, afigura-se necessári o reconhecer que não merece prosperar 
a proposição da iniciativa parlamentar, da do o manifesto vício de inconstitucionalidade 
formal  que a macula, sendo o veto parcia l do Autógrafo medida imperiosa. 
Afinal, padece de inconstitucionalidade, por vício de iniciativa, Lei 
Municipal que decorre de projeto de lei de iniciativa do Poder Legi slativo Municipal que 
prevê aumento de despesa sem indicação da fonte de receita, esse é o entendimento mais 
recente do Supremo Tribunal Federal, conforme ilustra o julgado abaixo:  
LEI MUNICIPAL QUE DECORRE DE PROJETO 
DE LEI DE INICIATIVA DO PODER LEGISLATIVO MUNICIPAL E QUE 
VERSA SOBRE QUESTÃO DE NATUREZA ESSENCIALMENTE 
ADMINISTRATIVA, MATÉRIA CUJA COMPETÊNCIA É 
DE INICIATIVA PRIVATIVA DO CHEFE DO EXECUTIVO, QUE 
PREVÊ, AINDA, AUMENTO DE DESPESA, SEM INDICAÇÃO DA 
FONTE DE RECEITA. PROCESSO CONSTITUCIONAL. AÇÃO DIRETA 
DE INCONSTITUCIONALIDADE. LEI DE INICIATIVA DO EXECUTIVO. 
EMENDA PARLAMENTAR QUE PROVOCA AUMENTO DE DESPESA. 
INCONSTITUCIONALIDADE.  
1.Os dispositivos impugnados, introduzidos por emenda parlamentar em
lei de iniciativa do Chefe do Poder Executivo, introduziram aumento da 
despesa prevista sem pertencerem aos casos em que há autorização Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 constitucional para fazê-lo . 2. Ação direta com declaração de procedência do 
pedido. (STF - ADI: 2810 RS - RIO GRANDE DO SUL 0000020-
54.2003.0.01.0000, Relator: Min. ROBERTO BARROSO, Data de Julgamento: 
20/04/2016, Tribunal Pleno) (grifo nosso) 
No mesmo sentido, a matéria vetada  do Autógrafo de Lei em análise 
infringiu, ainda, o art. 135 da Le i Orgânica do Município de Goiânia:  
Art. 135 - É da competência do Poder Executivo a iniciativa  das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (grifo nosso) 
Conforme se depreende, a previsão normativa estabelece ser da 
competência do Poder Executivo a iniciativa das leis orçamentárias e daquelas que, de 
qualquer modo, autorizem, criem ou aumentem a despesa pública.  
Logo, claro é que a inovação legislativa de iniciativa parlamentar 
acarretaria em novas despesas públicas não previstas pela Administração Municipal, 
devendo estas ocorrer por novas dotações orçamentárias próprias. 
Compreende-se, portanto, que a inclusão do § 4º ao art. 2º, da Lei 
Municipal n.º 7.798/1998 não se compatib ilizada com a Constituição Federal, 
Constituição Estadual e Estatuto Organizacional Municipal, motivo pelo qual impõe-se o 
veto desse dispositivo da proposição. 
Portanto, como os demais dispositivos legais em análise encontram-se em 
condições de serem sanci onados, conclui-se pelo Veto Parcial ao § 4º do art. 2º, 
inserido pelo art. 1º, do Autógrafo de Lei n.º 088, de 06 de agosto de 2019, confiante na 
sua manutenção. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete  do Prefeito 
LEI  Nº 10.390, DE 04  DE  SETEMBRO  DE  2019
Renumera o parágrafo único e acrescenta 
os §§ 2º, 3º e 4º, no art.
 2º, da Lei n. 7.798, 
de 30 de abril de 1998, que Institui relação 
de parceria para a manutenção e preservação das praças e logradouros públicos da Cidade de Goiânia. 
A CÂMARA MUNICIPAL DE GOIÂNIA, Estado de Goiás, aprova e 
eu, PREFEITO MUNICIPAL, sa nciono  a seguinte Lei:
Art. 1º Renumera o parágrafo único e acrescenta os §§ 2º, 3º e 4º, no art. 
2º, da Lei n. 7.798, de 30 de abril de 1998, que Institui relação de parceria para a 
manutenção e preservação das praças e logr adouros públicos da Cidade de Goiânia . 
“Art. 2º (...) 
§ 1° Para efeito de aplicação desta Lei, a entidade proponente deverá
apresentar previamente esboço de pr ojeto a ser realizado em conjunto 
com a Prefeitura. §2º Poderá, também, firmar parcerias com entidades privadas com a
finalidade de construir, ampliar,  reformar ou dar manutenção a 
equipamentos públicos de esporte e lazer.  
§ 3° Para o que determina esta Lei, entende-se como equipamentos
públicos de esporte e lazer, os loca is e as instalações a esse espaço 
relacionado cuja função principal é oferecer à população opções para a 
prática de atividades de sportivas ou de lazer.  
§ 4° VETADO”
Art. 2°  Esta Lei entra em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA,   aos 04  dias  do  mês 
de  setembro de 2019. 
IRIS REZENDE 
Prefeito de Goiânia 
 Proj
eto de Lei de autoria do  Vereador Lucas Kitão P (a): Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 04 de setembro de 2019
MENSAGEM nº G-057 /2019
Veto 
Integral ao Autógrafo de Lei n.º 093/19 
PL – n.º 332/2018, Processo n.º 20182077 
Autoria: Vereador Dr. Paulo Daher 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n.° 93, de 07 de agosto de 2019, que “Dipõe sobre a criação
do Instituto de Prevenção e Tratamento de Câncer de Colo Uterino e dá outras 
providências” , oriundo do Projeto de Lei n.° 332/2018, Processo n.º 20182077, de 
autoria do Vereador Dr. Paulo Daher. 
Conforme se infere do Autógrafo de Lei em apreço, pretende-se instituir o 
Instituto de Prevenção e Tratamento de Câncer de Colo Uterino, o qual, nos termos do seu art. 1º, terá o objetivo de diagnosticar e tratar lesões do Câncer de Colo Uterino. O 
art. 2º, por seu turno, estabelece os exames e tratamentos que o Instituto deverá realizar. Ademais, o art. 8º autoriza que o custeio do Instituto seja realizado com recursos do Fundo Municipal de Saúde. 
Diante do conteúdo do aludido Autógraf o, é necessário reconhecer que a 
proposição, a despeito de seu elevado escopo, não merece prosperar, dado o manifesto 
vício de inconstitucionalidade formal que o macula, sendo o veto integral medida imperiosa, pelos fundamentos que seguem.  
Como se sabe, as regras básicas de  processo legislativo da CRFB/88 
configuram normas constitucionais de reprodução obrigatória, isto é, normas centrais do ordenamento, das quais todos os  entes federativos não podem se furtar. Neste sentido, 
reiteradamente a jurisprudência do STF: 
(...).As regras b á
sicas do processo legislativo federal – incluídas as 
de reserva de iniciativa -, são de absorção compulsória pelos 
Estados, na medida em que substantivam prisma relevante do 
princípio sensível da separação e independência dos poderes 
(ADIn 822, mc, 5.2.93, Lex 175/105) ; o princípio - que diz com as Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 relações entre os poderes constituídos -, não obstante, e oponível a 
validade de normas constitucionais locais que, ao invés de disciplinar 
questões atinentes as bases do regime jurídico do pessoal do Estado, 
ocupa-se de temas pontuais de interesse de setores específicos do funcionalismo e cuja inserção, na Constituição local, representa fraude 
inequívoca a reserva de iniciativa do Governador para a legislação 
ordinária sobre a matéria (v.g., Pertence, in ADIn 231, cit., Lex 147/7 e 
ADIn 89, 4.2.93, Galvão, Lex 180/5,22). (grifo nosso)  
Neste ponto, não se pode olvidar que a Constituição Federal não somente 
repartiu a competência legislativa à luz do princípio da preponderância do interesse, 
como também estabeleceu hipóteses de iniciativa de lei reservada.  
Nesse sentido, o constituinte origin ário atribuiu ao Chefe do Poder 
Executivo a competência para deflagrar os processos legislativos atinentes a criação , a 
extinção e a modificação de cargos/empregos públicos, assim como a iniciativa dos 
processos legislativos correlacionados às atri buições dos órgãos administrativos. O art. 
61, da CF/88, por sinal, afigura-se peremptório neste sentido, vejamos: 
Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da República as leis
que: I - fixem ou modifiquem os efetivos das Forças Armadas; II - disponham sobre: 
a) criação de cargos, funções ou empregos públicos na administração
direta e autárquica ou aumento de sua remuneração; 
b) organização administrativa e judiciária, matéria tributária e
orçamentária, serviços públicos  e pessoal da administração dos 
Territórios; (...)  (grifo nosso) 
Com efeito, a própria Constituição do Estado de Goiás dispõe que 
compete privativamente ao Prefeito dispor sobre a estruturação, atribuições e 
funcionamento dos órgãos da adminis tração municipal (art. 77, inc. V). 
Mais não é só. O art. 89, da Lei Orgânica do Município, conferiu ao 
Chefe do Poder Executivo Municipal a competência para  deflagrar os processos 
legislativos atinentes a criação, a estruturação e as atribuições dos órgãos públicos da 
administração municipal (inciso III).  
Destarte, há iniciativa reservada do Chefe do Poder Executivo Municipal 
para deflagrar processos legi slativos que tenham por objetivo criar ór gãos que integrem 
a estrutura administrativa do Poder Executivo M unicipal. Logo, carece de sustentáculo 
jurídico-constitucional a proposição legisl ativa vertente, uma vez que a normativa 
pretende disciplinar, pela via da iniciativa parlamentar, a instituição e o funcionamento de órgão administrativo. 
Ao imiscuir-se detalhadamente no funcionamento de estabelecimento que 
sequer existe atualmente no organograma ad ministrativo, mas que poderá, a critério do 
gestor público, ser instituída, a lei de iniciativa parlamentar acaba por usurpar iniciativa do Chefe do Poder Executivo para tratar das atribuições dos órgãos públicos. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Demais disso, o art. 8º do Autógr afo de Lei incide em notória 
inconstitucionalidade formal na medida em que viola a competência privativa do Chefe 
do Poder Executivo para iniciar projetos de  lei que disponham sobre orçamento público. 
Isso porque o Autógrafo acresce ao plexo de despesas que poderão ser custeadas por recursos do Fundo Municipal de Saúde as de spesas de custeio do referido Instituto. 
Ocorre que a previsão de despesas orçamentárias insere-se no conjunto de 
matérias reservadas à iniciativa legislativ a do Poder Executivo, nos termos do art. 165, 
da CF/88. É dizer, ao Poder Executivo comp ete elaborar as propostas orçamentárias, 
definindo a melhor forma de dispêndio púb lico. Destarte, não merece prosperar o 
Autógrafo, vez que se trata de norma de in iciativa parlamentar que promove a indevida 
normatização de gestão de recursos orçamentários. 
Outrossim, ressalta-se que a Rede de Atenção à Saúde da Secretaria 
Municipal de Saúde (SMS) já disponibiliza os serviços necessários para o diagnóstico e tratamento do câncer de colo uterino, uma vez que  se trata de patologia de prioridade em 
todos os níveis da assistência à saúde no âmbito do SUS.  
As atribuições de que trata o item I do art. 2º do referido Autógrafo de 
Lei, já são desempenhadas nas Unidades de Atenção Primária (exames preventivos periódicos de Papanicolau) e nas Unidad es de Referência, que são o Hospital e 
Maternidade Dona Íris e a Maternidade Nascer Cidadão (exames colposcópicos ou outros, caso necessário), além dos serviços conveniados da Secretaria Municipal de 
Saúde da Prefeitura de Goiânia. Quanto ao item II do art. 2º, acerca do tratamento das lesões citadas, já são desemp enhadas pelos serviços de refe rência próprios e conveniados 
da SMS. 
Em relação à educação continuada de que trata o art. 3º do Autógrafo, é 
promovida tanto pelas Unidades de Aten ção Primária como pelas Unidades de 
Referência, além do nível central, conforme demandas observadas nos serviços. A 
Secretaria Municipal de Saúde disponibiliza um fluxo para acolhimento e tratamento das 
pacientes, de que trata o art. 4º da proposi ção, nas Unidades de Referência próprias e 
conveniadas da SMS.  
A realização de mutirão de atendimento de que trata o art. 5º do 
Autógrafo de Lei em análise, é promovida pela SMS conforme de manda das Unidades 
de Atenção em sua área de abrangência. 
Os recursos destinados a essas atri buições já são previstos no orçamento 
da SMS. As Unidades de Referência própr ias da SMS foram con cebidas conforme a 
Portaria n.º 189/GM/MS de 31 de janeiro de 2014, que “Institui o Serviço de Referência 
para Diagnóstico e Tratamento de Lesões Precursoras do Câncer do Colo de Útero (SRU), o Serviço de Referê ncia para Diagnóstico de Câncer de Mama (SDM) e os 
respectivos incentivos financeiros de custei o e de investimento para a sua implantação”. 
As Unidades que compõem a Rede de Atenção à Saúde da SMS 
disponibilizam os serviços conforme as di retrizes do Sistema Único de Saúde (SUS), 
ofertando atendimento nos difere ntes níveis de complexidade , dentro de um fluxo com 
referência e contra-referência, conforme  preconizado pelo Ministério da Saúde. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Por todo o exposto, impõe-se o veto ao Autógrafo de Lei n.º 093, de 07 de 
agosto de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 04 de setembro de 2019
MENSAGEM nº G-058 /2019
Veto 
Integral ao Autógrafo de Lei n.º 094/2019 
PL – n.º 011/2019, Processo n.º 2019000142 
Autoria: Vereador Zander 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n.° 094, de 07 de agosto de 2019, que “Dispõe sobre a
realização de coleta de amostras das águas  de reservatórios das escolas, Centros 
Municipais de Educação Infantil - CMEI 's e unidades de saúde do Município de 
Goiânia para análise, e dá outras providências ”, oriundo do Projeto de Lei n.° 
011/2019, Processo n.º 2019000142, de autoria do Vereador Zander. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende implantar 
uma obrigação legal ao Poder Executivo, imp ondo, via iniciativa parlamentar, que a 
Administração Pública realize, semestralmente, a coleta de amostras das águas de 
reservatórios das escolas, Centros Municipais de Educação Infantil – CMEI´s e unidades de saúde do Município de Goiânia para análise. 
Deveras, pretende-se ainda que o M unicípio de Goiânia realize a novel 
obrigação por intermédio de empresas a serem credenciadas junto aos órgãos municipais competentes, afirmando que as despesas decorrentes da execução da pretensa lei 
ocorrerão por conta de dotações orçamentárias próprias, sem a devida indicação.  
Depreende-se, então, para a intenção da pretensa inovação legislativa de 
dispor por iniciativa do Poder Legislativo Municipal da estruturação, atribuições e funcionamento dos órgãos da administração municipal de Goiânia. 
Se assim o é, afigura-se necessári o reconhecer que não merece prosperar 
a proposição de iniciativa parlamentar, da do o manifesto vício de inconstitucionalidade 
formal que a macula, sendo o veto in tegral do Autógrafo medida imperiosa. Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Afinal, as regras básicas de proce sso legislativo da CF/88 configuram 
normas constitucionais de reprodução obrigatória, isto é, normas centrais do 
ordenamento, das quais todos os ente s federativos não podem se furtar. 
Neste ponto, rememora-se a Constituição  Federal não somente repartiu a 
competência legislativa à luz do princípio da preponderância do in teresse, como também 
estabeleceu hipóteses de iniciativa reservada em termos legiferantes. 
Tanto assim o é que ao Chefe do Poder Executivo foi atribuída a 
competência para deflagrar os processos le gislativos atinentes às estruturações e 
atribuições dos órgãos administrativos da administração direta do município. 
O art. 61, da CF/88, por sinal, afigura-se peremptório neste sentido, 
vejamos: 
Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da República as leis que:
I - fixem ou modifiquem os efetivos das Forças Armadas; 
II - disponham sobre: a) criação de cargos, funções ou empregos públicos na administração direta e
autárquica ou aumento de sua remuneração; 
b) organização administrativa e judiciária, matéria tributária e orçamentária,
serviços públicos e pessoal da administração dos Territórios; (...) (grifo nosso) 
Ademais, observa-se que a Constitui ção do Estado de Goiás reproduzira a 
normativa: 
Art. 77. Compete privativamente  ao Prefeito:  
(...) V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da 
administração municipal; (grifo nosso) 
Mais do que isso: o art. 89 da Lei Orgânica do Município confere ao 
Chefe do Poder Executivo Municipal a competência para  deflagrar os processos 
legislativos atinentes a criação, a estruturação e as  atribuições dos órgãos públicos da 
administração municipal (inciso III).   
Logo, há iniciativa reservada do Chefe do Poder Executivo Municipal 
para deflagrar processos le gislativos que tenham por objetivo estabelecer políticas 
públicas a cargo da Administração Pública, bem como disciplinar a estrutura dos 
respectivos órgãos, vez englobar tema ínsito organização administrativa. 
Ou seja: ao imiscuir-se detalhadamente no funcionamento da 
Administração Direta Municipal, a lei de iniciativa parlamentar acaba por usurpar iniciativa do Chefe do Poder Executivo para tr atar das atribuições dos órgãos públicos. 
Trata-se, pois, de determinação advi nda do art. 61, da CF/88, do art. 77, 
da Constituição do Estado de Goiás, e do art. 89 da Lei Orgânica do Município, bem como desdobramento natural do princípio da separação e harmonia dos (art. 2º, da 
CRFB). Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Não é por outra razão que o Suprem o Tribunal Federal tem entendimento 
consolidado no sentido que a iniciativa de leis atinentes ao conjunto de estrutura, 
atribuições e tarefas à cargo dos órgãos da Administração Público resta reservada ao Chefe do Poder Executivo, não podendo o parlamen to municipal, por iniciativa própria, 
dispor sobre a temática. 
Ademais o nobre projeto infringiu ainda o art. 135 da citada Lei Orgânica: 
Art. 135. É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (grifo nosso) 
Conforme se depreende, a previsão normativa estabelece ser da 
competência do Poder Executivo a iniciativa das leis orçamentárias e daquelas que, de 
qualquer modo, autorizem, criem ou aumentem a despesa pública.  
Logo, claro é que a execução da pretendida obrigação acarretaria em 
novas despesas públicas não previstas pela  Administração Municipal, devendo estas 
ocorrer por dotações orçamentárias próprias, conforme se ex trai do próprio art. 4º do 
Autógrafo de Lei sob análise.  
Compreende-se, portanto, que o aludido Autógrafo de Lei não se 
compatibilizada com a Constituição Federal, Constituição Estadual e Estatuto Organizacional Municipal, motivo pelo qual conclui-se pelo veto in tegral da proposição. 
Em que pese a necessidade do veto in tegral devido a matéria tratada na 
pretensa inovação legislativa, soma-se ainda para necessidade  de veto ao art. 6º do 
mencionado Autógrafo, que estabe lece o prazo máximo de 60 (s essenta) dias para que o 
Poder Executivo regulamente a citada lei. 
Deparamos aqui com uma clara violação  à Separação de Poderes do 
Município de Goiânia, princípio constituci onal basilar da nossa República Federativa. 
Logo, não há possibilidade de que uma lei de iniciativa do Poder 
Legislativo crie um prazo para que o Pode r Executivo exerça o seu poder regulamentar, 
uma vez que o fundamento dest e poder reside diretamente na  Constituição Federal e na 
Lei Orgânica Municipal sem qualquer previsão de estipulação de prazo. Desta forma, o Chefe do Poder Executivo poderia baixar o decreto regulamentar, facilitando a aplicação daquela lei, no momento que  Administração Pública entender mais oportuno.  
Quanto ao mérito da matéria, importante ressaltar que a legislação 
sanitária vigente determina que “ o Órgão Sanitário Municipal deverá participar da 
solução dos problemas que envolvam as questões de saneamento ambiental do Município ”, inclusive no tocante à “ qualidade da água destinada ao consumo humano, 
bem como outras, utilizada em ativi dades de interesse da saúde, devem ser 
disponibilizadas com respeito às legislações específicas vigentes ” (Lei Municipal n.º 
8.741/2008, art. 17, inciso I e art. 18).  
Para tanto, o Município de Goiânia participa do Programa Nacional de 
Vigilância da Qualidade da Água para  Consumo Humano (VIGIAGUA), que abrange, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 dentre outras ações, a coleta de amostras  em pontos previamente programados, para 
monitoramento da qualidade da  água oriunda tanto do sist ema público de abastecimento, 
quanto de sistemas alternativos, desde que  devidamente licenciados pelos órgãos 
competentes. A legislação sanitária vigente determina, ainda, que as amostras coletadas 
deverão ser encaminhadas ao laboratório of icial ou credenciado para análise (Lei 
Municipal n.º 8.741/2008, art. 108). 
Outrossim, compete à concessionária de serviços de saneamento básico 
manter e operar um sistema de amostragem  regular de água potável e dos efluentes 
domésticos e industriais, visa ndo seu controle e registro, bem como informar sobre 
eventual descumprimento dos padrões de qualidade da água potável, indicando as 
medidas tomadas e a serem tomadas, objetivando a recuperação de sua qualidade. 
Ademais, A Secretaria Municipal de Educação e Esporte mantém a limpeza periódica das caixas d’água das instituições educacion ais do Município por meio de recursos 
advindos do Programa Escola Viva/PAF. 
Por todo o exposto, impõe-se o veto ao Autógrafo de Lei n.º 094, de 07 de 
agosto de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2149, DE 04 DE SETEMBRO DE 2019
Concede Progressão Horizontal à 
Servidora que e
specifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e tendo em 
vista o disposto nos artigos 13 e 14, da Lei n° 8.916, de 02 de junho de 2010,  
D E C R E T A: 
 Art. 1º Fica concedida Progressão na Carreira à servidora do Plano de 
Cargos, Carreiras e Vencimentos dos Servidores do Quadro Permanente da Função Saúde da 
Administração Pública Municipal de Goiânia, abaixo relacionada, para a Referência  do 
cargo que ocupa e a partir da data indicada: 
CARGO: TENICO EM SAÚDE 
Processo Matricula Nome   Ref.  A partir de: 
78960981/19 86932-01 ROSANIR ROSA DA SILVA    N  01/05/2016 
Art. 2º Este Decr
eto entrará em vigor na data de sua publicação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2150, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e à vista 
do contido no Processo nº.7.348.450-2/2018, RE
SOLVE  retificar o Decreto nº. 1.591, de 
02 de agosto de 2018, na parte  que exonerou, a pedido , VILMA RIBEIRO DE 
ALMEIDA, matrícula nº. 560413-05, do cargo de Assistente Administrativo 
Educacional, Nível IV, Referência “B”, do Quadro de Pessoal regido pelo Estatuto dos 
Servidores Públicos do Município de Goiânia, lotada na Secretaria Municipal de Educação 
e Esporte, na parte relativa à data , para considerar como sendo a partir de 12 de julho 
de 2017, permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2151, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do Processo nº. 7.654.887-1/2018, RE
SOLVE , com fulcro no art. 142, inciso 
XVII, c/c os art. 151, III; 156, I; 163, I; 186 e 187, § 1º, da Lei Complementar nº. 011/92 – 
Estatuto dos Servidores Públic os do Município de Goiânia, demitir, por abandono de 
cargo , o servidor ANTÔNIO RODRIGUES GOMES NETO, matrícula nº. 803812-01 , 
do cargo de Guarda Civil Metropolitano, Nível II , Referência “C”, lotado na Agência da 
Guarda Civil Metropolitana de Goiânia, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2152, DE 04 DE SETEMBRO DE 2019
Concede Progressão Vertical  ao servidor 
que
 especifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e tendo em 
vista os dispostos no artigo 13 e Anexo III, da Lei n° 9.483, de 20 de outubro de 2014,  
D E C R E T A: 
Art. 1° Fica concedida Progressão Vertical  ao servidor  do Quadro 
Provisório em Extinção da Administração Municipal, abaixo relacionado, para o Nível  e 
Grau do cargo que ocupa e a partir da data especificada: 
CARGO: ANALISTA TECNOLÓGICO 
Processo Matrícula Nome: Nível  Grau A partir de: 
74999212/18 963712-1 DANIEL HIROSH I IWAMOTO III 32 17/07/2018 
Art. 2º Este Decr
eto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete  do
 Prefeito  
DECRETO  Nº  2153, DE 04 DE SETEMBRO DE 2019
Concede Progressão Vertical aos 
servidores que especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 8° e 9° da Lei n.º 8.623, de 26 de março de 2008, e 
regulamentada pelo Decreto nº  1.358, de 20 de março de 2009, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidores  Operacionais do Quadro Permanente da 
Administração Direta, Autárquica e Fundaciona l da Prefeitura Municipal de Goiânia, 
abaixo relacionados, para os Graus  dos cargos que ocupam e a pa rtir das data s indicadas, 
mantidas as Referências  em que se posicionam. 
 CARGO: ARTÍFICE DE SERVIÇOS E OBRAS PÚBLICAS  
Processo Matrícula Nome Grau 
Atual Próximo 
Grau A partir  
de: 
79111601/19 929808-01 JOSE GOMES MOREIRA 06 07 13/06/2019 
 CARGO: MO
TORISTA  
Processo Matrícula Nome Grau 
Atual Próximo 
Grau A partir  
de: 
79309842/19 1071181-01 SOLONILSON MARTINS DE SOUSA 06 07 28/06/2019 
Art. 2º  Este Decret
o entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS  REZ
ENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2154, DE 04 DE SETEMBRO DE 2019
Concede Progressão Vertical ao servidor 
que espec
ifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e tendo em 
vista o disposto nos artigos 20 a 23 e Anexo III, da Lei nº 9.354, de 08 de novembro de 
2013,  
D E C R E T A: 
Art. 1º  Fica concedida Progr essão Vertical  ao servidor  do Plano de 
Carreira e Vencimentos da Guarda Civil Metropolitana de Goiânia, abaixo relacionado, para o Nível  do cargo que ocupa e a partir da data indicada, permanecendo inalterada a 
Referência  em que se posiciona: 
CARGO: GUARDA CIVIL METROPOLITANO  
Processo Matricula Nome Nível 
Atual Próximo 
Nível A partir  
de: 
52633290/13 957585-01 FABRICIO FERREIRA DE OLIVEIRA II III 17/07/2019 
Art. 2º  Este Decr
eto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2155, DE 04 DE SETEMBRO DE 2019
Concede Progressão Profissional à 
servidora que e
specifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e tendo em 
vista o disposto nos artigos 9º a 11 e Anexo II, da Lei nº 7.998, de 27 de junho de 2000, 
alterada pela Lei nº 8.926  de 07 de julho de 2010,  
D E C R E T A: 
Art. 1º Fica concedida Progressão Profissional à servidora do Plano de 
Carreira e Vencimentos dos Servidores do Níve l Superior abaixo relacionada, para a Classe 
do cargo que ocupa e a partir da data indicada, mantido o Padrão  em que se posiciona: 
       CARGO: ANALISTA EM ASSUNTOS SOCIAIS 
Processo Matrícula Nome Classe 
Atual Próxima 
Classe A partir de: 
76605661/18 956236-01 GISELLE CARDOSO SILVA I II 20/12/2018 
Art. 2º Este Decr
eto entrará em vigor na data de sua publicação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2156, DE 04 DE SETEMBRO DE 2019
Concede Progressão Vertical à servidora 
que espec
ifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atri buições legais e tendo em 
vista o disposto nos artigos 16 e 17 e Anexo IV, da Lei nº 9.128, de 29 de dezembro de 
2011, Decreto 1.105 de 02 de maio de 2012,  
D E C R E T A: 
 Art. 1º  Fica concedida Progressão Vertical à servidora do Plano de 
Cargos, Carreiras e Vencimentos dos Trabal hadores Administrativos da Educação do 
Município de Goiânia - TAE, abaixo relacionada, para o Nível  do cargo que ocupa e a 
partir da data indicada, mantida a Referência em que se posiciona: 
  CARGO: AGENTE DE APOIO EDUCACIONAL 
Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
36721049/09 683302-01 ALEXANDRA FERREIRA 
GONZAGA II III 01/01/2018
Art. 2º  Este Decr
eto entrará em vigor na data de sua publicação.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2157, DE 04 DE SETEMBRO DE 2019
Concede Progressão aos servidores que 
espec
ifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º e 8º, da Lei n.º 7.998, de 27 de junho de  2000, alterada pela 
Lei nº 8.926, de 07 de julho de 2010, 
D E C R E T A: 
Art. 1º Fica concedida Progressão aos servidores do Plano de Carreira e 
Vencimentos dos Servidores do Nível Superior, relacionados  no Anexo Único que a este 
acompanha, para os Padrões e a partir das datas indicadas, mantidas as Classes  em que se 
posicionam. 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº       2
157/2019     
CARGO: ANALISTA EM OBRAS E URBANISMO 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 75724586/18 438103-04 HANS LATINON TORRICO SALAZAR O 03/01/2019 
            CARGO: ANALISTA EM ORGANIZAÇÃO E FINANÇAS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 77794816/19 947890-01 ALESSANDRA MARIA DOS REIS L 03/03/2019 
CARGO: ANALISTA EM ASSUNTOS SOCIAIS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 78163381/19 558427-03 MARIA ROSINEIDE TELES DE DEUS G 07/04/2015 
H 07/04/2016 
I 07/04/2017 
J 07/04/2018 
L 07/04/2019 
2 68465729/16 245623-03 MARIA SALOME DOS SANTOS BARROS J 01/08/2015 
L 01/08/2016 
M 01/08/2017 
N 01/08/2018 
O 01/08/2019 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2158, DE 04 DE SETEMBRO DE 2019
Retifica o Decreto que 
espec
ifica.                       
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 7º e 8º e Anexo IV, da Lei n.º 7.997, de 20 de junho 
de 2000, alterada pela Lei n°  8.188, de 23 de setembro de 2003, bem como o contido no 
Processo nº 7.969.080-5/2019, 
D E C R E T A: 
Art. 1º Fica retificado o Decreto nº  1662, de 03 de julho de 2019, que 
concedeu Progressão Horizontal aos Servidores do Magistério Público do Município de 
Goiânia, relacionados no Anexo Único que a este acompanha, conforme ali especificado, 
mantidos os demais termos do referido Decreto.  
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº  21
58/2019 
RELAÇÃO DOS PROFISSIONAIS DE EDUCAÇÃO II QUE NECESSITAM DE 
RETIFICAÇÃO NA  PROGRESSÃO HORIZONTAL REFERENTE AO 
DECRETO N.º 1662/2019 
02/08/20119 
N° Nome MatriculaOnde Se Lê  Leia-se  
DE PARA  DE PARA
1 Gisele Alves Ramos 886769-1 D E C D 
2 Giselle Martins Mendes Xavier 880515-1 C D D E 
3 Giselle Martins Mendes Xavier 880515-2 C D B C 
4 Greyce Kely de Freitas Mariano 1117629-1 B C A B 
5 Francisca de Oliveira e Silva 396290-1 J K I J 
6 Fernanda Batista 599123-3 C D B C 
7 Fernanda Rabelo de Andrade 1187589-1 B C A B 
8 Fernando Inácio Siqueira 880248-1 E F D E 
9 Fernando Inácio Siqueira 880248-2 C D B C 
10 Flavia Ferreira da Costa 620408-7 C D B C 
11 Francisca de Oliveira e Silva 396290-1 J K I J 
12 Esther Milhomem de Oliveira Cunha 464228-1 I J H I 
13 Edilene Borges de Araújo Silva Souza 796875-3 E F D E 
14 Divina Lúcia dos Santos Machado 449067-2 H I G H 
15 Daniella Galiza Gama Lyra 873900-1 E F D E 
16 Cristiane Cruvinel Borges Nascimento 230871-2 J K I J 
17 Cristiano Martins da  Cunha 1118986-1 C D B C 
18 Cristiana Batista dos Santos 930393-4 C D B C 
19 Cristina Dantas de Queiroz 459020-4 D E C D 
20 Cejane Rodrigues Vieira Oliveira 734608-3 E F D E 
21 Cejane Rodrigues Vieira Oliveira 734608-4 B C A B 
22 Cláudio Santana de Souza 173789-3 G H F G 
23 Bárbara Miranda da Costa 1009036-2 C D B C 
24 Alessandra Potiguara da Silva Gonçalves 489808-2 D E C D 
25 Alessilma Carlos da Silva Alves 870838-1 C D B C 
26 Amanda Pereira Martins 1187791-1 B C A B 
27 Ana Cláudia Peres da Cunha 676080-2 E F D E 
28 Ana Gláucia Cordeiro Cavalcante 239968-1 I J H I 
29 Ana Gláucia Cordeiro Cavalcante 239968-2 E F D E 
30 Ana Maria dos Santos Pereira 876844-1 E F D E Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
31 Ana Maria dos Santos Pereira 876844-2 C D B C 
32 Andréia de Souza França 484091-1 I J H I 
33 Angela Alves Manfrin Secatto 556521-2 B C A B 
34 Angela de Oliveira Santos Rodrigues 1099221-1 B C A B 
35 Antonio Pereira Ferreira 210722-1 I J H I 
36 Aurete Teixeira Azevedo Vilarinho 871672-1 E F D E 
37 Aurete Teixeira Azevedo Vilarinho 871672-2 C D B C 
38 Adelaide da Silva Sanche 312380-1 J K I J 
39 Albenúbia Noleto Taveira 841986-6 B C A B 
40 Alcina Pires Rodrigues 255149-5 C D B C 
41 Walmiria de Souza Oliveira 353299-2 D E C D 
42 Vitor Chaves Arantes 873861-1 D E C D 
43 Vanessa Braz Alvarenga 1105264-1 C D B C 
44 Vanessa Cristina Soares Fraga 461539-2 J K I J 
45 Vanessa Santos da Silva 817317-4 B C A B 
46 Vera Lúcia Bueno Tenaglia 1097652-1 C D B C 
47 Vera Lúcia Caetano de Br ito Rodrigues 732036-8 C D B C 
48 Ubiratan Kruger Ruivo 451207-1 G H F G 
49 Ubiratan Kruger Ruivo 451207-2 E F D E 
50 Tcherina de Castro Rodrigues 626619-2 E F D E 
51 Suzy Gonzaga da Silva 274682-1 H I G H 
52 Santina Celestino da Si lva Mendes 60275-2 B C A B 
53 Silvânia Cândido Ferreira 397881-1 G H F G 
54 Sílvia Xavier do Nascimento 278009-1 J K I J 
55 Sílvia Xavier do Nascimento 278009-2 I J H I 
56 Simone Bolivar da Silva 210510-2 G H F G 
57 Sônia Maria de Castro 192929-2 J K I J 
58 Regina Maria Lopes Fagundes 247308-1 H I G H 
59 Reijane Olímpia da  Cunha 1020390-3 B C A B 
60 Renata da Silva Oliveira 1035142-9 B C A B 
61 Nurya Costa de Sousa 1069098-1 C D B C 
62 Nara Rúbia Soares de Douza 816892-2 E F D E 
63 Nara Rúbia Soares de Douza 816892-3 C D B C 
64 Nelcy Maria Campos 286990-1 K L J K 
65 Nelcy Maria Campos 286990-2 J K I J 
66 Neuza Fernandes da Silva Freitas 1107577-2 B C A B 
67 Nilda Monteiro Senra 278807-3 K L J K 
68 Niuzangela Rodrigues da Cunha 1013483-2 C D B C 
69 Prycila Cássia da Silva Ribeiro 553875-8 C D B C 
70 Patrícia Gonçalves da Silva 547662-2 H I G H 
71 Patrícia Gonçalves da Silva 547662-3 E F D E Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 4
72 Paula Renata Almeida Lima 871940-1 E F D E 
73 Paulo Roberto Mariano 465429-1 I J H I 
74 Maria Aparecida Ayres da Silva Prado 459615-3 G H F G 
75 Maria das Dores Rodrigues de Paula 1117980-1 C D B C 
76 Maria Eva Pinto de Oliveira 857823-4 D E C D 
77 Maria Geralda Umbelino do Nascimento 465330-1 F G E F 
78 Maria Glória da Silva 378038-2 E F D E 
79 Maria Ister de Sousa Marciel 488380-2 E F D E 
80 Maria Nilza Silveira 187860-1 L M K L 
81 Maria Nilza Silveira 187860-2 I J H I 
82 Maria Raimunda Alves Silva 1118978-1 C D B C 
83 Maria Virgínia Souto 251593-1 J K I J 
84 Mauricia Cardoso e Silva 451509-1 F G E F 
85 Melissa Dantas Dourado 734527-2 E F D E 
86 Mirian Melo de Pina 379514-2 I J H I 
87 Moacir Raimundo de Souza Filho 447030-3 B C A B 
88 Mônica de Souza 810045-3 C D B C 
89 Luiz Carlos de Oliveira 480932-1 I J H I 
90 Leila Nunes Martins 1207555-1 B C A B 
91 Lílian Oliveira Valente 875740-1 C D B C 
92 Lilian de Oliveira Lima 467480-1 J K I J 
93 Lívia Amélia Cândido de Melo 638625-9 C D B C 
94 Lívia Borges Ramos 1187767-1 B C A B 
95 Lorena Rodrigues da Costa Teixeira 1118560-1 C D B C 
96 Luciane Oliveira Lima 398241-1 J K I J 
97 Luciane Oliveira Lima 398241-2 H I G H 
98 Kelen Cristine Lopes Santos 1040065-2 C D B C 
99 Keliane Rodrigues de Oliveira Borges 777781-2 E F D E 
100 Keliane Rodrigues de Oliveira Borges 777781-3 C D B C 
101 Kátia Pereira Batista 685429-2 C D B C 
102 Jelcilene Teixeira Ferreira 464430-1 I J H I 
103 Jelcilene Teixeira Ferreira 464430-2 H I G H 
104 Joice Cândida da Silva 816124-2 C D B C 
105 José Antônio Pereira 536539-5 D E C D 
106 Juliana Noeme Carolina Marques 640565-5 C D B C 
107 Juliene Oliveira Celestino Sá 572268-1 G H F G 
108 Irlei Silva Catúlio Alves 654825-6 C D B C 
109 Ivania Ribeiro Lopes 236128-1 J K I J Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2159, DE 04 DE SETEMBRO DE 2019
Concede Progressão Vertical aos 
servidores que
 especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 8° e 9° da Lei n.º 8.623, de 26 de março de 2008, e 
regulamentada pelo Decreto nº  1.358, de 20 de março de 2009, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidores  Operacionais do Quadro Permanente da 
Administração Direta, Autárquica e Fundaciona l da Prefeitura Municipal de Goiânia, 
abaixo relacionados, para os Graus  dos cargos que ocupam e a pa rtir das data s indicadas, 
mantidas as Referências  em que se posicionam: 
CARGO: AGENTE DE SERVIÇOS OPERACIONAIS 
Nº Processo Matrícula Nome Grau 
Atual Próximo 
Grau A partir  
de: 
1 77361286/19 1002023-01 GLAUCYO ALVES ROSA 06 07 14/02/2019 
2 69247245/17 868825-01 OZAIR ANDRADE DIAS 06 07 20/12/2018 
Art. 2º  Este Decr
eto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2160, DE 04 DE SETEMBRO DE 2019
Concede Progressão Vertical aos 
Servidores que
 especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 16 e 17 e Anexo IV, da Lei n.º 9.129, de 29 de 
dezembro de 2011, e regulamentada pelo Decreto nº 1.103, de 02 de maio de 2012, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidor es Administrativos do Município de Goiânia 
- SAM, relacionados no Anexo Únic o que a este acompanha, para os Níveis dos cargos que 
ocupam e a partir das datas indicadas, mantidas as Referências  em que se posicionam. 
Art. 2º  Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº   21
60/2019  
CARGO: ASSISTENTE ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível 
Atual Próximo 
Nível A partir de: 
1 52416914/13 895318-01 CLERISTON MIRANDA ROCHA III IV 03/04/2013 
2 78551569/19 1073788-01 LUCIANA LIMA DA SILVA 
LEMOS III IV 03/05/2019 
3 76864039/19 970557-01 MARCELO PAULINO DE ALMEIDA III IV 14/01/2019 
4 78380209/19 1038575-01 MARCIO MENDES PRUDENTE JUNIOR III IV 17/04/2019 
5 65233401/16 1018060-01 RAPHAEL DE SÁ QUEIROZ SOUZA  III IV 04/03/2016 
CARGO: AGENTE ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível Atual Próximo 
Nível A partir de: 
1 78162481/19 1158210-01 DEIGA LUANE BORGES DE BRITO II III 05/04/2019 
CARGO: AGENTE DE APOIO ADMINISTRATIVO 
Nº Processo Matrícula Nome Nível Atual Próximo 
Nível A partir de: 
1 50267598/12 728616-01 ANNA KAROLINA SOUZA DO PRADO I II 28/09/2012
II III 23/08/2017 
2 63774413/15 723649-01 APARECIDA AMARAL DE SOUSA SILVA I II 29/10/2015
3 45749452/11 678600-01 ELISABETE PEREIRA DOS SANTOS I II 19/02/2019
4 78805501/19 260029-03 ESTERNILSA NEIVA DE SOUZA CARVALHO I II 22/05/2019
5 78233494/19 717320-01 ISSELINA PEREIRA LEMES I II 10/04/2019 
6 77797220/19 695424-01 MIRIAM TOMAZ GOMES DE 
FREITAS I II 14/03/2019
7 78012170/19 1006673-01 NILVANE APARECIDA SILVA 
SAETE I II 28/03/2019
8 47113806/12 693570-01 ROSIMEIRE FERNANDES DA SILVA GONÇALVES I II 06/01/2012
II III 15/09/2017 
9 78142511/19 977233-01 VERA LUCIA LEMOS DE ARAUJO I II 04/04/2019
10 77932542/19 720771-01 APARECIDA BATISTA DE ARAUJO II III 22/03/2019 
11 56331905/14 1019090-01 AURILENE FELIX DA SILVA II III 02/10/2018 
12 37382817/09 232955-01 HELENICE HELENA ROSA ALVES II III 27/08/2018 
13 40304002/10 684171-01 JOANA DARC PEREIRA DE 
SOUZA II III 16/04/2019 
14 49780982/12 927589-01 SONIA MARIA DO NASCIMENTO 
CRUZ II III 30/01/2019 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2161, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RE
SOLVE  exonerar  RENATA PINHEIRO TERENTIN, matrícula n° 1338757-1,  CPF 
nº. 027.117.751-94, do cargo, em comissão, de Assessor Técnico I,  símbolo AT-1, com 
lotação na Secretaria Municipal de Infraestrutura e Serviços Públicos,  a partir de 01 de 
setembro de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2162, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  MIRIAN DE JESUS BRITO AZEVEDO, CPF nº. 
976.636.031-68, para exercer o cargo, em comissão, de Assessor Técnico I,  símbolo AT-1,  
com lotação na Secretaria Municipal de Infraestrutura e Serviços Públicos, a partir desta 
data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2163, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  considerar  nomeada, interinamente, KARLA ALVES 
ROLDÃO, matrícula nº. 588970, CPF nº. 007.035.621-18, para exercer o cargo, em 
comissão, de Gerente de Assistência Farmacêutica, símbolo CDI-1, da Diretoria de 
Atenção à Saúde, da Superintendência de Gestão de Redes de Atenção à Saúde, da 
Secretaria Municipal de Saúde, a partir de 12 de agosto de 2019 até 08 de fevereiro de 
2020, em substituição à servidora GYSELLA SANTANA HONÓRIO DE PAIVA, 
matrícula nº. 1000438,  CPF nº. 934.426.881-91, por motivo de Licença Maternidade. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2164, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, incis
o II, da Lei Orgâni ca do Município de Goiânia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 7.651.667-7/2018, 
D E C R E T A: 
Art. 1° Fica o servidor JUAREZ DE SOUZA LOPES, matrícula nº 
101605, CPF nº 332.300.991-68, lotado na Secretaria Munici pal de Governo, mantido à 
disposição da Federação das Associações Pestalozzi do Estado de Goiás - FASPEGO, 
durante o exercício de 2019 , com todos os direitos e vantagens de seu cargo e  com 
ônus para a origem. 
Art. 2°  Este Decreto entrará em vigor nesta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2165, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, e à vista 
do contido no 
Processo nº. 7.710.888-2/2019, RESOLVE  retificar o Decreto nº 452, de 
07 de fevereiro de 2019,  que reintegrou o servidor DARLISON RAMOS FACHICI, 
matrícula nº. 790818-01, CPF nº. 860.830.071-00, no cargo de Guarda Civil 
Metropolitano, Grau 06, Referênc ia “B”, com lotação na Agência da Guarda Civil 
Metropolitana de Goiânia, na parte relativa ao nome,  para considerar como sendo: 
DARLISON RAMOS FACHINI, bem como na parte relativa ao Grau 06 , devendo ser 
considerado como Nível II , permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2166, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RES
OLVE  exonerar CARLOS ALBERTO BARBOZA, matrícula nº 1335111-01, 
CPF nº. 837.723.161-15, do cargo, em comissão, de  Assessor Especial II,  símbolo AE-2,  
com lotação na Secretaria Municipal de Saúde,  a partir de 1º de setembro de 2017. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2167, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais, 
RESOLVE  exonerar RENATA CIRQUEIRA RIBEIRO BATISTA, matrícula nº 
1457-08, CPF nº. 798.388.981-04, do cargo, em comissão, de  Assessora Especial II,  
símbolo AE-2,  com lotação na Secretaria Municipal de Finanças,  a partir de 1º de abril 
de 2017. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2168, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais e tendo 
em vista o disposto na Lei Complementar nº. 276, de 03 de junho de 2015, considerando 
que já foi apresentada a documentação que co mprova a não ocorrência das vedações do 
art. 20-A, da Lei Orgânica do Município de Go iânia, nos termos do disposto no § 4º, do 
art. 4º, do Decreto nº. 26 4, de 27 de janeiro de 2016, RESOLVE considerar a servidora 
FERNANDA GOMES PESSOA, matrícula nº. 985953, CPF nº. 024.654.241-14, 
nomeada para, cumulativa e interinamente, exercer o cargo, em comissão, de  Gerente de 
Modernização da Administração, símbolo CDI-1, da Diretoria de Modernização e Projetos 
Especiais, da Superintendência de Planejamento Governamental, da Secretaria Municipal 
de Finanças, a partir de 02 de agosto de 2019 até 28 de janeiro de 2020,  em substituição à 
servidora DANIELLE RIBEIRO AIRES LACERDA, matrícula nº. 1030930,  CPF nº 
025.227.911-50, por motivo de Licença Maternidade. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2169, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLV
E exonerar  ISABELLA QUEIROZ BRITO, matrícula nº. 1400070-01,  CPF 
nº. 701.500.201-98, do cargo, em comissão, de Coordenadora Técnica de Unidade Tipo 
IV, símbolo CDI-1, do CIAM S Setor Pedro Ludovico, da Secretaria Municipal de Saúde, a 
partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2170, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is, tendo 
em vista o disposto na Lei Comple mentar nº 276, de 03 de junho de 2015, e 
considerando a apresentação da documentação que comprova a não ocorrência das 
vedações do art. 20-A, da Lei Orgânica do M unicípio de Goiânia, regulamentada pelo 
Decreto nº 264, de 27 de janeiro de 2016, RESOLVE nomear RAMON BRANDÃO 
BRITO,  CPF nº. 701.136.141-36, para exercer o cargo, em comissão, de Coordenador 
Técnico de Unidade Tipo IV, símbolo CDI-1, do CIAMS Seto r Pedro Ludovico, da 
Secretaria Municipal de Saúde, a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2171, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições l egais, 
RESOLVE exonerar  FAUSTO RIBEIRO DE FREITAS, matrícula nº. 675199-02,  
CPF nº. 124.629.501-68, do cargo, em comissão, de Gerente de Controle de População 
Animal, símbolo CDI-1, da Diretoria de Vigilância em Zoonoses , da Superintendência de 
Vigilância em Saúde, da Secr etaria Municipal de Saúde, a partir de 29 de agosto de 2019. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2172, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE nomear  IZAIAS DE ARAUJO FERREIRA, matrícula nº. 
257613, CPF nº. 497.656.981-00, para exercer o cargo, em comissão, de Gerente de 
Controle de População Animal,  símbolo CDI-1, da Diretoria de Vigilância em Zoonoses , 
da Superintendência de Vig ilância em Saúde, da Secr etaria Municipal de Saúde, a partir 
desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2173, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso das atribuições que lhe confer e o art. 
93, da Lei nº. 8.483, de 29 de setembro de 2006, e alterações posteriores, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE atribuir a BENILTON JOSÉ DE BARROS, matrícula nº. 
591645, CPF nº. 218.405.801-78, Conselheiro Tutelar Suplente, a remuneração conforme 
dispõe o art. 66, da Lei Complementar nº . 276, de 03 de junho de 2015, para exercer a 
função de Conselheiro Titular do Conselho Tutelar do Município de Goiânia da Região 
Leste , no período de 06 de setembro  até 03 de outubro de 2019 , em substituição ao 
Conselheiro Titular RAFAEL RODRIGUES LOPES, matrícula nº. 507300-06,  CPF nº. 
982.869.351-87, e durante o período de 04 de outubro até 02 de novembro de 2019 , em 
substituição ao Conselheiro Titular, daquela Região, DANIEL ANTÔNIO DE LIMA, 
matrícula nº. 561185,  CPF nº. 355.423.571-72, por motivo de férias regulamentares. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2174, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RES
OLVE  exonerar  FABIANE APARECIDA DAS NEVES, matrícula nº. 1365487-
01, CPF nº. 006.558.201-24, do cargo, em comissão, de Assessor Especial II,  símbolo AE-
2, com lotação na Agência Municipal de Turismo, Eventos e Lazer,  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2175, DE 04 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  nomear  FABIANA PEREIRA BORGES, CPF nº.  
896.991.571-00, para exercer o cargo, em comissão, de Assessor Especial II, símbolo AE-
2, com lotação no Instituto de Previdência dos Servidores do Município de Goiânia - 
GOIANIAPREV,  a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 04  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  72390041/2017
INTERESSADO:  ALINE ALVES MOTAASSUNTO:  Licença
DESPACHO Nº090/2019
À vista do contido nos autos, RESOLVO, nos termos do art. 35 a 37, da 
Lei Complementar nº. 091, de 26 de junho de 2000, retificar o Despacho nº. 105, de 20 de 
julho de 2018, que concedeu Licença para Aprimoramento Profissional, à servidora 
ALINE ALVES MOTA, matrícula n.º. 1097687-01, ocupante do cargo de Profissional 
de Educação, Classe II, Padrão “B”, com lotação na Secretaria Municipal de Educação e 
Esporte, na parte relativa ao período da licença , para considerar como sendo  a partir de 
01 de agosto de 2018 até 02 de janeiro de 2019. 
Fica ratificado o Despacho nº. 6830/ 2019, da Secretaria Municipal de 
Educação e Esporte, bem como o Termo de Compromisso nº. 023/2019, firmado pela 
servidora, constantes às fls. 80/81, dos autos. 
Gabinete do Prefeito, aos 04 dias do mês de setembro de 2019. 
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  69801366/2017
INTERESSADO:  ODILIANA RIBEIRO DE SOUZAASSUNTO:  Licença
DESPACHO Nº091/2019
À vista do inteiro teor dos autos, RESOLVO , nos termos do artigo 35, da 
Lei Complementar n.° 091, de 26 de junho de 2000, considerar  prorrogada,  até 31 julho 
de 2019, a Licença para Aprimoramento Profission al concedida pelo Despacho nº. 004, de 
16 de janeiro de 2019, à servidora ODILIANA RIBEIRO DE SOUZA, matrícula n.º 
876747-01, ocupante do cargo de Profissional de Educação Classe II, Padrão “D” com 
lotação na Secretaria Municipal de Edu cação e Esporte, liberando-a completamente de 
suas atividades, para a conclusão do Curso de Mestrado em Educação da Faculdade de 
Educação da Universidade Federal de Goiás – UFG. 
A prorrogação ora autorizada fi ca condicionada ao Despacho n°. 
3226/2019, da Secretaria Municipal de Edu cação e Esporte, bem como o Termo de 
Compromisso nº. 009/2019, firmado pela servidor a, constantes às fls. 70/71, dos autos.  
Encaminhem-se os autos à Secretaria Municipal de Educação e Esporte, 
para os devidos fins.  
Gabinete do Prefeito, aos 04 dias do mês de setembro de 2019. 
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Fone: 55 62 3524.1040  Secr
etaria Municipal de Governo
PORTARI A  N
º 087,  DE  04  DE  SETEMBRO  DE  2019
O Secretário Municipal de Governo, no uso de suas atribuições legais, 
RESOLVE alterar a Portaria nº 060, de 12 de junho de 2019, na parte que designa  
OLIVIA MILHOMEM PEREIRA CARVAL HO, matrícula nº. 798029-01 , CPF nº. 
004.501.711-59, para exercer a Função de Confiança I,  símbolo FC-1, devendo ser 
considerada como atribuição da referida servidora prestar assessoramento técnico junto à 
Secretaria Municipal de Governo,  permanecendo inalterados os demais termos do referido 
ato. 
Cumpra-se. 
Publique-se.  
Gabinete do Secretário   aos  0 4  dias  do  mês  de  setembro  de   2019. 
 PAULO ERNAN
I MIRANDA ORTEGAL 
 Secretário Municipal de Governo  Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 131/2019 
O Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 75873107/2018 de interesse de IGREJA EVANGÉLICA 
ASSEMBLÉIA DE DEUS; 
RESOLVE 
Art. 1º.  Fica aprovado Remembramento e a planta do Lote 12 e Lote 18/19, da 
Quadra 29, situados à Rua Barbara Heliodora com Ru a Pedro Araújo Lima e Rua Outro Preto, Setor 
Bairro Capuava, nesta capital, objeto das matríc ulas nº. 62.065 e 134.042, do Cartório de Registro 
de Imóveis da 2ª Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir o 
Lote 12-18/19, com as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL DO LOTE  
LOTE 12                                        ÁREA                                                                             397,74m²
Frente para Rua Ouro Preto..................................................................................................... .13,258m 
Pelo lado direito com Lote 13.................................................................................................. ..30,00m 
Pelo lado esquerdo com Lote 11........ .......................................................................................3 0,00m 
Pelo fundo com Lote 19......................................................................................................... ..13,258m 
2-SITUAÇÃO ATUAL DO LOTE 
LOTE 18/19 ÁREA 820,85m² 
Frente para Rua Pedro Araújo Lima e Barbara Heliodora ................................7,426+9,238+22,684m 
Pelo fundo com Lotes 12 e 13....................................................................................13,258m+2,165m 
Pelo lado direito com Lote 20............ ..................................................................................... ..30,00m 
Pelo lado esquerdo com Lote 17..............................................................................................29, 172m 
3-SITUAÇÃO APÓS REMEMBRAMENTO LOTE 12-18/19                                       ÁREA 1.218,5 9m²  Sec
retaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Frente para Rua Barbara Heliodora..................................................................7,426+9,238+22,684m 
Pelo fundo com Rua Ouro Preto.............................................................................................13,25 8m 
Pelo lado direito com Lotes 11 e 20............ ..............................................................................6 0,00m 
Pelo lado esquerdo com Lote 17 e 13.............................................................29,172+2,165m+30,00m 
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de 
remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 22 dias mês de agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação  
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1  
 
CERTIDÃO Nº. 132/2019 
 
 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 73384826/2018 de interesse de KAIO ALEXANDRE 
NOGUEIRA E SILVA; 
 
RESOLVE 
 
Art. 1º.  Fica aprovado Remembramento e a plan ta do Lote 03 e Lote 04, da Quadra 
28, situados à Rua MD-11, Moinho dos Ventos, nesta capital, objeto das matrículas nº. 249.630 e 247.705, do Cartório de Registro de Imóveis da 1ª  Circunscrição de Goiânia, com a finalidade de, 
após aprovado passar a constituir o Lote 3/4, com as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL DO LOTE 03 
LOTE 03                                        ÁREA                                                                             360,00m²               
Frente para Rua MDV-11......................................................................................................... ..12,00m 
Fundo confrontando com Lote 17..............................................................................................12, 00m 
Pelo lado esquerdo com Lote 04........ .......................................................................................3 0,00m 
Pelo lado esquerdo confrontando com Lado 02.........................................................................30,00m 
2-SITUAÇÃO ATUAL DO LOTE 04 
LOTE 04                                        ÁREA                                                                             360,00m² 
Frente para Rua MDV-11......................................................................................................... ..12,00m 
Fundo confrontando com Lote 17..............................................................................................12, 00m 
Pelo lado direito com Lote 05............ ..................................................................................... ..30,00m 
Pelo lado esquerdo confrontando com Lado 03.........................................................................30,00m 
3-SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 3/4                                       ÁREA                                                                            720,00m²  Sec
retaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Frente para Rua MDV-11......................................................................................................... ..24,00m 
Fundo confrontando com Lote 17..............................................................................................24, 00m 
Pelo lado direito com Lote 05............ ..................................................................................... ..30,00m 
Pelo lado esquerdo confrontando com Lado 02.........................................................................30,00m 
Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de 
remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 23 dias mês de agosto de 2019. 
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação  
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1  
 
CERTIDÃO Nº. 133/2019 
 
 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 77572376/2019  de interesse de ANDRÉ PELA ROSADO DE 
OLIVEIRA E OUTROS; 
 
RESOLVE 
 
Art. 1º.  Fica aprovado Remembramento e a plan ta do Lote 12 e Lote 13, da Quadra 
53, situados à Rua J-34 esquina Rua J-29, Setor Jaó,  nesta capital, objeto das matrículas nº. 42.634 e 
42.635, do Cartório de Registro de  Imóveis da 3ª Circunscrição de  Goiânia, com a finalidade de, 
após aprovado passar a constituir o Lote 12/13, com as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL DO LOTE 12 
LOTE 12                                        ÁREA                                                                             432,00m²               
Frente para Rua J-34........................................................................................................... ........16,00m 
Fundo confrontando com Lote 14..............................................................................................16, 00m 
Pelo lado direito com Lote 11........ ......................................................................................... ..27,00m 
Pelo lado esquerdo confrontando com Lote 13.........................................................................27,00m 
2-SITUAÇÃO ATUAL DO LOTE 13 
LOTE 13                                        ÁREA                                                                             433,00m² 
Frente para Rua J-34........................................................................................................... ........11,50m 
Fundo confrontando com Lote 14..............................................................................................16, 50m 
Pelo lado direito confrontando com Lote 12............ ................................................................27,00m Pelo lado esquerdo confrontando com Rua J-29........................................................................22,00m 
Pela linha de  chanfra do........................................................................................................ ........7,07m 
3-SITUAÇÃO APÓS REMEMBRAMENTO  
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 LOTE 12/13                                       ÁREA                                                                       865 ,00m²  
Frente para Rua J-34........................................................................................................... ........27,50m 
Fundo confrontando com Lote 14..............................................................................................32, 50m 
Pelo lado direito confrontando com Lote 11............ .................................................................27,00m 
Pelo lado esquerdo confrontando com Rua J-29........................................................................22,00m 
Pela linha de  chanfra do........................................................................................................ ........7,07m 
 
                                  Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
 
GABINETE DO SECRETÁRIO, aos 27 dias mês de agosto de 2019. 
 
  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secr et
aria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 134/2019 
O Secretári
o Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 73370345/2018  de interesse de BUREAUX BORDADOS 
LTDA; 
RESOLVE 
Art. 1º.  Fica aprovado Remembramento e a plan ta do Lote 04 e Lote 05, da Quadra 
1, situado à Avenida T-9,esquina com Avenida Af onso Pena, Setor Jardim Planalto, nesta capital, 
objeto das matrículas nº. 69.509 e 59.659, do Cartório de Registro de Imóveis  da 1ª Circunscrição 
de Goiânia, com a finalidade de, após aprovado passar a constituir o Lote 04/05, com as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL DO LOTE  
LOTE 04                                        ÁREA                                                                             503,70m²
Frente para Avenida T-9........................................................................................................ .......9,00m 
Fundo confrontando com Lote 05.............................................................................................19,0 0m 
Lado direito confrontando com Avenida Afonso Pena........ .....................................................17,64m 
Lado esquerdo confrontando com Lote 03.................................................................................27,64m 
Pela linha de  chanfra do........................................................................................................ ......15,70m 
2-SITUAÇÃO ATUAL DO LOTE LOTE 05 ÁREA  420,00m² 
Frente para Avenida Afonso Pena..............................................................................................12 ,00m 
Fundo confrontando com Lote 29.............................................................................................12,0 0m 
Lado direito confrontando com Lote 04........ ............................................................................35,00 m 
Lado esquerdo confrontando com Lote 06.................................................................................35,00m  
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 3-SITUAÇÃO APÓS REMEMBRAMENTO 
LOTE 04/05                                       ÁREA                                                                       923 ,70m²  
Frente para Avenida T-9........................................................................................................ .......9,00m 
Fundo confrontando com Lote 06.............................................................................................35,0 0m 
Lado direito confrontando com Avenida Afonso Pena........ .....................................................29,64m Lado esquerdo confrontando com Lote 03 e Lote 29....................................27,64m+16,00m+12,00m 
Pela linha de chanfrado........................................................................................................ ......15,70m 
 
                                  Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
 
GABINETE DO SECRETÁRIO, aos 27 dias mês de agosto de 2019. 
 
  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Sec
retaria Municipal de Planejamento Urbano e Habitação 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 135/2019 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 78699370/2019  de interesse de ZAGO 
EMPREENDIMENTOS E PARTICIPAÇÕES LTDA; 
RESOLVE 
Art. 1º.  Fica aprovado Remembramento e a planta do Lote 1/2/3/22 e Lotes 20 e 21, 
da Quadra H-24, situado à Avenida T-10, esqui na com Avenida 85, esquina com Rua 15, Setor 
Marista, nesta capital, objeto da s matrículas nº. 147.295, 43.170 e 7.214, do Cartório de Registro de 
Imóveis da 1ª Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir o 
Lote 1/3-20/22, com as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL DO LOTE 1/2/3/22 LOTE 1/2/3/22                                        ÁREA                                                                 2.051 ,21m²
Frente para Avenida T-10....................................................................................................... ..19,807m 
Fundo confrontando com Lote 04/06.......................................................................................33,072m  
Lado direito confrontando com Rua 15....... ............................................................................65,300m  
Lado esquerdo confrontando com Lotes 20 e 21 e Avenida 85..............36,721m+21,933m+22,723m 
Pela linha de chanfrado pela Avenida 85 com Avenida T-10....................................................8,882m 
Linha de chanfrado com Aven ida T-10 com Rua 15...................................................................7,07m 
2-SITUAÇÃO ATUAL DO LOTE 20 
LOTE 20 ÁREA  460,28m
² 
Frente para Avenida 85......................................................................................................... .....15,00m 
Fundo confrontando com Lote 1/2/3/22...................................................................................15,741m 
Lado direito confrontando com Rua 21....... ............................................................................28,298m  
Lado esquerdo confrontando com Lote 19..............................................................................33,072m 
3-SITUAÇÃO ATUAL DO LOTE 21 
LOTE 21 ÁREA  502,31m
² 
Frente para Avenida 85......................................................................................................... .....20,00m 
Fundo confrontando com Lote 1/2/3/22...................................................................................20,958m  
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Lado direito confrontando com Lote 1/2/3/22.........................................................................21,933m 
Lado esquerdo confrontando com Lote 20..............................................................................28,298m 
4-SITUAÇÃO APÓS REMEMBRAMENTO 1/3-20/22 
LOTE 1/3-20/22                                       ÁREA                                                                3.013, 80m²  
Frente para Avenida T-10....................................................................................................... ..19,807m 
Fundo confrontando com Lote 04/06 e Lote 19..........................................................33,072+33,072m 
Lateral direita com Rua 15.......................... ............................................................................65,300m 
Lateral esquerda com Avenida 85............................................................................................57,7 23m 
Pela linha de chanfrado pela Avenida 85 com Avenida T-10....................................................8,882m Linha de chanfrado com Aven ida T-10 com Rua 15...................................................................7,07m 
                                  Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos:  
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
GABINETE DO SECRETÁRIO, aos 28 dias mês de agosto de 2019. 
 
  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação  
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 1 CERTIDÃO Nº. 136/2019 
 
O Secretário Municipal de Planejamento Urbano e Habitação, no uso de suas 
atribuições legais e tendo em vista o disposto no art. 17, da Lei nº. 4.526, de 20 de janeiro de 1972, 
e Lei Complementar nº. 171, de 29 de maio de 20 07 – Plano Diretor de Goiânia, Lei Complementar 
nº. 177, de 19 de janeiro de 2008 e Decreto n º. 092, de 16 de janeiro de 2018, bem como 
considerando o contido no Processo 78100796/2019  de interesse de CMO 
EMPREENDIMENTOS IMOBILIÁRIOS SPE 008 LTDA; 
RESOLVE 
Art. 1º.  Fica aprovado Remembramento e a planta do Lote 04, Lote 05, Lote 06 e 
Lote 07, da Quadra 75, situados à Rua 1033 e Ru a 1037, Setor Pedro Ludovico, nesta capital, objeto 
das matrículas nº. 28.364, 47.709, 123.974 e 26.413, do Cartório de Registro de Imóveis da 1ª Circunscrição de Goiânia, com a finalidade de, após aprovado passar a constituir o Lote 04/07, com 
as seguintes características e confrontações: 
1-SITUAÇÃO ATUAL DO LOTE 04 
LOTE 04                                        ÁREA                                                                             582,06m²               
Frente confrontando com Rua 1033...........................................................................................12,0 0m 
Frente confrontando com a Rua 1037......................................................................................19,982m  
Fundo confrontando com Lote 21..............................................................................................7,9 82m 
Lado direito confrontando com Lote 05....... ...........................................................................29,129m  
Lado esquerdo confrontando com Lote 03...............................................................................29,129m 
2-SITUAÇÃO ATUAL DO LOTE 05 
LOTE 05                                        ÁREA                                                                             491,64m² 
Frente confrontando com Rua 1033.........................................................................................16,388 m 
Fundo confrontando com Lote 20...........................................................................................16,388 m 
Lado direito confrontando com Lote 06....... ............................................................................30,00m  
Lado esquerdo confrontando com Lotes 04 e 21.......................................................................30,00m 
3-SITUAÇÃO ATUAL DO LOTE 06 
LOTE 06                                        ÁREA                                                                             491,64m² 
Frente confrontando com Rua 1033.........................................................................................16,388 m 
Fundo confrontando com Lote 19............................................................................................16,38 8m 
Lado direito confrontando com Lote 07....... ............................................................................30,00m   
 
Secretaria Municipal de Planejamento Urbano e Habitação 
 
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303 
seplanh.gabinete@gmail.com 2 Lado esquerdo confrontando com Lote 05................................................................................30,00m 
4-SITUAÇÃO ATUAL DO LOTE 07 
LOTE 07                                        ÁREA                                                                             491,64m² 
Frente confrontando com Rua 1033.........................................................................................16,388 m 
Fundo confrontando com Lote 18............................................................................................16,38 8m 
Lado direito confrontando com Lote 08....... ............................................................................30,00m  
Lado esquerdo confrontando com Lote 06................................................................................30,00m 
5-SITUAÇÃO APÓS REMEMBRAMENTO 04/07 
LOTE 04/07                                       ÁREA                                                                      2.05 6,98m²  
Frente confrontando com Ruas 1033 e 1037...........................................................61,164m+19,982m Fundo confrontando com Lotes 18, 19, 20 e 21..........................................49,164m+0,871m+7,982m 
Lado direito confrontando com Lote 08......................... ..........................................................30,00m  
Lateral esquerdo confrontando com Lote 03............................................................................29,129m                                   Parágrafo único. A aprovação de que trata o caput deste artigo deverá ser 
averbada pelo interessado, no Cart ório de Registro de Imóveis competente, no prazo de 180 (cento e 
oitenta) dias, sob pena de caducidade, de aco rdo com o art. 18, da Lei Federal nº. 6.766/1979, 
devendo ser protocolado o documento de averbação junto à Secretaria Municipal de Finanças, com 
a apresentação dos seguintes documentos: 
I- Certidão de Matrícula atualizada, do imóvel remembrado, expedida pelo Cartório de 
Registro de Imóveis competente; 
II- Comprovante de quitação das taxas municipais decorrentes do pedido de remembramento e de inscriçõ es municipais de imóveis; 
III- Documentação atualizada de constituição da pessoa jurídica e de sua representação, quando for o caso. 
Art.2º Esta Certidão entrará em vigor na data da sua publicação. 
 
GABINETE DO SECRETÁRIO, aos 28 dias mês de agosto de 2019. 
 
  
HENRIQUE ALVES LUIZ PEREIRA 
Secretário Municipal de Planejamento Urbano e Habitação Secretaria Municipal de Planejamento Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes, 
Paço Municipal, Térreo e 1º andar, Bloco E – Goiânia – GO. 
CEP: 74884-900 – Tel.: 556235246302 / 6303
seplanh.gabinete@gmail.com  
PORTARIA N° 061/2019 
O SECRET
ÁRIO MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , no uso de suas atribuições legais, e tendo em vista o disposto no inciso III, do 
art. 48, da Lei Complementar nº. 276, de 03 de junho de 2015, e nos termos do Decreto 1.610, 
de 03 de julho de 2015, e considerando que já foi apresentada a docum entação que comprova 
a não ocorrência das vedações do art. 20-A, da  Lei Orgânica do Município de Goiânia, nos 
termos do disposto no § 2º, do art. 3º, do Decreto nº. 418, de 11 de fevereiro de 2015, que 
altera o Decreto nº. 1.939, de 14 de agosto de 2012, 
RESOLVE: 
Art.1º - Exonerar: ALESSANDRA ARAÚJO, matrícula nº 259659-4/5; CPF 
953.400.416-20; para Função de Confiança - Simbologia FC-1.  
Art.2º - Exonerar : GLADES MARIA DE JESUS DA SILVA, matrícula nº 
380270-2/3; CPF 185.604.402-59; para Função de  Confiança - Simbologia FC-1.  
Art.3º - Exonerar : VERÔNICA MANSUR BARBOSA DE PAULA, matrícula 
nº 482684-1/2; CPF 817.609.571-00; para Função de Confiança - Simbologia FC-1. 
Art.4º - Designar: ANA MARIA SOUZA REIS, matrícula n.193275-01; CPF 
270.702.041-91, para a Função de Conf iança – Simbologia FC-1.  
Art.5º - Esta Portaria entrará em vigor na data de sua publicação. 
GABINETE DO SECRETÁRIO MUNICIPAL DE PLANEJAMENTO 
URBANO E HABITAÇÃO , aos 02 dias do mês de setembro do ano de 2019.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  Secretaria Municipal de Finanças
Av. do Cerrado, nº 999, Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 TERMO DE 
ADESÃO À ATA DE REGISTRO DE PREÇOS 
A Secretaria Municipal de Finanças, por in termédio de seu Secretário, torna público 
que aderiu como “carona”  à Ata de Registro de Preços Oriunda do Pregão Eletrônico nº 
42/2018, que tem como Órgão Gerenciador a Universidade Federal do Pará, em que foram 
registrados preços da empresa GL Eletro-eletrônicos LTDA. , inscrita no CNPJ sob o nº 
52.618.139/0030-31, cujo objeto consiste na aquisição de nobreaks, visando à estabilidade 
elétrica dos equipamentos eletrônicos utilizados nas atividades de trabalho desta Pasta, por meio do processo Bee/PAGE nº 12640/2019, conf orme especificações abaixo:  
ITEM DESCRIÇÃO QUANTIDADE V ALOR 
UNITÁRIO VA L O R  TO TA L  
09 Nobreak 1.2 KV A Modelo Station II Bivolt 285 R$ 463,00 R$ 131.955,00 
GABINETE DO SEC
RETÁRIO MUNICIPAL DE FINANÇAS, aos 02 dias do 
mês de setembro de 2019. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças 
Secretaria Municipal de Finanças
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, 
Paço Municipal - Goiânia – GO 
CEP 74.884-092 Fone: (62) 3524-3335 TERMO DE
 ADESÃO À ATA DE REGISTRO DE PREÇOS 
A Secretaria Municipal de Finanças, por in termédio de seu Secretário, torna público 
que aderiu como “carona”  à Ata de Registro de Preços Oriunda do Pregão Presencial nº 
030/2018, que tem como Órgão Gerenciador a Assembleia Legislativa do Estado da Paraíba, 
em que foram registrados preços da empresa Líder Notebooks Comércio e Serviços Ltda. , 
inscrita no CNPJ sob o nº 12.477490/0001-09, cujo  objeto consiste na aquisição de 
microcomputadores, visando à manutenção e implem entação das atividades de trabalho desta 
Pasta, por meio do processo Bee/PAGE nº  11033/2019, conforme especificações abaixo:  
ITEM DESCRIÇÃO QUANTIDADE VALOR 
UNITÁRIO VALOR TOTAL 
07 Microcomputador marca / 
modelo: LENOVO THINKCENTRE M710Q I5-7400T/8GB DDR4/500GB HD Windows 10 PRO Monitor Lenovo T22i-10 21,5”  285 R$ 4.420,00 R$ 1.259,700,00 
GABINETE D
O SECRETÁRIO MUNICIPAL DE FINANÇAS, aos 02 dias do 
mês de setembro de 2019. 
Alessandro Melo da Silva 
Secretário Municipal de Finanças 
Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS: CDA: 
00000022658 VL  R$ 1.650,44 C/FABIO DIVINO CARLUCE; CDA: 00000022659 VL 
R$ 1.650,44 C/FABIO DIVINO CARLUCE; CDA: 00000133209 VL  R$ 32.031,96 
C/FRANCISCO DE JESUS ALVES; CDA: 00000002178 VL  R$ 51.288,79 C/FENELON ALVES 
VARJAO FILHO; CDA: 00000002240 VL  R$ 2.485,01 C/ILMAR GOMES MARCAL; CDA: 
00000002178 VL  R$ 46.587,05 C/FENELON ALVES VARJAO FILHO; CDA: 00000021136 VL 
R$ 735,33 C/BENEDITO DE BRITO;CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, 
QUE NÃO TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES NO ENDEREÇO 
INDICADO PELO APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA LEI 9.492/97, 
ATRA VÉS DO PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO OFICIAL DO 
MUNICIPIO E AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS TÍTULOS 
DENTRO DE 24 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS 
PROTESTOS. GOIÂNIA, 02 DE SETEMBRO DE 2019. ASS: NAURICAN LUDOVICO 
LACERDA-OFICIAL DO 1° PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE 
- FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  
Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CEL
INA -PORTARIA - 04/09/2019 - 09:18 
PORTARIA Nº 3771/2019 
O SECRETÁRIO
 MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 03 
de junho de 2015 e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127 e 128, Incisos 
IV e VI, da Lei Complementar nº 011 – Estatuto do s Servidores Públicos do Município de Goiânia, 
de 11 de maio de 1992 e suas altera ções constantes na lei Complement ar nº 269 de 28 de outubro de 
2014 e conforme o contido no Processo n° 74170072/2018,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de IZAURA MARIA DE SOUZA 
MENDES, matrícula n° 257869-03, ocupante do cargo de Agente de Combate as Endemias, lotada 
na Secretaria Municipal de Saúde, os períodos abai xo relacionados, conforme Certidão expedida pelo 
Instituto Nacional do Seguro Social – INSS. 
01.02.1986 a 16.03.1989, totalizando 03 (três) an os, 01 (um) mês e 16 (dezesseis) dias, 
14.03.1994 a 11.06.1994, totalizando 00 (zero) ano, 02 (dois) meses e 28 (vinte e oito) dias, 
02.01.1995 a 01.01.1998, totalizando 03 (três) anos, 00 (zero) mês e 00 (zero) dia. 
Os tempos de contribuição acima  descritos somam um total de 06 anos, 04 meses e  
14 dias , líquidos de efetivo serviço público, a serem averbados para os fins  de aposentadoria, 
adicional de tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 
28/10/2014).  
01.07.1983 a 02.03.1985, totalizando 01 (um) ano, 08 (oito) meses e 02 (dois) dias. 
O tempo de contribuição aci ma descrito soma um total de 01 ano, 08  meses e 02 
dias, líquido de efetivo serviço privado, a ser averbado para os fins de aposentadoria e 
disponibilidade. 
01.02.1990 a 31.01.1991, totalizando 01 (um) ano, 00 (zero) mês e 00 (zero) dia. 
O tempo de contribuição acima descrito soma um total de 01 ano, 00 mês e 00 dia , 
líquido de efetivo serviço público, a ser averbado pa ra os fins de aposenta doria e disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 26 dias do mês de agosto de 2019 . 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CEL
INA -PORTARIA - 04/09/2019 - 09:18 
PORTARIA N° 
3772/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de j unho de 2016, bem como no Artigo 128, Inciso 
VI, da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, de 
11 de maio de 1992 e suas alterações constantes  na Lei Complementar n° 269, de 28 de outubro 
de 2014 e conforme o contido no Processo n° 77745424/2019, 
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de MARIA LUZIA GOMES , matrícula 
nº 396109-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, o período abaixo relaciona do, conforme Certidão expedida pelo Goiás 
Previdência-GOIASPREV.   
21.03.1985 a 14.12.1987, totalizando 00 (zero) ano, 10 (dez) meses e 27 (vinte e sete) dias. 
O tempo de contribuição aci ma descrito soma um total de 00 ano, 10  meses e 27 
dias, líquido de efetivo serviço público, a ser av erbado para os fins de aposentadoria e 
disponibilidade . (incluído pela Lei Complementar  nº 269, de 28 de outubro e 2014). 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,  
aos 26 dias do mês de agosto de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CEL
INA -PORTARIA - 04/09/2019 - 09:23 
PORTARIA Nº 3773/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas atribuições 
legais, tendo em vista o disposto no Artigo 23 e 43, da  Lei Complementar nº 276, de 03 de junho de 2015 
e Decreto n° 1865 de 30 de junho de 2016, bem como no Artigo 127 e 128, Incisos IV e VI, da Lei 
Complementar nº 011 – Estatuto dos Servidores Púb licos do Município de Goiânia, de 11 de maio de 
1992 e suas alterações constantes na lei Complementar nº 269 de 28 de outubro de 2014 e conforme o contido no Processo n° 77038108/2019,  
RESOLVE: 
Art. 1º - Averbar ao tempo de serviço de CELIO RIBEIRO DE BARROS, matrícula 
n° 688738-04, ocupante do cargo de Médico, lotado na Secretaria Municipal de Saúde, os períodos abaixo 
relacionados, conforme Certidão expedida pelo  Instituto Nacional do Seguro Social – INSS. 
06.12.2009 a 01.01.2013, totalizando 03 (três) anos, 00 (zero) mês e 26 (vinte e seis) dias, 
01.05.2013 a 06.11.2014, totalizando 01 (um) ano, 06 (seis) meses e 05 (cinco) dias. 
Os tempos de contribuição acima descritos somam um total de 04 anos, 07 meses e  01 
dia, líquidos de efetivo serviço público, a serem averbados para os fins de aposentadoria, adicional de 
tempo de serviço e disponibilidade ( incluído pela Lei Complementar nº 269 de 28/10/2014).  
01.11.2002 a 30.11.2002, totalizando 00 (zero) ano, 01 (um) mês e 00 (zero) dia, 
01.02.2003 a 31.03.2003, totalizando 00 (zero) ano, 02 (dois) meses e 00 (zero) dia, 
01.04.2003 a 31.05.2003, totalizando 00 (zero) ano, 02 (dois) meses e 00 (zero) dia, 
01.06.2003 a 30.04.2004, totalizando 00 (zero) ano, 11 (onze) meses e 00 (zero) dia, 
01.05.2004 a 31.12.2004, totalizando 00 (zero) ano, 08 (oito) meses e 00 (zero) dia, 03.08.2005 a 30.08.2006, totalizando 01 (um) ano, 00 (zero) mês e 28 (vinte e oito) dias, 
31.08.2006 a 16.03.2009, totalizando 02 (dois) anos, 06 (seis) meses e 16 (dezesseis) dias, 
02.01.2013 a 30.04.2013, totalizando 00 (zero) ano, 03 (três) meses e 29 (vinte e nove) dias. 
Os tempos de contribuição acima descritos somam um total de 05 anos, 11  meses e 13 
dias, líquidos de efetivo serviço privado, a serem averbados para os fins de aposentadoria e 
disponibilidade. 
17.03.2009 a 05.12.2009, totalizando 00 (zero) ano, 08 (oito) meses e 19 (dezenove) dias. 
O tempo de contribuição acima descrito soma um total de 00 ano, 08 meses e 19 dias , 
líquido de efetivo serviço público, a ser averbado para os fins de aposentadoria e disponibilidade.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se.
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 26 dias do mês de agosto de 2019 . 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
SANDRA - 04/09/2019 - 09:23 
PORTARIA 3774/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais previstas nos Artigos 23 e 43, I e III da Lei Complementar nº 276, de 03 de 
junho de 2015, tendo em vista o disposto nos Artigos 7º, I e III, 11, XII e 42, XIII, do Decreto nº 
1865, de 30 de junho de 2016, observada a Lei nº 011, de 11 de maio de 1992, em especial, os 
seus Artigos 141 a 201, e na Portaria nº 4005/2018, e ainda; 
Considerando que os autos tratam da apuração de 18 Infrações de Trânsito, o que 
deu causa a muitos atos de instrução com diligências e depoimentos de servidores que 
atualmente se encontram lotados em outros órgãos do Município, no Estado e no serviço 
privado, demandando tempo além daquele inicialmente estabelecido para a execução;
Considerando  que ao final da apuração a Comi ssão poderá concluir pela autoria e 
responsabilização funcional, o que implicará no indi ciamento e na necessidade de garantia da 
Ampla Defesa, significando que para a conclusão do processo, não será possível realizar todos os 
atos no interstício dos 60 (sessenta) dias como  antes estabelecido pela Portaria nº 2501/2019, de 
25 de junho de 2019, que expirará no dia 23.08.2019, restando assim prazo ex íguo para concluir 
os trabalhos; 
Considerando  os Princípios da Legalidade, Eficiência Administrativa e da 
Autotutela. 
RESOLVE: 
Art. 1º Prorrogar , como previsto no Artigo 172 da Lei nº 011/1992, o prazo da 
Portaria nº 2501/2019, por mais 60 (sessenta) dias, contados a partir do dia 24 de agosto de 2019, 
para a conclusão dos trabal hos do Processo nº 78948591/2019. 
Art. 2º - Esta Portaria entrará em vigor no dia 24 de agosto de 2019. 
Publique-se.  
GABINETE DO SECRETÁRIO MUNICI PAL DE ADMINISTRAÇÃO,    
aos 26 dias do mês de agosto de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:24 
PORTARIA Nº 3775/2019  
O SE
CRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, e Decreto n º 1.865 de 30 de Junho de 2016, bem como o disposto no 
Artigo 2º da Lei Complementar nº 9637, de 27  de agosto de 2015, conforme o contido na 
Decisão Judicial nº 5080776.87.2018.8.09.0051 e Processos n°s 73678536/2018 e 
72733355/2017, 
RESOLVE:  
Art. 1º - Conceder  à servidora CLARISSE SOARES LOURENÇO, matrícula 
nº 582913-03 ocupante do cargo de Auxiliar de Ativ idades Educativas, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Incentivo Funcional  correspondente à razão 
30% (trinta por cento), sobre o vencimento de seu cargo efetivo, a partir de 27 de dezembro de 
2017. 
Art. 2º  - Esta Portaria entrará em vigor na data da assinatura  
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 26 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
CELI
NA -PORTARIA - 04/09/2019 - 09:24 
PORTARIA N° 3776/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto no Artigo 23 e 43, da Lei Complementar nº 276, de 
03 de junho de 2015 e Decreto n° 1865 de 30 de j unho de 2016, bem como no Artigo 128, Inciso 
VI da Lei Complementar nº 011 – Estatuto dos Se rvidores Públicos do Muni cípio de Goiânia, de 
11 de maio de 1992, Despacho nº  8365 da Gerência de Posse, Ca dastros e Atualização de Dados, 
desta Pasta, às fls. 143 e conf orme o contido nos Processos n°s 72586344/2017 e 
62953187/2015, 
RESOLVE: 
Art. 1º - Tornar sem efeito a PORTARIA Nº 3449 de 06 de agosto de 2019, que 
retificou a PORTARIA Nº 3474 de 08 de novembro  de 2018, que averbou ao tempo de serviço 
nos assentamentos func ionais do servidor, ADEMALDO CARLOS CABRAL , matrícula n° 
81221-01, ocupante do cargo de Auditor Fiscal de Posturas, lotado na Secr etaria Municipal de 
Planejamento Urbano e Habitação.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,               
aos 27 dias do mês agosto de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:26 
PORTARIA Nº 
3777/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto n º 1.865 de 30 de Junho de 2016, bem como o Artigo 2º, da 
Lei Complementar nº 202, de 29 de dezembro de 2009 e Lei nº 9637, de 27 de agosto de 2015, 
à vista do contido nos Proce ssos relacionados em anexo, 
RESOLVE: 
Art. 1º - Conceder aos servidores do cargo Auxiliar de Atividades Educativas, 
lotados na Secretaria Municipal de Educação e Esporte, Adicional de Incentivo Funcional,  
correspondente à razão de 30% (trinta por cento) sobre o vencimento, da Classe/Padrão inicial 
do cargo do servidor, a partir das da tas indicadas, conforme anexo. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 27 dias do mês de agosto de 2019.  
AGEN
OR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:26 
ANEXO ÚNICO 
PORTARIA Nº 3777/2019 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Nº PROCESSO NOME MATRÍCULA PERCENTUAL TOTAL A PARTIR DE 
01 77147390 Juliana da Silva Matos 1392530-01 30% 31.01.2019 
02 76940185 Lilian Pereira Santana 1391321-01 30% 18.01.2019 
03 76911380 Luciana Martins Viana 1166492-02 30% 16.01.2019 
04 76749221 Lucilene Martins da Silva 1207458-03  30% 07.01.2019 
05 76986801 Saulo Rodrigo Barbosa de Oliveira  1395971-01 30% 22.01.2019 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:26 
PORTARIA Nº 
3778/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30  de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
Processos nº 71486044/2017, 
RESOLVE: 
Art. 1º - Conceder  à servidora NAJLA DE CASTRO ALVES MELO, 
matrícula nº 976873-01/02, ocupante do cargo de  Profissional de Educação, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à 
razão de 25 % (vinte e cinco por cento), sobre o ve ncimento de seu cargo efetivo, a partir de 04 
de janeiro de 2016 em seu contrato 01, e à razão de 20 % (vinte por cento), sobre o 
vencimento de seu cargo efetivo, a pa rtir de 11 de setembro de 2017 em seu contrato 02 . 
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019..  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:27 
PORTARIA Nº 3779/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30  de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
Processos nº 74324185/2018, 
RESOLVE: 
Art. 1º - Conceder  à servidora NARDIA DE CASTRO COELHO BALBY, 
matrícula nº 1101692-01, ocupante do cargo de Profissional de Educ ação, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à razão de 20 % 
(vinte por cento), sobre o vencimento de seu car go efetivo, a partir de  10 de maio de 2018.  
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019..  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:28 
PORTARIA Nº 
3780/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30  de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
Processos nº 71501841/2017, 
RESOLVE: 
Art. 1º - Conceder  à servidora ANNA KAROLLINA SILVA ALENCAR, 
matrícula nº 1208942-02, ocupante do cargo de Profissional de Educ ação, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à razão de 10 % 
(dez por cento), sobre o vencimento de seu cargo efetivo, a partir de 12 de setembro de 2017.  
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019. 
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:28 
PORTARIA Nº 
3781/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30  de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
Processos nº 74349129/2018, 
RESOLVE: 
Art. 1º - Conceder  à servidora POLIANA ALVES DE MEDEIROS, 
matrícula nº 709654-03, ocupante do cargo de Profissional de Educ ação, lotada na Secretaria 
Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à razão de 25 % 
(vinte e cinco por cento), sobre o vencimento de seu cargo efetivo, a partir de 14 de maio de 
2018.  
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:29 
PORTARIA Nº 3782/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30  de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso III, da Lei Comp lementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
Processos nº 74259821/2018, 
RESOLVE: 
Art. 1º - Conceder  à servidora FRANCINEIRE CANDIDA DOS SANTOS 
FRANCA, matrícula nº 1070819-01, ocupante do cargo de  Profissional de Educação, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Titularidade , correspondente à 
razão de 25 % (vinte e cinco por cento), sobre o ve ncimento de seu cargo efetivo, a partir de 07 
de maio de 2018.  
Art.2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900    Juliana Jacob - 04/09/2019
Fone
: 55 62 3524.4007
PORTARIA Nº 3783/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865, de 30 de junho de 2016, bem como o previsto no 
Artigo 25, § 1º, e Artigo 26, Inciso II, da Lei Complementar nº 091, de 26 de junho de 2000, 
regulamentada pelo Decreto nº 2131, de 16 de  novembro de 2000, conforme o contido nos 
processos relacionados no Anexo Único, 
RESOLVE: 
Art.1º - Conceder  aos servidores ocupantes do cargo Profissional de Educação, 
lotados na Secretaria Munici pal de Educação Esporte, disc riminados no Anexo Único desta 
Portaria, Adicional de Titularidade , correspondente à razão de 40% (quarenta por cento), 
sobre o vencimento do seu cargo efetivo, co nforme compreendidos no referido documento, 
considerando a concessão a partir  das datas ali especificadas.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADM INISTRAÇÃO,              
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bl. C – Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone: 55 62 3524.4007  
Juliana Jacob - 04/09/2019 
ANEXO ÚNICO 
PORTARIA Nº 3783/2019 
Nº PROCESSO NOME MATRÍCULA PERCENTUAL 
TOTAL A PARTIR DE 
01 74891560 Annyelle de Santana Araújo 1365657-01 40% 05.07.2018 
02 75743971 Caroline Silva Araújo 1064282-01 40% 01.10.2018 
03 75005814 Rafael Barrozo de Carvalho 1371282-01 40% 18.07.2018 
GABINETE DO SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, aos 27 dias do mês de agosto de 2019.              
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 04/09/2019 - 09:30 
PORTARIA Nº 3784/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 56858954/2014, 
RESOLVE:  
Art. 1º - Conceder  à servidora VILMA SARDINHA DA COSTA, matrícula nº 
946605-01, ocupante do cargo de Motorista, lotada na Secretaria Municipa l de Saúde, 03 (três) 
meses de Licença Prêmio por Assiduidade , relativa ao quinquênio compreendido entre 
02.03.2014 a 01.03.2019, no período de 01 de agosto de 2019 a 31 de outubro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:30 
PORTARIA Nº 3785/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 54973021/2013, 
RESOLVE: 
Art. 1º - Conceder  ao servidor ANDRE LUIS SIMOES DOS SANTOS, 
matrícula nº 943304-01, ocupante do cargo de Moto rista, lotado na Secretaria Municipal de 
Saúde, Adicional de Incenti vo à Profissionalização , correspondente à razão de 12% (doze por 
cento), sobre o vencimento de seu cargo ef etivo, a partir de 01 de outubro de 2013. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
 Juliana Jacob- 04/09/2019 - 09:31 
PORTARIA Nº 
3786/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 332, de 04 de fevereiro de 1994, e Acórdão nº 017 de 26 de 
março de 2014, em obediência ao princípio tempus regit actum , e conforme o contido no 
Processo nº 43870351/2011, 
RESOLVE: 
Art. 1º - Conceder ao servidor RUBENS SOARES DE OLIVEIRA, matrícula 
nº 648078-02, ocupante do cargo de Guarda Civil Metropolitano, lotado na Agência da Guarda 
Civil Metropolitana de Goiânia, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 12 % (doze por cento), sobre o vencimento de seu cargo efetivo, a partir de 01 de março de 2013. 
Art.2º- Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO  
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:31 
PORTARIA Nº 
3787/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 54255624/2013, 
RESOLVE: 
Art. 1º - Conceder  ao servidor SANDER RIBEIRO DA FONSECA, matrícula 
nº 999180-01, ocupante do cargo de Agente de Serviços Operacionais, lotado na Agência 
Municipal do Meio Ambiente, Adicional de Incenti vo à Profissionalização, correspondente à 
razão de 12% (doze por cento), sobre o vencimen to de seu cargo efetivo, a partir de 30 de 
agosto de 2013. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:31 
PORTARIA Nº 
3788/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 67730364/2016, 
RESOLVE: 
Art. 1º - Conceder  à servidora SEBASTIANA PAULA DE OLIVEIRA E 
SILVA, matrícula nº 719986-02, ocupante do cargo de Ed ucador Social, lotada na Secretaria 
Municipal de Assistência Social, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 12% (doze por cento), sobre o vencimen to de seu cargo efetivo, a partir de 10 de 
outubro de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:32 
PORTARIA Nº 
3789/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 45062317/2011, 
RESOLVE: 
Art. 1º - Conceder ao servidor JOSE NICOLAU CHAVES, matrícula nº 
919888-01, ocupante do cargo de Guarda Civil Metropolitano, lotado na Agência da Guarda 
Civil Metropolitana de Goiânia, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 12% (doze por cento), sobre o vencimen to de seu cargo efetivo, a partir de 01 de 
agosto de 2014. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:32 
PORTARIA Nº 3790/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 63893242/2015, 
RESOLVE: 
Art. 1º - Conceder  à servidora REGIANE LIMA DE PAULA BUENO, 
matrícula nº 534668-02, ocupante do cargo de Ag ente de Apoio Educacional, lotada na 
Secretaria Municipal de Educação e Esporte, Adicional de Incentivo à Profissionalização , 
correspondente à razão de 12% (doze por cento), sobre o vencimento de seu cargo efetivo, a 
partir de 10 de novembro de 2015. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
Juliana Jacob - 04/09/2019 - 09:32 
PORTARIA Nº 
3791/2019 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015, Decreto nº 1865 de 30 de junho de 2016, bem como o previsto no 
Artigo 83 e Artigo 84, Inciso I, da lei Comp lementar nº 011, de 11 de maio de 1992, 
regulamentada pelo Decreto nº 1040, de 28 de ab ril de 2015, e conforme o contido no Processo 
nº 42999725/2010, 
RESOLVE: 
Art. 1º - Conceder  ao servidor JOSUEL DE SOUZA FERREIRA, matrícula 
nº 803480-01, ocupante do cargo de Guarda Civil Metropolitano, lotado na Agência da Guarda 
Civil Metropolitana de Goiânia, Adicional de Incentivo à Profissionalização , correspondente 
à razão de 12% (doze por cento), sobre o vencimen to de seu cargo efetivo, a partir de 11 de 
março de 2016. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMIN ISTRAÇÃO,
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:33 
PORTARIA Nº 3792/2019 
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 119 § 
3°, da Lei Complementar n° 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, e 
do artigo 1°, do Decreto n° 1396 de 18 de maio de 2016 e conforme o contido no Processo n° 
70409640/2017, 
RESOLVE: 
Art. 1º - Conceder  à servidora SIRLENE ALVES DE OLIVEIRA, matrícula 
nº 662437-01, ocupante do cargo de Assistente Admi nistrativo, lotada na Secretaria Municipal 
de Administração, prorrogação por mais 02 (dois) anos da Licença para Tratar de Interesse 
Particular , conforme PORTARIA Nº 1556, de 23 de agosto de 2017, no período de 09 de 
julho de 2019 a 08 de julho de 2021. 
Art. 2º  - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 27 dias do mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:33 
PORTARIA Nº 
3793/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79285374/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora GISLERIA PAIXA BONFIM , matrícula nº 
398004-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 30.07.2013 a 29.07.2018, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AGEN
OR MARIANO 
Secretário Municipal de Administração  
Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:34 
P
ORTARIA Nº 3794/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79261921/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ADRIANA CORDEIRO DE SOUSA CRUZ , 
matrícula nº 191744-01, ocupante do cargo de Profissional de Edu cação, lotada na Secretaria 
Municipal de Educação e Es porte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 02.04.2007 a 01.04.2012, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AG
ENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:34 
PORTARIA Nº 3795/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79313556/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora JOSILENE ALVES DE ARAUJO , matrícula nº 
975664-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal 
de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 29.06.2009 a 28.06.2014, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração  
 
 
Secretaria Municipal de Administração 
 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:34 
 
PORTARIA Nº 3796/2019  
 
 
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79308480/2019, 
 
RESOLVE:  
 
Art. 1º - Conceder  à servidora MARIA DAS GRAÇAS PINHEIRO LIMA , 
matrícula nº 731650-02, ocupante do cargo de Profissional de Edu cação, lotada na Secretaria 
Municipal de Educação e Es porte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 04.03.2011 a 03.03.2016, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
 
Publique-se. 
  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.
 
 
 
 
 
 
AGENOR MARIANO 
Secretário Municipal de Administração 
 Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:35 
PORTARIA Nº 
3797/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79252191/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ROSANA DO NASCIMENTO GARCIA , 
matrícula nº 247839-01, ocupante do cargo de Profissional de Edu cação, lotada na Secretaria 
Municipal de Educação e Es porte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 02.02.2004 a 01.02.2009, no período de 01 de outubro de 
2019 a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AGEN
OR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:35 
PORTARIA Nº 
3798/2019  
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 78958910/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora RITVA DA SILVA CARRIJO , matrícula nº 
465844-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos 
quinquênios compreendidos entre 13.01.2005 a 12.01.2010 e 13.01.2010 a 12.01.2015, no 
período de 01 de outubro de 2019 a 31 de março de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AGEN
OR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:36 
PORTARIA Nº 3799/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79310131/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora VIRGINIA MARIA DE ABREU , matrícula nº 
397768-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 31.07.2003 a 30.07.2008, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
Victoria - 04/09/2019 - 09:36 
PORTARIA Nº 3800/2019  
O S
ECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto  dos Servidores Públicos do M unicípio de Goiânia, de 11 de 
maio de 1992 e conforme o c ontido no Processo nº 79236781/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora ELIANA HIPOLITO GOMES , matrícula nº 
396656-02, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 07.08.2007 a 06.08.2012, no período de 01 de outubro de 2019 
a 31 de dezembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 27 dias do mês de agosto de 2019.  
AGENOR M
ARIANO 
Secretário Municipal de Administração Secretar i
a Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 3524-6320 1 A VISO RESULTADO DA FASE DE  HABILITAÇÃO 
DA CONCORRÊNCIA PÚBLICA Nº 022/2019 
O MUNICIPIO DE GOIANIA, por intermédio da Superintendente de Licitação e Suprimentos 
da Secretaria Municipal de Administração, nomeada pelo Decreto Municipal n° 028/2017, 
torna público para conhecimento dos in teressados, o RESULTADO DA FASE DE 
HABILITAÇÃO da CONCORRENCIA PÚBLICA n.º 022/2019, objeto do processo n.º 9917/2019, oriundo da Secretaria Municipal de Assistência Social, destinado à contratação de 
empresa especializada em obras e serviços de engenharia para a execução da Construção do 
Centro de Convivência no Setor Orlando de Morais, para at ender a Secretaria Municipal de 
Assistência Social, conforme especificações cons tantes no Edital e seus anexos, cuja abertura 
dos envelopes de “Documentação” ocorreu no  dia 20/08/2019, às 09:00h, na forma abaixo 
especificada: 
EMPRESA(S) HABILITADA(S): 
Marco Construções e Incorporações Ltda. - ME 
CBMA Construções & Soluções Ambientais Ltda. – EPP 
ACM Engenharia Eireli – ME RED Construtora e Serviços  Ltda. – ME 
RTR Construtora e Incorporadora Eireli – EPP 
ELIS  Construções Terraplana gem e Transporte Ltda. – ME 
RPA Construtora Ltda – ME 
Lance Engenharia Ltda – ME 
Yagi Construtora e Incorporadora EirelI – EPP Fenix Ambiental Engenharia Eireli – EPP 
Ricco Construtora Ltda. - EPP 
Goiânia, 03 de setembro de 2019  
MARCELA ARAÚJO TEIXEIRA 
Superintendente Secretaria Municipal de Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 1 Extrato das Atas de Registro de Preços n. 39 e 40/2019  
Referente ao Pregão Eletrônico n. 012/2019 – SRP 
INTERESSADO : Secretaria Municipal de Administração – SEMAD 
PROCESSO: 11321/2019 
OBJETO: Contratação de empresa para fornecimento de sacos de lixo para atender à Secretaria 
Municipal de Administração – SEMAD, e demais órgãos da Administração Pública Municipal, Direta e Indireta, conforme condições e especi ficações estabelecidas no Edital e seus Anexos, 
para inclusão no Sistema de Registro de Preços.  
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Atas no Diário Oficial do Município. 
EMPRESA: R. Clean Comercial EIRELI 
CNPJ: 26.728.117/0001-80 
LOTE 01 
ITEM UNID QTDE COTA 
EXCLUSIVA P/ 
ME/EPP ESPECIFICAÇÕES MÍNIMAS VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
01 Pacote 4.437 Saco plástico, 30 litros - para 
acondicionamento de lixo, classe I 
- em plástico, reforçado, espessura 
mínima 8 micras. Medida 59x62cm, 
cor preta. De acordo com a NBR 9191. Produto embalado em pacote com 100 unidades. 
Marca: Rava 9,00 39.933,00
LOTE 02 
ITEM UNID QTDE COTA 
PRINCIPAL ESPECIFICAÇÕES MÍNIMAS VALOR 
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
01 Pacote 4.773 Saco plástico, 100 litros - para 
acondicionamento de lixo, 
classe I - em plástico, reforçado, 
espessura mínima 12 micras. 
Medida 75x105cm, cor preta. De acordo com a NBR 9191. Produto embalado em pacote com 100 unidades. 
Marca: Rava  18,99 90.639,27
Valor Total da Empresa: R$ 130.572,27 Secretaria Municipal de Administração  
Palácio das Campinas - Venerando de Freitas Borges (Paço Municipal) 
Avenida do Cerrado nº 999, Bloco B, Térreo. Park Lozandes – Goiânia - GO - CEP: 74884-900 Fone: (62) 3524-6320 / (62) 3524-6321 Fax: (62) 3524-6315 2 EMPRESA
: Comercial Moriá EIRELI 
CNPJ: 28.188.723/0001-85 
LOTE 03 
ITEM UNID QTDE COTA 
RESERVADA 
PARA ME/EPP ESPECIFICAÇÕES 
MÍNIMAS VALOR  
UNIT. 
(R$) VALOR 
TOTAL 
(R$) 
01 Pacote 1.590 Saco plástico, 100 litros - para 
acondicionamento de lixo, classe I 
- em plástico, reforçado, espessura 
mínima 12 micras. Medida 
75x105cm, cor preta. De acordo com a NBR 9191. Produto embalado em pacote com 100 unidades. 
Marca: Braslixo  18,99 30.194,10
Valor To
tal da Empresa: : R$ 30.194,10 
VALOR TOTAL DA LICITAÇÃO: R
$ 160.766,37  
AGENOR M
ARIANO  
Secretário Secretari a Munic
ipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6320 1 PROCESSO Nº:  2531/2018 
ÓRGÃO:  SECRETARIA MUNICIPAL DE INFRAESTRUTURA E SERVIÇOS PÚBLICOS – 
SEINFRA 
ASSUNTO:  CONCORRÊNCIA PÚBLICA Nº 003/2018 
TERMO DE ADJUDICAÇÃO E HOMOLOGAÇÃO 
O Secretário Municipal de Administração, no uso de suas atribuições legais, e nos termos do 
art. 23 da Lei Complementar n.º 276/2015, do D ecreto Municipal n.º 568/2019 e Lei Federal 
n.° 8.666/93, e considerando  a realização do Procedimento Licitatório, na modalidade 
Concorrência Pública nº 003/2018 , destinado à “ Contratação de empresa especializada em obras 
e serviços de engenharia para a Execução de Pavime ntação Asfáltica, Galeria de Águas Pluviais e 
Obras Complementares nos bairros Antônio Barbosa e Della Pena, para atender a Secretaria Municipal de Infraestrutura e Serviços Públicos – SEINFRA, conforme especificações constantes no 
Edital e seus anexos. ”, com a adjudicação do objeto, conforme Ata de Julgamento da Proposta de 
Preço, e manifestação regimental do Parecer Jurídico nº 3242/2019 – ASSJUR. 
RESOLVE: 
ADJUDICAR E HOMOLOGAR  o procedimento licitatório, Edital Concorrência Pública nº 
003/2018, nos seguintes termos: 
EMPRESA: AL Almeida Engenharia Ltda – EPP 
CNPJ: 00.468.845/0001-06  
Especifi
cação do Objeto 
Contratação de empresa especializada em obras e serviços de engenharia para a Execução de 
Pavimentação Asfáltica, Galeria de Águas Pl uviais e Obras Complementares nos bairros 
Antônio Barbosa e Della Pena, para atender a Secretaria Municipal de Infraestrutura e 
Serviços Públicos – SEINFRA, conforme esp ecificações constantes no Edital e seus anexos. Secretar i
a Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6320 2 LOTE 01 LOTE 02 
Valor Total (R$) Valor Total (R$) 
5.609.006,76 7.212.840,58
     V ALOR T
OTAL DA LICITAÇÃO: R$ 12.821.847,34 
GABINETE DO
 SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 30 dias do 
mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secret ar
ia Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-6320 1 PROCESSO N.º:  70365618/2017 
ÓRGÃO: SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
ASSUNTO: CONCORRÊNCIA PÚBLICA N° 005/2019 
TERMO DE ADJUDICAÇÃO E HOMOLOGAÇÃO 
O Secretário Municipal de Administração, no uso de suas atribuições legais, e nos termos do 
art. 23 da Lei Complementar n.º 276/2015, do D ecreto Municipal n.º 568/2019 e Lei Federal 
n.° 8.666/93, e considerando  a realização do Procedimento Licitatório, na modalidade 
Concorrência Pública nº 005/2019 , destinado à “Contratação de empresa especializada em 
obras e serviços de engenharia para a execuçã o do Projeto de Conclusão do CMEI – Centro 
Municipal de Educação Infantil, no Bairro Floresta, para atender a Secretaria Municipal de 
Educação e Esporte - SME, conforme especifi cações constantes no Edital e seus anexos. ”, 
conforme Ata de Julgamento da Proposta de Preço (fls. 2488/ 2489), e manifestação regimental 
do Parecer Jurídico nº 3202/2019 – ASSJUR. 
RESOLVE: 
ADJUDICAR E HOMOLOGAR  o procedimento licitatório, Edital Concorrência Pública nº 
005/2019, nos seguintes termos: 
EMPRESA: JL2 Engenharia, Comérc io e Distribuição Ltda. - ME 
CNPJ: 07.451.334/0001-20 
Especi
ficação do Objeto Valor Total  
Contratação de empresa especializada em obras e serviços de engenharia para a execução do Projeto de Conclusão do CMEI – Centro Municipal de Educação Infantil, no Bairro Floresta, para atender a Secretaria Municipal de Educação e Esporte - SME, conforme condições e especificaçõ es estabelecidas no Edital e seus 
anexos. R$ 1.789.003,78 
V ALOR T
OTAL DA LICITAÇÃO:    R$ 1.789.003,78 
GABINETE D
O SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO , aos 30 dias do 
mês de agosto de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal            Despacho n° 3135-2019 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde
Processo  : 79974170 
Requerente : GERENCIA DE ATENCAO PRIMARIA 
Assunto : Requerimento  
Protocolo : 2019/00000/040126 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3135/2019/GS. A SECRET ÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regu lamentares, considerando o disposto no artigo 
25 da Lei Federal n.º 8.666/93 e suas po steriores alterações e A COMISSÃO DE 
CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 006/2019, no uso de suas 
atribuições legais e regulamentar es, conferidos pela Portaria nº  354 de 16 de agosto de 2019, em 
atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais 
habilitados para credenciamento como prestadores de serviço, pessoa física, de forma 
complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de 
Procedimento Licitatório , para contratar diretamente os profissionais de saúde abaixo 
relacionados: 
N° NOME CPF CARGO
01 ADRIANA DE FATIMA MORAIS 497.900.301-00 AUXILIAR DE ENFERMAGEM
02 ALDAINHA ALVES FERREIRA 853.249.501-06 AUXILIAR DE ENFERMAGEM
03 ANGELA MARIA DA CONCEIÇÃO 859.554.261-91 AUXILIAR DE ENFERMAGEM
04 DANIELLE COSTA DE OLIVEIRA 753.075.292-87 AUXILIAR DE ENFERMAGEM
05 DAYANNE PAULA DE FARIA SILVA 040.514.881-01 AUXILIAR DE ENFERMAGEM
06 DULCE FERREIRA DE CARVALHO 440.580.471-00 AUXILIAR DE ENFERMAGEM
07 FRANCISCA RITA DA SILVA 211.928.981-68 AUXILIAR DE ENFERMAGEM
08 GLAZIONE RIBEIRO DE LIMA 778.638.871-00 AUXILIAR DE ENFERMAGEM
09 IRENIR LOPES FERREIRA 018.468.231-29 AUXILIAR DE ENFERMAGEM
10 KALINCA DE SOUZA COUTINHO 864.667.981-00 AUXILIAR DE ENFERMAGEM
11 KENYA KELLY DOS SANTOS 538.267.361-68 AUXILIAR DE ENFERMAGEM
12 LEVINA DE JESUS OSORIO REZENDE 457.468.261-20 AUXILIAR DE ENFERMAGEM
13 LUANDA MARQUES DA SILVA 007.480.001-94 AUXILIAR DE ENFERMAGEM
14 MARIA DA CRUZ ALVES DE ARAUJO 299.783.861-49 AUXILIAR DE ENFERMAGEM
15 MARIA DAS GRAÇAS BARBOSA DOS SANTOS 055.133.876-89 AUXILIAR DE ENFERMAGEM
16 MARIA HELENA DA SILVA SOUSA 809.124.431-20 AUXILIAR DE ENFERMAGEM
17 MARIA IVONETE COSTA DA CONCEIÇÃO 828.069.851-53 AUXILIAR DE ENFERMAGEM
18 MARLI BARBOSA DE SANTANA 971.504.601-00 AUXILIAR DE ENFERMAGEM
19 MICHELE COSTA DE MOURA 020.996.581-96 AUXILIAR DE ENFERMAGEM
20 MICAELE ANGELICA OLIVEIRA 025.838.911-70 AUXILIAR DE ENFERMAGEM
21 NELMA JANUÁRIO DOS SANTOS 779.796.561-72 AUXILIAR DE ENFERMAGEM
22 OZINEIDE MATEUS SILVA 823.251.701-87 AUXILIAR DE ENFERMAGEM
23 RAFAELA MOREIRA DE SOUZA LIMA 107.434.776-50 AUXILIAR DE ENFERMAGEM
24 RUTH ALVES LAGO 819.399.491-49 AUXILIAR DE ENFERMAGEM
25 SIMONE APARECIDA COELHO DE CARVALHO 587.196.791-49 AUXILIAR DE ENFERMAGEMPalácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal            Despacho n° 3135-2019 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno V ianna 
F
on
e/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde
26 TATIANY PAULA FERNANDES 022.659.431-93 AUXILIAR DE ENFERMAGEM
27 VALQUIRIA BATISTA GOMES VIEIRA 643.977.691-68 AUXILIAR DE ENFERMAGEM
28 VANUSA DE SOUSA LIMA COSTA 504.464.103-06 AUXILIAR DE ENFERMAGEM
29 ZENEIDE MARTINS DOS SANTOS DA SILVA 002.908.475-08 AUXILIAR DE ENFERMAGEM
Publique-se, Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNICI PAL DE SAÚDE DE GOIÂNIA , aos 
quatro dias do mês de setembro de 2019.                
Fatima Mrué  
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal     Despacho  n ° 3136- 2019 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Bruno Vianna 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  : 78716461 
Requerente : GERENCIA DE ATENCAO PRIMARIA Assunto : Requerimento  
Protocolo : 2019/00000/040137 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3136/2019/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLICO Nº 007/ 2019, no uso de suas atribuições legais e regulamentares, 
conferidos pela Portaria nº 354 de 16 de agosto de 2019, em atenção ao artigo 2º da referida Portaria, RESOLVE , tornar público a relação de profissionais habilitados para credenciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de saúde 
abaixo relacionados: 
N° NOME CPF CARGO
01 DANIELLA JESUS MOURA 033.172.271-25 TÉCNICO DE LABORATÓRIO 
02 ROSANGELA CUNHA 354.877.711-20 TÉCNICO DE LABORATÓRIO 
03 DEISELAINE ROSA DE OLIVEIRA TEIXEIRA 798.959.051-49 TÉCNICO DE LABORATÓRIO 
04 JORDANA CANDIDA DAMASCENA 011.141.281-12 TÉCNICO DE LABORATÓRIO 
05 VANDO DE OLIVEIRA BRITO 015.135.316-62 TÉCNICO DE LABORATÓRIO 
06 ELIANA DE CARVALHO CORREA 316.374.748-57 TÉCNICO DE LABORATÓRIO 
07 LAURA SEVERO 038.384.821-07 TÉCNICO DE LABORATÓRIO 
08 IZABEL CRISTINA CALDAS DA SILVA 587.187.881-49 TÉCNICO DE LABORATÓRIO 
09 ANDREIA FERNANDES FERREIRA 015.277.861-61 TÉCNICO DE LABORATÓRIO 
10 KATIA CAMARGO FERREIRA 004.613.541-36 TÉCNICO DE LABORATÓRIO 
11 JULIANA ROSA VALADARES 025.076.081-96 TÉCNICO DE LABORATÓRIO 
12 DALILA PEREIRA DE SOUZA 039.498.641-56 TÉCNICO DE LABORATÓRIO 
13 MICHELE LEITE NASCIMENTO 001.886.191-19 TÉCNICO DE LABORATÓRIO 
14 JOYCE BEZERRA TEIXEIRA 000.090.112-18 TÉCNICO DE LABORATÓRIO 
15 DANIELLE GONÇALVES DE OLIVEIRA 023.672.451-77 TÉCNICO DE LABORATÓRIO 
16 DELZILENE PEREIRA DA SILVA 493.983.931-15 TÉCNICO DE LABORATÓRIO 
17 THAIS BARBOSA DOS SANTOS 849.206.701-25 TÉCNICO DE LABORATÓRIO 
Publique-se,
 Registre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETÁRIA MUNICI PAL DE SAÚDE DE GOIÂNIA , aos 
quatro dias do mês de setembro  de 2019.          
Fatima Mrué  
Secretária Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: P R
EGÃO ELETRÔNICO Nº 069/2019 - SRP -  SAÚDE  
Início de acolhimento de propostas dia 04/09/2019  
Propostas recebidas até as 08h00min do dia 18/09/2019  
Abertura das propostas eletrônicas às 08h00min do dia 18/09/2019  
Início da sessão de disputa de lances às 09h00min do dia 18/09/2019  
OBJETO DA LIC I
TAÇÃO: Aquisição de medicamentos utilizados  no tratamento da dengue, para atender 
as necessidades das Unidade de saúde Básicas e de Urgência/ Emergência da SMS de Goiânia, pelo Sistema 
de Registro de Preços, conforme condições e especificações estabelecidas no Edital e seus Anexos.  
TIPO DE LI
CITAÇÃO: MENOR PREÇO POR ITEM  
PROCESS
O Nº: Bee 11629  
INTERESSADO: Secret a
ria Municipal de Saúde – SMS  
TELEFONE/F AX:
 (0xx62) 3524-1628 
Retire e Aco m
panhe o Edital: no site www.saude.go iania.go.gov.br, www.licitacoes-e.com.br ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br   
Goiânia, 22 de agos
to  de 2019  
Pollyanna Al len G
omes de Jesus  
Pregoeira  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
EXTRATO DAS ATAS DE REGISTRO DE PREÇOS Nº 085/2019  e 086/2019 de 
2019, REFERENTES AO PREGÃO ELETRÔNICO
 Nº 010/2019 – SRP 
Interessado:  Prefeitura Municipal de Goiânia / Secretaria Municipal de Saúde 
Processo nº:  Bee 4550 
Objeto:   Aquisição  de Insumos para os Centro de Material e Esterilização (CME), pelo 
Sistema de Registro de Preços, conforme condiçõ es e especificações estabelecidas no Edital e 
seus Anexos  
Prazo:  12 (doze) meses, a partir da data de publicação do extrato da ata. 
•Indalabor Indaiá Laboratório Farmacêutico LTDA. – CNPJ: 04.654.861/0001-44
Item Qntd. ESPECIFICAÇÃO  Preço Unit. (R$)  Preço
 Total 
(R$)
01 700 GL  DETERGENTE ENZIMÁTICO - COM 4 
ENZIMAS- concentrado para diluição em água 
capaz de degradar qualquer tipo de matéria 
orgânica, com no mínimo 04 (quatro) enzimas, 
tensoativo não iônico, PH entre 6 e 8,  atóxico, 
inodoro e biodegradável.  Não corrosivo para 
metais. Não espumante. Baixa saturação 
(saturação da solução em longo espaço de 
tempo). Eficaz com água na temperatura 
ambiente. Com enxágue fácil na temperatura 
ambiente. Não irritante à pele e mucosa. 
Composição: álcool isopropílico a 10%, 
enzimas amilase, protease, lipase e 
carbohidrase. Deverá possuir laudos de 
estabilidade das enzimas, estabilidade do 
sistema conservante e laudo de PH. O 
fornecedor deverá apresentar o método de 
diluição do produto e dosador para facilitar a 
diluição. Galão com 5 litros. Com registro 
ANVISA/MS e BPF.  R$ 99,90  R$ 69.930,00 
TOTAL: R$ 69.930,00 (Sessenta e nove mil novecentos e trinta reais)
• Unimarcas Distribuição e Comércio Eirelli. – CNPJ: 18.812.673/0001-01
Item Qntd. Descrição Preço Unit. (R$)  Preço
 Total 
(R$)
02 20.000 
FL EMBALAGEM PARA ESTERILIZAÇÃO 
SMS , tipo não tecido, confeccionado em 
Spundbond, Meltblown, Spundbond (SMS) , 
de uso único para esterilização de produtos para 
a saúde em autoclave a vapor, confeccionada 
em 100% Polietileno, resistente a rasgos e 
perfurações, com barreira bacteriana BFE 
(Eficiência a filtração de bactérias>85%), R$ 1,80  R$ 36.000,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
porosidade controlada, atoxico, hipoalergenico, 
nao inflamável, resitente a rasgo e traçao, folha 
medindo 90 x 90 cm, gramatura de 50 a 60g/m². 
Embalagem contendo dados do fabricante, data 
de validade, número do lote e número de 
registro da ANVISA. Embalagem com: 20 A 50 
UNIDADES  
ITEM EXCLUSIVO PARA ME e EPP.
03 2500 
UN FITA ADESIVA AUTOCLAVE 19 mm X 30 
m, em papel crepado e adesivo a base de resina 
e borracha recoberta com tinta termo sensível, 
que muda de cor quando exposta ao processo de 
autoclavagem, rolo com 19 mm X 30 m, 
embalado em filme de polipropileno 
transparente impresso com nome do produto, 
data de fabricação e validade deverá ter nome 
do fabricante, CNPJ e dimensões da fita. Com 
registro na ANVISA.  
ITEM EXCLUSIVO PARA ME e EPP.R$ 3,28  R$ 8.200,00  
TOTAL: R$ 44.200,00 (Quarenta e quatro mil e duzentos reais)
Valor total do processo: R$ 114.130,00 (Cento e quatorze mil cento e trinta reais)
Fátima Mrué  
Secretária  Secret
aria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.: 79801364 e outro  
INTERESSADO:  Edna da Costa Garcia e outro  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 6723/2019  
À vista do contido nos autos e, de acord o com
 o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cele bração do Contrato de Trabalho por Tempo 
Determinado, referentes à cont ratação de pessoal relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Ed ital nº 001/2019 e conforme Parecer da  Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
79801364  EDNA DA COSTA GARCIA  
79806854  MARIA JOSÉ GOMES  
Gabinete do Secretário Municipal de Ed ucação e Esporte, aos 9 dias do mês de 
agosto de 2019.  
 Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secr e
taria Municipal de Educação e Esporte  
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
74610-130 - Tel: 62 3524-8905  smegoianiagabinete@gmail.com
 EXTRATO DO 2º TERMO ADITIVO AO CONTRATO Nº 033/2017 
1.DATA: 30/08/2019
2.CONTRATANTES: A Prefeitura Municipal de Goiânia, por intermédio da Secretaria
Municipal de Educação e Esporte  e a Arquidiocese de Goiânia.
3.FUNDAMENTOS: Art. 57, II, da Lei Nº. 8.666, de 21 de junho de 1993.
4.DO OBJETO: Constitui objeto do presente Termo Aditivo a prorrogação da vigência doContrato Nº 033/2017, cuja finalidade é a locação de imóvel situado à Rua BV-25,
esquina com Rua BV-20, Qd.30, Lts. 01 e 02, 19 e 20, Área IV, Bairro Boa Vista, nesta
Capital, para funcionamento do Centro Municipal de Educação Infantil Boa Providência.
5.DA PRORROGAÇÃO: Fica prorrogado o prazo de vigência do Contrato Nº 033/2017
por mais 12 (doze) meses, contados a par tir do dia 01 de setembro de 2019 até 31 de
agosto de 2020.
6.DA RATIFICAÇÃO: Ratificam-se as dema is cláusulas e condições inicialmente
pactuadas no Contrato Original.
7.PROCESSO Nº: 69606351/2017Secretari a Munic
ipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com  EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900315 79801364 EDNA DA 
COSTA 
GAR
CIA  454.646.931-49 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 09/08/2019 07/08/2020 
201900318 79806854 MARIA JOSÉ GOMES 133.554.651-00 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 09/08/2019 07/08/2020 Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         1 
 PROCESSO SELETIVO SIMPLIFICADO EDITAL 001/2019
 EDITAL DE CONVOCAÇÃO Nº 008/2019
A Secretaria Municipal de Educação e Esporte de Goiânia, no uso de suas 
atribuições legais e considerando o
 Resultado Fi nal do Processo Seleti vo Simplificado – Edital 
001/2019, convoca os candidatos listados abaixo, classifi cados para os cargos especificados a 
seguir , para comparecerem no dia  06, 09 e 10/09/2019 das 7h30 às 11h e das  14h às 17h , na 
Secretaria Municipal de Educação e Esporte/Diretoria de Gestão de Pessoas, sito à Rua 226 com 
236, nº 794, Setor Leste Universitário, muni dos de todos os documentos listados.  
CARGO  REGIÃO CLASSIFICAÇÃO 
AGENTE DE APOIO EDUCACIONAL  NORTE 34 a 36  
SUL 34 a 36  
VALE MEIA PONTE 24 a 26  
OESTE  37 a 42  
2 (PCD)  
NOROESTE  22 e 23  
LESTE 27 a 31  
SUDOESTE 24 a 26  
CENTRAL 19 
MENDANHA 35 a 37  
AUXILIAR DE ATIVIDADES EDUCATIVAS  OESTE 3 
VALE MEIA PONTE 1 e 2 
NORTE 9 
SUL 6 e 7 
PE II – ARTE / ARTES VISUAIS  SUL 2 
OESTE 5  e 6  
PE II - CIÊNCIAS  OESTE 4 
PE II - GEOGRAFIA  LESTE  7  e 8  
SUDOESTE  4 
PE II - HISTÓRIA  NOROESTE  6 
SUL 4  e 5  
PE II - INGLÊS  LESTE  2 
NOROESTE  5 
PE II - MATEMÁTICA  OESTE  1 
LESTE  4 
PE II - PORTUGUÊS  SUL 5  e 6  
PE II - PEDAGOGIA  NOROESTE 68  a 73  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         2 
NORTE 51 a 58  
OESTE 63 a 69  
MENDANHA 47 a 53  
SUL 33 a 39  
VALE MEIA PONTE  40 a 50  
2 (PCD)  
SUDOESTE 28 a 32  
LESTE  21 e 22  
1 (PCD) 
CENTRAL 12 a 14  
Secretaria Municipal de Educação  e Esporte de Goiânia, aos 03 dias do mês de setembro de 2019.  
 Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         3 
DOCUMENTAÇÃO NECESSÁRIA PARA A CONTRATAÇÃO  
*Os candidatos com deficiência, deverão, além do s documentos citados abaixo, apresentar Laudo
Médico, conforme ANEXO V do Edital nº 001/2019.  
Cópi
as juntamente com os originais  dos seguintes documentos:  
a) Formulário de Inscrição no Processo Seletivo Simplificado – Edital 001/2019 impresso ;
b) Carteira de Identidade;
c) CPF;
d) Título de Eleitor (frente e verso);
e) Comprovante da última eleição (1º e 2º turno);
f) Certificado de Reservista (homens);
g) Certi d
ão de Casamento ou averbação do divórcio;
h) PIS/PASEP;
i) Co
mprovante de endereço atualizado;
j) Comprovante de conta corrente da Caixa Econômica Federal do mês atual;k) Co m
provantes de Títulos e experiência profissional (informados na ficha de inscrição);
l) Diploma frente e verso (escolaridade):  Na falta do diploma, será aceita cópia da Certidão de Conclusão deCurso, acomp anhada 
 da original, com validade de 01 (um) ano da data de expedição, que conste a data da 
colação de grau ou original da Declaração, com validade de 30 (trinta) dias da data de expedição também 
constando a data da colação de grau.  
m)Certidões: Em atendiment o ao Artigo 20-A da Lei Orgânica do Mu nicípio de Goiânia, acrescido pela
Emenda n° 50 de 20 de junho de 2012, regulamentado pelo Decreto n° 1939 de 14 de agosto de 2012 e 
alterado pelo Decreto n° 2351 de 01 de novembro de 2012, todos os candidatos deverão apresentar a 
documentação abaixo relacionada para fins de contratação:  
·Certidão Negat i
va do Cartório Distribuidor Cível Estadual disponível no site:
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?PaginaAtual=1 ; 
·Certidão Negativa do Cartório Distribuidor Criminal Estadual disponível no site:
https://projudi.tjgo.jus.br/CertidaoNegativaPositivaPublica?PaginaAtual=1;  
·Certidão Negativa Cível e Criminal da Justiça Federal , expedidas em um mesmo documento, disponível
no site: http://www.trf1.jus.br/Servicos/Certidao (validar a certidão); 
·Certidão Negativa da Justiça Eleitoral , de qui t ação com as obrigações eleitorais, disponível no site:
http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
·Certidão Negativa da Justiça Eleitoral , relativa à condenação criminal eleitoral , disponível no site:
http://www.tse.jus.br/eleitor/certidoes (validar a certidão);  
·Certidão Negativa de Contas do Tribunal de Contas da União , disponível no site:
https://contas.tcu.gov.br/certidao/Web/Certidao/home.faces ; 
·Certidão Negativa de Contas do Tribuna l de Contas do Estado de Goiás ou de outro ente federativo em
que tenha exercido cargo ou função publica que enseje prestação de Contas relativas ao respectivo exercício, 
disponível no site: http://www.tce.go.gov.br/servicos/certidao/certidao.aspx (validar a certidão);  
·Certidão Negativa de Contas dos Municípios do Estado de Goiás ou de outro ente federativo em que
tenha exercido cargo ou função publica que enseje prestação de Contas relativas ao respectivo exercício, disponível no site: https://www.tcm.go.gov.br/certidao/index.jsf  (validar a certidão).
 
OBS 1: nos caso
s em que forem apresentadas certidões positivas , o interessado deverá anexar também 
Certidão Narrativa  das respectivas ações judiciais nelas constantes, além de documentação 
complementar pertinente, conforme Decreto n° 418 de 11 de fevereiro de 2015.  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         4 
CARGO: AGENTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO NORTE  
Class  Inscrição  Nome Candidato  Pontuação
34 44032976 DEUSDETE FERREIRA DE ARAUJO 10 
35 44031931 ISABEL MARTINS SILVA 10 
36 44040204 ELIZETH RIBEIRO DE OLIVEIRA 10 
CARGO: AG E
NTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação
34 44023829 ANA LUCIA NUNES DA SILVA 10 
35 44036261 LUZIA CRUZ OLIVEIRA BRITO 10 
36 44049999 MARIA AUXILIADORA RODRIGUES THOMAZ 10 
CARGO: AG E
NTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO VALE MEIA PONTE  
Class  Inscrição  Nome Candidato  Pontuação
24 44027915 CARMELINA PINTO DA SILVA 10 
25 44029725 MARIA MADALENA ALVES DE SOUZA REZENDE 10 
26 44048235 MARIA DE LOURDES PEREIRA DE UCHOA 10 
CARGO: AG E
NTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO OESTE 
Class  Inscrição  Nome Candidato  Pontuação
37 44046759 JOSE ANTONIO DA CUNHA 10 
38 44015867 REININA ALVES WARLEZ VASCONCELOS 10 
39 44029872 VALDETE RODRIGUES DE SOUSA 10 
40 44028767 MARLUCE DOS SANTOS 10 
41 44050681 RUTE ROSA DA SILVA DINIZ 10 
42 44022174 DURVALINA BARBOSA DE OLIVEIRA 10 
CARGO: AG E
NTE DE APOIO EDUCACIONAL 
PESSOA COM DEFICIÊNCIA  
REGIÃO OESTE 
Class  Inscrição  Nome Candidato  Pontuação
2 44020967 EDVALDO ROSALDO DAMASCENO 10 
CARGO: AG E
NTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação
22 44024237 DIVINO BARBOSA DE MORAES 10 
23 44029276 ÁGUIDA LUZIA JACINTO SILVA 10 Secr et
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         5 
CARGO: AGENTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação
27 44050591 MESSIAS MUNIZ DE CARVALHO 10 
28 44032561 FATIMA DA SILVA LOPES 10 
29 44018354 LUIZ CARLOS RIBEIRO GUIMARAES 10 
30 44034769 JULIA DA CRUZ 10 
31 44038542 MARIA NASARE GAMA NOLETO 10 
CARGO: A G
ENTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO SUDOESTE  
Class  Inscrição  Nome Candidato  Pontuação
24 44046305 APARECIDA DE LOURDES NASCIMENTO 10 
25 44037196 NILVA AUGUSTA DE ASSIS VIEIRA 10 
26 44018919 FATIMA MARQUES ROSA 10 
CARGO: A G
ENTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação
19 44045960 ZILDA DA SILVA 10 
CARGO: A G
ENTE DE APOIO EDUCACIONAL 
AMPLA CONCORRÊNCIA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação
35 44051208 IRACEMA LOPES CARDOSO 10 
36 44039125 MARISOL ROSA SOUZA LIMA 10 
37 44039353 MARIA CELINA PEREIRA DOS SANTOS 10 
CARGO: AUX IL
IAR DE ATIVIDADES EDUCATIVAS  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE 
Class  Inscrição  Nome Candidato  Pontuação
3 44033017 MARIA DE FATIMA CARNEIRO SILVA 10 
CARGO: AUX IL
IAR DE ATIVIDADES EDUCATIVAS  
AMPLA CONCORRÊNCIA  
REGIÃO VALE MEIA PONTE  
Class  Inscrição  Nome Candidato  Pontuação
1 44042064 REGINA CELIA FERREIRA AGUIAR 10 
2 44044658 LAURA ROSA SILVA DE CARVALHO 10 
CARGO: AUX IL
IAR DE ATIVIDADES EDUCATIVAS  
AMPLA CONCORRÊNCIA  
REGIÃO NORTE  
Class  Inscrição  Nome Candidato  Pontuação
9 44045118 ISABEL DAS DORES 10 Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         6 
CARGO: AUXILIAR DE ATIVIDADES EDUCATIVAS  
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação
6 44047138 JANES ALVES MAIA 10 
7 44015687 LEDA APARECIDA 10 
CARGO: PE II –  ART
E – ARTES VISUAIS  
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação
2 44031983 ROSENEIDE CHAVES GUIMARAES DE CARVALHO 9 
CARGO: PE II –  ART
E – ARTES VISUAIS  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação
5 44027864 ODILENE FRANQUELE MARTINS DE CARVALHO 9 
6 44014121 ELAINE QUINTA SOARES 7,25 
CARGO: PE II –  CIÊ
NCIAS 
AMPLA CONCORRÊNCIA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação
4 44022589 RAFAEL ALVES DE FREITAS 9,5 
CARGO: PE II –  GEOGRA
FIA 
AMPLA CONCORRÊNCIA  
REGIÃO LESTE 
Class  Inscrição  Nome Candidato  Pontuação
7 44027750 NELMA ALVES CARVALHO 9 
8 44013595 WESLEY JOSE LOURENÇO 9 
CARGO: PE II –  GEOGRA
FIA 
AMPLA CONCORRÊNCIA  
REGIÃO SUDOESTE  
Class  Inscrição  Nome Candidato  Pontuação
4 44035716 JOS PEREIRA DE SOUZA JUNIOR 9 
CARGO: PE II –  HISTÓR
IA 
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação
6 44017879 JOSE ALVES TERRA 9 
CARGO: PE II –  HISTÓR
IA 
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação
4 44046659 GILMAR TEIXEIRA PEREIRA 9 
5 44017058 RITA DE CASSIA MIRANDA ZANI DE MORAIS 9 Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         7 
CARGO: PE II - IN G
LÊS  
AMPLA CONCORRÊNCIA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação
2 44043366 FLAVIA SOUZA BATISTA 9 
CARGO: PE II - IN G
LÊS  
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação
5 44027520 VITOR JOSE DE SOUZA 9 
CARGO: PE II –  M
ATEMÁTICA  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE 
Class  Inscrição  Nome Candidato  Pontuação
1 44042336 TEREZINHA VITOR DE LIMA 9,5 
CARGO: PE II –  M
ATEMÁTICA  
AMPLA CONCORRÊNCIA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação
4 44037719 VALDIELSON SOARES DOS SANTOS 9 
CARGO: PE II –  PORTU
GUÊS  
AMPLA CONCORRÊNCIA  
REGIÃO SUL 
Class  Inscrição  Nome Candidato  Pontuação
5 44024926 LUCIA HELENA DA SILVA NOVAIS 9 
6 44043441 MARIA LUCY FRANCISCO MARQUES 9 
CARGO: PE II –  PEDA
GOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO NOROESTE  
Class  Inscrição  Nome Candidato  Pontuação
68 44035895 OLGACY LEITE RODE 9 
69 44017761 ELIZETE PIMENTEL DAVI PEREIRA 9 
70 44028626 JOELMA CANEDO DAHER 9 
71 44014387 EDNALDO FERREIRA JUNIOR 9 
72 44018680 SELMA DA NOBREGA RAMOS RODRIGUES 9 
73 44050265 ELIANE COSTA SANTOS 9 
CARGO: PE II –  PEDA
GOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO NORTE  
Class  Inscrição  Nome Candidato  Pontuação
51 44014406 ANDREIA PIRES MOTA LOPES 9 
52 44030049 SECUNDO FERREIRA DA COSTA 9 
53 44048682 SONIA RIBEIRO DOS SANTOS MENDES 9 Secr et
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         8 
54 44014748 ELEUZA PEREIRA DOS SANTOS PINHEIRO 9 
55 44034179 BEATRIZ APARECIDA PAOLUCCI 9 
56 44023899 MARISE PINTO ATAIDE 9 
57 44025135 MIRIAN CRISTIANNE DA SILVA 9 
58 44036324 MARIA EVA FRANCISCA DE ARAUJO 9 
CARGO: PE II –
 PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO OESTE  
Class  Inscrição  Nome Candidato  Pontuação
63 44018500 MARIA DIVA CADO MADALENA 9 
64 44029159 GILMA SOLANGE ARANTES RODRIGUES 9 
65 44037248 CLAUDIA PEREIRA DOS SANTOS SENA 9 
66 44019679 LEILA RIBEIRO ALVES 9 
67 44024892 HELIDA JOSE DE OLIVEIRA 9 
68 44018250 CRISTIANE RODRIGUES DE SOUZA 9 
69 44048624 GILDA BORGES DA SILVA 9 
CARGO: PE II –
 PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO MENDANHA  
Class  Inscrição  Nome Candidato  Pontuação
47 44025063 SIMONE SILVA BONETTI CAMPOS. 9 
48 44019140 ROSINA TELES DE SOUZA VIEIRA 9 
49 44050067 VIVIANE FERREIRA TELES 9 
50 44033433 MARIA SOUZA RIBEIRO 9 
51 44038929 GEISA DE SOUSA BORGES CINTRA 9 
52 44040499 ZILIAN OLIVEIRA DOS SANTOS 9 
53 44016917 ISMA DE JESUS NEVES FURTADO 9 
CARGO: PE II –
 PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO SUL  
Class  Inscrição  Nome Candidato  Pontuação
33 44044887 MARICELY DURANDO SANTOS 9 
34 44022826 MARIA VANDA ALVES DE SOUZA 9 
35 44013397 KATARINA CELINA DE BARROS MACHADO 9 
36 44026081 MAGDA AUXILIADORA COSTA CARMO 9 
37 44018371 MARILENE ROSA DA SILVA 9 
38 44018318 SANDRA APAREIDA DE OLIVEIRA 9 
39 44040995 LUCIA HELENA DA ROCHA PANZA 9 
CARGO: PE II –
 PEDAGOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO VALE MEIA PONTE  
Class  Inscrição  Nome Candidato  Pontuação
40 44023924 SIMONE DA SILVA LIRA 9 Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905         9 
41 44030054 VIVIANE DE SOUZA BOTELHO 9 
42 44016667 LUDMILLA ESTANISLAU AGUIAR CARNEIRO 9 
43 44038709 FERNANDA CAETANO DOS SANTOS 9 
44 44018489 MARILENE PEREIRA NUNES VIANA GARCIA 9 
45 44047729 PATRICIA LEMOS ARAUJO 9 
46 44042079 CAROLINA NERIS BASILIO DA SILVA 9 
47 44037924 PATRÍCIA DOS SANTOS SILVA CARVALHO 9 
48 44013779 EDIVNIA RIBEIRO DE SOUSA ALVES 9 
49 44035139 VIVIANE MARIA MARTINS XAVIER 9 
50 44028773 VIRGINIA FERREIRA DE MELO 9 
CARGO: PE II –  PEDA
GOGIA  
PESSOA COM DEFICIÊNCIA  
REGIÃO VALE MEIA PONTE 
Class  Inscrição  Nome Candidato  Pontuação
2 44025988 SHAMARA RAYSSA ARAUJO RESENDE 5,25 
CARGO: PE II –  PEDA
GOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO SUDOESTE  
Class  Inscrição  Nome Candidato  Pontuação
28 44028925 SANDRA CRISTINA LEITE 9 
29 44025483 LAURINDA RODRIGUES DA SILVA 9 
30 44044568 CELIA DE FATIMA COSTA PIRES 9 
31 44023676 LUCIA DIAS DA COSTA 9 
32 44030180 MARIA DOS ANJOS MIRANDA 9 
CARGO: PE II –  PEDA
GOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO LESTE 
Class  Inscrição  Nome Candidato  Pontuação
21 44020380 MARGARIDA MARIA RIBEIRO 9 
22 44036355 LUISA PAULINO SANTIAGO DE CARVALHO 9 
CARGO: PE II –  PEDA
GOGIA  
PESSOA COM DEFICIÊNCIA  
REGIÃO LESTE  
Class  Inscrição  Nome Candidato  Pontuação
1 44046570 BARBARAH PEREIRA DIAS 9 
CARGO: PE II –  PEDA
GOGIA  
AMPLA CONCORRÊNCIA  
REGIÃO CENTRAL  
Class  Inscrição  Nome Candidato  Pontuação
12 44035721 VANDA MARIA DE QUEIROZ VINHAL 9 
13 44035723 MARIA DE FATIMA FREIRE LINS 9 
14 44019751 SÔNIA MARIA DE SOUZA SANTOS 9 1 
Secr et
aria Municipal de Cultura 
Secretaria Municipal de Cultura 
Avenida Parque Atheneu, n° 1477, Setor Parque Atheneu – Goiânia - CEP: 74080-400 
Contato: 3596-6700 / culturagab@hotmail.com PROCESSO ORIG
INAL : 71303772/2017 
PROCESSO DE PRESTAÇÃO DE CONTAS : 77219099/2019 
PROPONENTE: INGRID THAYS SOARES COSTA 
ASSUNTO:  PRESTAÇÃO DE CONTAS – LEI DE INCENTIVO À CULTURA 
ÓRGÃO:  SECRETARIA MUNICIPAL DA CULTURA     
DESPACHO N° 294/2019- GAB 
Com base no Parecer n° 90/19 – ADVOCACIA SETO RIAL, após manifestação da Gerência 
de Análise de Contas de Gestão e no Termo de Avaliação de Prestação de Contas da Diretoria de 
Controle da Gestão, ambos com análise e parecer conclusivo, opinando pela aprovação da prestação 
de contas do projeto  – “O ECO” . 
Considerando a aprovação da referida prestação de contas em cumprimento ao Inciso IX, do 
artigo 7º, do Decreto nº 2871, de 26/11/2015, acato o pa recer da Advocacia Setorial, pela aprovação 
da prestação de contas, uma vez que o proponente  executou integralmente o projeto supracitado 
sem causar prejuízo ao Erário Públic o do ponto de vista contábil e cultural. 
Conforme § 3º, do Art. 26, do Decreto nº 2871,  de 26/11/2015, a Secretaria Municipal de 
Cultura manterá a guarda dos documentos de prest ação de contas pelo período de 05 (cinco) anos, 
contados a partir de sua publicação no Diário Of icial do Município de Goiânia (DOM), para que 
possam ser acessados e verificados sempre que nece ssários pelo Sistema de Controle Interno, bem 
como o Controle Externo. 
Publique-se e cumpra-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE CULTURA, aos 30 dias do mês de agosto de 
2019. 
Kleber Adorno 
Secretário da Cultura Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORT
ARIA N.º 198/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da 
Lei Complementar nº. 276 de 03 de junho de  2015, e considerando o Processo nº 6.851.457-6, 
RESOLVE: 
Art. 1º – Designar o servidor Engº Roberto Villela Filho , matrícula nº 128198, CPF 
nº. 190.061.521-53, CREA nº 3005/D-GO, ocupante do cargo de Engenheiro Civil na Gerência de 
Supervisão de Obras de Edificações desta Secretaria, para acompanhar e fiscalizar a obra de conclusão do CMEI Buena Vista III, referente ao  Processo nº 6.851.457-6, executada pela empresa 
RTR Construtora e Incorporadora Eireli – EP P, CNPJ nº 04.424.697/0001-89 conforme Contrato 
com a Secretaria Municipal de Educação e Esporte nº 041/2019 e Concorrência Pública nº 
010/2019. 
Art. 3º - Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS, aos 02 dias do mês de setembro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
POR
TARIA N.º 199/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da 
Lei Complementar nº. 276 de 03 de junho de  2015, e considerando o Processo nº 6.851.456-8, 
RESOLVE: 
Art. 1º – Designar o servidor Engº Roberto Villela Filho , matrícula nº 128198, CPF 
nº. 190.061.521-53, CREA nº 3005/D-GO, ocupante do cargo de Engenheiro Civil na Gerência de 
Supervisão de Obras de Edificações desta Secretaria, para acompanhar e fiscalizar a obra de conclusão do CMEI Jardins do Cerrado IV , refere nte ao Processo nº 6.851.456-8, executada pela 
empresa JL2 Engenharia Comércio e Dist ribuição Ltda, CNPJ nº 07.451.334/0001-20, conforme 
Contrato com a Secretaria Munici pal de Educação e Esporte nº 040/2019 e Concorrência Pública nº 
011/2019. 
Art. 3º - Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS, aos 02 dias do mês de setembro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORT
ARIA N.º 200/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da 
Lei Complementar nº. 276 de 03 de junho de  2015, e considerando o Processo nº 7.036.564-2, 
RESOLVE: 
Art. 1º – Designar o servidor Engº Roberto Villela Filho , matrícula nº 128198, CPF 
nº. 190.061.521-53, CREA nº 3005/D-GO, ocupante do cargo de Engenheiro Civil na Gerência de 
Supervisão de Obras de Edificações desta Secretaria, para acompanhar e fiscalizar a obra de conclusão do CMEI Center Ville , referente ao Processo nº 7.036.564-2, executada pela empresa 
ENENGE Engenharia e Urbanismo Ltda - EPP,  CNPJ nº 07.527.227/0001-39, conforme Contrato 
com a Secretaria Municipal de Educação e Esporte nº 044/2019 e Concorrência Pública nº 
006/2019. 
Art. 3º - Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS, aos 02 dias do mês de setembro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secr e
taria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
POR
TARIA N.º 201/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da 
Lei Complementar nº. 276 de 03 de junho de  2015, e considerando o Processo nº 6.759.460-6, 
RESOLVE: 
Art. 1º – Designar o servidor Engº Roberto Villela Filho , matrícula nº 128198, CPF 
nº. 190.061.521-53, CREA nº 3005/D-GO, ocupante do cargo de Engenheiro Civil na Gerência de 
Supervisão de Obras de Edificações desta Secretaria, para acompanhar e fiscalizar a obra de 
conclusão do CMEI Vila Santa Helena, referente ao Processo nº 6.759.460-6, executada pela 
empresa RG Engenharia Consultoria e Comé rcio Ltda, CNPJ nº 02.919.090/0001-44, conforme 
Contrato com a Secretaria Munici pal de Educação e Esporte nº 042/2019 e Concorrência Pública nº 
007/2019. 
Art. 3º - Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 02 dias do mês de setembro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secretaria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
POR
TARIA N.º 202/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da 
Lei Complementar nº. 276 de 03 de junho de  2015, e considerando o Processo nº 7.036.556-1, 
RESOLVE: 
Art. 1º – Designar o servidor Engº Fábio Peres de Oliveira , matrícula nº 962686, CPF 
nº 851.679.911-53, CREA 13.831/D-GO, ocupante do cargo de Engenheiro Civil  na Gerência de 
Supervisão de Obras de Edificações desta Secretaria, para acompanhar e fiscalizar a obra de 
conclusão do Residencial Mendanha, referente ao Processo nº  7.036.556-1, executada pela empresa 
JL2 Engenharia Comércio e Distribuição Lt da, CNPJ nº 07.451.334/0001-20 conforme Contrato 
com a Secretaria Municipal de Educação e Esporte nº 039/2019 e Concorrência Pública nº 
008/2019. 
Art. 3º - Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS, aos 02 dias do mês de setembro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário Secre t
aria Municipal de Infraestrutura e Serviços Públicos 
Secretaria Municipal de Infraestrutura e Serviços Públicos 
Rua 21 n° 410 Vila Santa Helena – Goiânia – GO CEP 74.555-330 
Fone: 62 3524.8300 - e-mail: seinfra.secger@gmail.com  
PORT
ARIA N.º 203/2019 
O Secretário  da Secretaria Municipal de Infraestrutura e Serviços Públicos , 
nomeado através do Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da 
Lei Complementar nº. 276 de 03 de junho de  2015, e considerando o Processo nº 7.036.546-4, 
RESOLVE: 
Art. 1º – Designar o servidor Engº Fábio Peres de Oliveira , matrícula nº 962686, CPF 
nº 851.679.911-53, CREA 13.831/D-GO, ocupante do cargo de Engenheiro Civil  na Gerência de 
Supervisão de Obras de Edificações desta Secretaria, para acompanhar e fiscalizar a obra de 
conclusão do Residencial Parque Atheneu II, referente ao Pr ocesso nº 7.036.546-4, executada pela 
empresa RG Engenharia Consultoria e Comé rcio Ltda, CNPJ nº  02.919.090/0001/44 conforme 
Contrato com a Secretaria Munici pal de Educação e Esporte nº 043/2019 e Concorrência Pública nº 
004/2019. 
Art. 3º - Esta Portaria entra em vigor nesta data, revogadas as disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS, aos 02 dias do mês de setembro de 2019. 
Engº Dolzonan da Cunha Mattos 
Secretário  Secre
taria Municipal de Infraestrutura e Serviços Públ icos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO
CEP: 74555-330 - Tel.: 55 62 3524-8300 
EXTRATO DO CONTRATO Nº 053/2019 
1 - CONTRATANT
ES: MUNICÍPIO DE GOIÂNIA , por intermédio da  SECRETARIA 
MUNICIPAL DE INFRAESTRURA E SERVIÇOS PÚBLICOS – 
SEINFRA e a empresa   IBIZA CONSTRUTORA LTDA. 
2 - OBJETO: Execução dos serviços de terraplenagem, pavimentação, drenagem, sinalização, 
Viaduto BR 153 KM 498, calçada acessível e obras complementares, para atender a 
Secretaria Municipal de Infraestrutura e Serviços Públicos – SEINFRA, conforme 
especificações técn icas, cronograma físico-financei ro e projetos, na forma e 
condições constantes do edital da Concor rência Pública n° 016/2019 e seus anexos. 
3 -  FUNDAMENTO : Decorre do Processo BEE nº 10633/2019, de 14/03/2019. 
4 - VALOR:  R$ 7.592.334,83  (Sete milhões, quinhent os e noventa e dois mil, trezentos e trinta e 
quatro reais e oitenta e três centavos) 
5 - DOTAÇÕES O RÇAMENTÁRIAS: 2019.5701.26.451.0025.1432.44905100.100  e 
2019.5701.26.451.0025.1432.44905100.190. 
6 - VIGÊNCIA: A vigência deste Contrato será de 210 (duzentos e dez) dias, com eficácia legal 
após a publicação do seu extrato no Diário Oficial. 
7 - LOCAL E DATA : Goiânia, 03 de Setembro de 2019. 
DOLZONAN DA CUNHA MATTOS  
Secretário   Instituto de Assistência à Saúde 
e Social dos Servidores Municipais de Goiânia 
Avenida Paranaíba, quadra 72, lotes 18/20, nº 1.413, 
Setor Central, CEP 74.025-125 – Goiânia-GO Cheadv/imas: jdasTERMO DE INEXIGIBILIDADE DE LICITAÇÃO 
EDITAL: Nº. 002/2016 – CREDENCI AMENTO PESSOA JURÍDICA 
DESPACHO PRES./IMAS: Nº. 725/2019 
Considerando o Edital de Credenciamento n.º 002/2016 cujo objeto Constitui o 
Credenciamento, em regime simplificado, de Presta dores de Serviço de Sa úde Pessoa Jurídica na 
área Médica, com especialidade em Atendimento Hospitalar, Clínica Geral, Cirurgia Geral, 
Obstetrícia/Ginecologia, Ortopedia, Urologia, Angiologia/Vascular, Neurologia, Cardiologia, 
Otorrino, Hemodinâmica, Exames de Imagem, Labor atório, UTI Adulto, UTI Neonatal, e outros, 
conforme especificado no processo de cred enciamento nº 79871630/2019 (fls. 29-30), para 
prestarem serviços aos usuários  do IMAS, seus dependentes naturais e agregados, regularmente 
cadastrados e portando guias próprias do CREDENCIANTE; 
Considerando o Interesse público; Considerando o disposto no artigo 25 e se us incisos da Lei Federal nº 8666/1993. 
Considerando os Princípios da Legalid ade, Razoabilidade e Eficiência.   
O Presidente do Instituto de Assistência à Saúde e Social dos Servidores Municipais - 
IMAS, no uso de suas atribuições legais consoantes o parágrafo único disposto no  artigo 61 da Lei 
Federal nº 8.666/1993; 
RESOLVE: 
Autorizar a contratação dos Pr ofissionais Pessoa Jurídica TEODORO & 
VASCONCELOS LTDA ., CNPJ Nº 01.070.380/0001-01, no valor estimado de R$ 12.000.000,00 
(DOZE MILHÕES DE REAIS) através do Edital de  Credenciamento N° 002/2016, do Instituto de 
Assistência a Saúde e Social dos Servidores Municipais de Goiânia, mediante inexigibilidade de licitação.  
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
 INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS - IMAS , _____dias do mês de_______________ de 2019. 
JOSÉ ALÍCIO DE MESQUITA 
Presidente Interino 
Decreto nº 1528/2019 Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia - IMAS 
Avenida Paranaíba, quadra 72, lotes 18/20, nº 1.413,  
Setor Central, CEP 74.025-125 – Goiânia-Go  cheadv/imas/jdas EXTRATO DO CONTRATO Nº 84/2019 
CONTRATANTE:
 INSTITUTO DE ASSISTÊNCIA À SAÚDE E SOCIAL DOS 
SERVIDORES MUNICIPAIS DE GOIÂNIA - IMAS , autarquia municipal com sede na Av. 
Paranaíba, Quadra 72, Lote 18/20, Nº.  1413, Se tor Central, Goiânia – GO, CEP: 74025-125, 
inscrito no CNPJ/MF sob o Nº. 02.371.916/0001-83nest e ato representado pelo seu Presidente 
JOSÉ ALÍCIO DE MESQUITA , brasileiro, casado, inscrito no CPF/MF sob o Nº. 270.354.171-
68, Carteira de Identidade sob n.º 1.292.000 SSP-GO, nomeado pelo Decreto Nº. 1904/2019. 
CONTRATADA :FONSECA MARTINS COMÉRCIO DE GÁS EIRELI , pessoa jurídica de 
direito privado, sediada Av. Pasteur Quadra 144, Lote 02, Parque Anhanguera II, CEP 74.340-570, 
inscrita no CNPJ/MF, sob o nº 00.961.053/0001- 79, Inscrição Estadual nº 10.277.501.0, neste ato 
representada, na forma de seu Cont rato Social, pelo sócio(s) Sr. RAFAEL ANTÔNIO DA 
FONSECA MARTINS , brasileiro, empresário, casado sob o re gime de comunhão parcial de bens, 
portador da Cédula de Identidade n.º 4.434.975, DGPC/GO, inscrito no CPF sob o n.º 004.552.791-
10, residente e domiciliado à Rua Juvenal Luiz Ferreira, SN, Qd. 30, Casa 56, Residencial 
Trindade, Setor Orientville, CEP 74.355-696, Goiânia-GO 
FUNDAMENTO:Processo BEE n.º 15372/2019-IMAS , Lei Federal 10.520/2002, Lei 
Complementar nº 123/2006 e suas alterações, Decreto Municipal nº. 2.968/2008 alterado pelo 
Decreto Municipal nº 2.126/2011 aplicando-se s ubsidiariamente no que couber a Lei 8.666/93 e 
suas alterações e demais legislações pertinentes, o Contrato de fornecimento de água mineral, Processo n° 11320/2019, PREGÃO PRESENCIAL  Nº 006/2019 - SISTEMA DE REGISTRO 
DE PREÇOS.  
DO OBJETO : Constitui objeto do presente contrato a Contratação de empresa para fornecimento 
de água mineral conforme condições e especific ações estabelecidas no Edital e seus Anexos, para 
inclusão no Sistema de Registro de Preços.  
DA DOTAÇÃO ORÇAMENTÁRIA : 2019.6201.04.122.0159.2214.33903000.110. 
DO VALOR : R$ 6.032,00 (seis mil e trinta e dois reais). 
DA VIGÊNCIA : A vigência deste Contrato será de 12 (doze) meses, contados a partir publicação 
do seu extrato no Diário Oficial. INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS 
DE GOIÂNIA, aos 26 dias do mês de agosto de 2019. 
José Alício de Mesquita 
Presidente - IMAS 
Decreto nº 1904-08/08/2019  Instituto de Assistência à Saúde e Social dos 
Servidores Municipais de Goiânia - IMAS 
‘ 
Avenida Paranaíba, Quadra 75, Lts. 18/20, N° 1413, 
Setor Central  – Goiânia – GO, CEP: 74.025-125       Cheadv /imas-jdas EXTRATO DO DISTRATO AMIGÁVEL DO CONTRATO  
PESSOA FÍSICA Nº 726/2017 
PROC
ESSO Nº: 69418961/2017 
DISTRATANTE: PREFEITURA DE GOIÂNIA por meio do  INSTITUTO DE 
ASSISTÊNCIA A SAÚDE E SOCIAL DOS SERVIDORES MUNICIPAIS – IMAS 
(CNPJ/MF sob o nº 02.371.916/0001-83). 
DISTRATADO: JOSÉ MARIA DIAS DE AZEREDO BASTOS, CNPJ sob o nº 
769.960.937-91. FUNDAMENTO:
 O presente Distrato fundamenta-se nos artigos 78, inciso XII e 79, inciso 
II, da Lei 8.666/93 e DESPACHO/GERCRE/IMAS Nº 25/2019, PARECER CHEADV/IMAS 
N.º 5063/2019 e DESPACHO Nº 723/2019 – PRES. 
OBJETO:  O Distrato Amigável do Contra to Pessoa Jurídica n.º 726/2017. 
MOTIVO: O presente Distrato decorre do fim do saldo contratual. 
INSTITUTO DE ASSISTÊNCIA A SAÚDE E SOCIAL DOS SERVIDORES 
MUNICIPAIS DE GOIÂNIA , aos 27 dias do mês de agosto de 2019. 
José Alício de Mesquita 
Presidente-IMAS 
Decreto n.º 1904/2019 Av. Goiás, nº 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br      
EXTRATO DO CONTRATO Nº 40/2019  
PROCESSO Nº: 201900000343  
CONTRATANTE: Câmara Municipal de
 Goiânia  
CONTRATADA: ALESSANDRA M
ILANI - EPP. (CNPJ/MF: 79.053.468/0001-02)  
OBJETO: Fo
rnecimento de monitores, com garantia , para atender a Câmara  Municipal de Goiânia.  
VALOR TOTA
L: R$ 43.680,00 (quarenta e três mil e seiscentos e oitenta reais).  
VIGÊNCI
A: 36 (trinta e seis) meses.  
FISC
AL DO CONTRATO: Servidor Djalma Rufino Mendes  
DATA DA ASSINATU
RA: 12/08/2019  Av. Go iás, n
º 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900      
Fone: 55 62 3524.4218| e-mail: procuradoria@camaragyn.go.gov.br      
EXTRATO DO CONTRATO Nº 41/2019  
PROCESSO Nº: 201900000343  
CONTRATANTE: Câmara Municipal de
 Goiânia  
CONTRATADA: DATEN TECNOL
OGIA LTDA. (CNPJ/MF: 04.602.789/0001-01)  
OBJETO: Fo
rnecimento de microcomputadores, com garantia, para atender a Câmara Municipal de 
Goiânia.  
VALOR TOTA
L: R$ 443.910,28 (quatrocentos e quare nta e três mil e novecentos e dez reais e 
vinte e oito centavos).  
VIGÊNCI
A: 36 (trinta e seis) meses.  
FISC
AL DO CONTRATO: Servidor Djalma Rufino Mendes  
DATA DA ASSINATU
RA: 12/08/2019  Avenida Goiás Norte, n.º 2001, Setor Central – Goiânia - Goiás, CEP: 74.063-900  
Fone: 3524-4230 COMISSÃO PERMANENTE DE LICITAÇÃO 
AVISO DE REALIZAÇÃO DA SEGUNDA SESSÃO PÚBLICA 
CONCORRÊNCIA PÚBLICA nº 001/2019 
A Câmara Municipal de Goiânia, por intermédio da Comissão Permanente de Licitação, designada 
pela Portaria n° 124/2019, retificada pela Portaria nº 547/2019, e nos termos da Lei Federal nº 
12.232/2010, aplicando-se subsidiariamente no qu e couber a Lei nº 4.680/1965 e Lei nº 8.666/1993 
e suas alterações e demais legislações pertinentes, AVISA aos interessados que nos termos 
previstos no item 19.3 do Edital de Concorrência   Pública nº 001/2019, objeto do Processo nº 
2019/0000253, destinado à " Contratação de serviços de pub licidade a serem prestados por 02 
(duas) agências de propaganda, conforme condiçõ es e especificações es tabelecidas no presente 
Edital e seus Anexos", realizara no dia 09 DE SETEMBRO  DE  2019,  às 09:30 hs a segunda 
sessão pública, na Sala de Reuniões da Presidência da Câmara Municipal de Goiânia, situada na 
Av. Goiás, nº 2001, Centro - Goiânia/GO - CE P: 74063-900. Os interessa dos poderão no horário 
das 08:00 às 12:00 hs e das 14:00 às 18:00 hs, nos dias normais de expe diente, obter demais 
informações, na sede da Câmara Municipal de Goiânia, ou no sítio eletrônico www.goiania.go.leg.br da CÂMARA MUNICIPAL DE GOIÂNIA,  fone 3524-4230, e-mail: 
licitacao@camaragyn.go.gov.br . 
Goiânia, 03 de setembro de 2019. 
Eng
º Antônio Henrique Guimarães Isecke. 
Presidente da CPL/Pregoeiro EDITAIS DE COMUNICAÇÃO 
AMMA 
CLAITON FERREIRA DA SILVA01489824170, CNPJ/CPF nº 25.234.641/0001-31, torna público 
que requereu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental 
Simplificada para a(s) seguinte(s) atividade(s): (47.23-7/00 ) Comercio  Varejista de bebidas e ( 47.84-
9/00) Comercio Varejista de Gás Liquefeito de Petroleo (GLP), desenvolvida(s) na (Av /Rua) Pinheiros Chagas, Quadra: 209A, Lote: 16, nº 323, Setor Cidade Jardim, Goiânia, Go. 
JR COMPONENTES PARA CALÇADOS LTDA ME, CNPJ/CPF nº 18.771.468/0001-45, torna 
público que recebeu da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do 
processo nº 20190010090 , a Licença Ambiental Simplificada, para a(s) seguinte(s) atividade(s): 
Fabricação calçados e comércio de componentes para calçados na desenvolvida(s) na (Av /Rua) 
Quintino Bocaiuva, Quadra: 112-B, Lote: 07, nº 144, Setor Campinas, Goiânia, Go. 
MAXCLEAN ESTÉTICA AUTOMOTIVA , torna público que requereu da Agência Municipal do 
Meio Ambiente (AMMA) de Goiânia, a licença Ambiental Simplificada, para exercer as atividades de 
lavagem, lubrificação e polimento de veículos automotores, no endereço Rua Franca, n° 148, Quadra: 
07, Lote: 05, Jardim Novo Mundo, Goiânia, Goiás, Cep: 74.715-170. 
MRV ENGENHARIA E PARTICIPAÇÕES S/A , CNPJ: 08.343.492/0001-20, torna público que 
requereu à Agência Municipal do Meio Ambiente (AMMA) de Goiânia, o processo de vistoria para 
autorização de PRAD, na área de construção do empreendimento residencial, denominado Gran Jardim, a ser construído na Rua Carlos Gomes, Quadra: Área, Lote: Área 1, Fazenda São José, Goiânia, Go.         