Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GOIÂNIA 
IRIS RE ZENDE 
MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE R
L DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇÃO POLÍTIC A
 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:00  horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 11 de setembro de 2019
MENSAG EM nº G-060 /2019
Veto 
Integral ao Autógrafo de Lei nº 098/19 
PL – nº 330/2018, Processo nº 2018002054 
Autoria: Vereador Zander 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 098/19, de 14 de agosto de 2018, que “Autoriza a criação
de Serviço de Atendimento Móvel Veterinário (SAMUvet) para resgate e socorro de 
animais em vias públicas ”, oriundo do Projeto de Lei n° 330/2018, Processo nº 
2018002054, de autoria do Vereador Zander. 
Em análise ao aludido Autógrafo de Lei, o mesmo pretende autorizar a 
criação de serviço de atendimento móvel ve terinário (SAMUvet) para resgate e socorro 
de animais em vias públicas. Com efeito, o art.  1º do Autógrafo autoriza a criar o serviço 
de atendimento móvel veterinário (SAMUvet), com funcionamento 24 horas, para animais de rua como cães, gatos e cavalos. 
Conforme preceitua o art. 2º do Autógrafo, o serviço do SAMUvet será 
acionado somente pela Polícia Militar, Corpo de Bombeiros ou Guarda Civil 
Metropolitana, e o veículo deverá ser equipado com diversos equipamentos e materiais necessários para emergência e atendimento de grandes animais, co nforme descrito no 
art. 3º da proposição. 
Como cediço, o Autógrafo de Lei vertente é formalmente 
inconstitucional, posto que se trata de ato normativo que cria novo serviço público, 
ensejando a alteração da organização administrativa, a criação de nova atribuição aos órgãos públicos municipais e o aumento de  despesas sem a correlata e necessária 
indicação da fonte de custeio. 
Neste ponto, não se pode olvidar que a Constituição Federal não somente 
repartiu a competência legislativa à luz do princípio da preponderância do interesse, 
como também estabeleceu hipóteses de iniciativa de lei reservada.  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Nesse sentido, o 
constituinte origin ário atribuiu ao Chefe do Poder 
Executivo a competência para deflagrar os processos legislativos atinentes à criação, a 
extinção e a modificação de cargos/empregos públicos, assim como a iniciativa dos 
processos legislativos correlacionados às  atribuições dos órgãos administrativos . O 
art. 61, da CF/88, por sinal, afigura-se  peremptório neste sentido, vejamos: 
Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da República as leis que:
I - fixem ou modifiquem os efetivos das Forças Armadas; II - disponham sobre: 
a) criação de cargos, funções ou empregos públicos na administração direta e
autárquica ou aumento de sua remuneração; 
b) organização administrativa e judiciária, matéria tributária e orçamentária,
serviços públicos e pessoal da administração dos Territórios; (...) (grifo nosso) 
Com efeito, a própria Constituição do Estado de Goiás dispõe que 
compete privativamente ao Prefeito dispor sobre a estruturação, atribuições e 
funcionamento dos órgãos da adminis tração municipal (art. 77, inc. V). 
Mas não é só. O art. 89, inciso III, e art. 135 da Lei Orgânica do 
Município, conferiu ao Chefe do Poder Executivo Municipal a competência para  
deflagrar os processos legislativos atinentes a criação, a estruturação e as atribuições 
dos órgãos públicos da administração municipal.  
Art. 89 . Compete privativamente ao Prefeito a iniciativa das leis que disponham 
sobre:  
I – (...); 
III - a criação, a estruturação e as atribuições dos órgãos públicos da 
administração municipal; 
Art. 135. É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. 
Acerca do aspecto materi
al, embora a Constituição da República em seu 
art. 30, inciso I, permite ao Município legi slar sobre assuntos de interesse local, o 
Autógrafo em questão invadiu a esfera do Pode r do Estado em atribuir em seu art. 2º que 
o serviço do SAMUvet será aci onado somente pelo Centro de Operações da Polícia
Militar, do Corpo de Bombeiros ou Guarda  Civil Metropolitana , sendo que os dois 
primeiros são órgãos da administração do Es tado de Goiás e, assim sendo, cabe a eles 
determinar suas funções e atribuições. Em relação à Guarda Civil Metropolitana, esta 
compete ao Chefe do Poder Executivo, conforme prevê o art. 115, inciso VIII, da LOM, vejamos: 
Art. 115. Compete privativamente ao Prefeito:  
I – (...);  
VIII - dispor sobre a organização e o funcionamento da administração municipal, na forma da lei; Pa
lácio das Ca mpinas Venerando de F reitas Borges ( Paço  Municipal) 
Av. do Ce rrado nº 9 99 - P ark L ozandes - G o iânia - G O CE P 7 4.884-900 Destarte, há iniciativa reservada do Chefe do Poder Executivo Municipal 
para deflagrar processos legi slativos que tenham por objetivo criar ór gãos que integrem 
a estrutura administrativa do Poder Executivo M unicipal. Logo, carece de sustentáculo 
jurídico-constitucional a proposição legisl ativa vertente, uma vez que a normativa 
pretende disciplinar, pela via da iniciativa parlamentar, a instituição e o funcionamento 
de órgão administrativo. 
Ao imiscuir-se detalhadamente no funcionamento de estabelecimento ou 
serviço que sequer existe atualmente no organograma administrativo ou que é prestado 
pela Municipalidade, mas que  poderá, a critério do gestor  público, ser instituído ou 
prestado, a lei de inic iativa parlamentar acaba por us urpar iniciativa do Chefe do Poder 
Executivo para tratar das atri buições dos órgãos públicos. 
Diante da iniciativa reservada do Chefe do Poder Executivo Municipal 
para deflagrar processos legisl ativos atinentes à matéria, convém pontuar que o fato de a 
normativa limitar-se a autorizar a criação de serviço de ate ndimento móvel veterinário 
(SAMUvet) não afasta o vício radical, genético, que a macula. 
Isso porque o Autógrafo de Lei re tirou do Chefe do Poder Executivo a 
faculdade que lhe foi constitucionalmente deferida de disciplinar o funcionamento da administração pública, isto é, a faculdade de  apresentar projetos legislativos para 
disciplinar a forma mediante a qual órgãos públicos deverão ser implementados e suas respectivas atribuições (dentre estas, os serviç os públicos prestados pelo órgão, como no 
caso em apreço). 
Não foi por outra razão, inclusive,  que o Supremo Tribunal Federal 
firmou entendimento no sentido que a inicia tiva de leis atinen tes ao conjunto de 
atribuições e tarefas a cargo dos órgãos da Administração Pública consiste em tema reservado ao Chefe do Poder Executivo, não podendo o Parlamento, por iniciativa 
própria, dispor sobre a temática, ai nda que mediante lei autorizativa . 
Por oportuno, colaciona-se os seguintes julgados: 
Ação direta de inconstitucionalidade. 2. Lei Estadual nº 791/98, que autoriza 
concessão de ‘Abono Especial Mensal’ a todos os servidores da Administração 
Direta do Estado. 3. Lei de iniciativa parlamentar. Usurpação de competência 
legislativa exclusiva do Chefe do Poder Executivo. 4. Violação do art. 61, § 1º, 
II, ‘a’, da Constituição Federal. 5. Precedentes . 6. Procedência da ação. (ADI 
1.955/RO, Rel. Min. GILMAR MENDES – grifei) 
INCONSTITUCIONALIDADE. Ação direta. Lei nº 740/2003, do Estado do 
Amapá . Competência legislativa . Servidor Público . Regime jurídico . 
Vencimentos . Acréscimo de vantagem pecuniária. Adicional de Desempenho a 
certa classe de servidores. Inadmissibilidade . Matéria de iniciativa exclusiva do Governador do Estado , Chefe do Poder Executivo . Usurpação caracterizada. 
Inconstitucionalidade formal reconhecida. Ofensa ao art. 61, § 1º, II, alínea ‘a’, 
da CF, aplicáveis aos estados. Ação julgada procedente. Precedentes . É 
inconstitucional a lei que, de iniciativa parlamentar, conceda ou autorize 
conceder vantagem pecuniária a certa classe de servidores públicos.  
É também o entendimento de diversos Tribunais de Justiça. Por todos, os 
seguintes precedentes exemplificativos, in verbis: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 AÇÃO DIRETA DE INCONSTITUCIONALIDADE LEI MUNICIPAL - 
VÍCIO DE INICIATIVA - VIOLAÇÃO DO DEVIDO PROCESSO 
LEGISLATIVO - INCONSTITUCIONALIDADE FORMAL OU 
NOMODINÂMICA - LEI MERAMENTE AUTORIZATIVA - NORMA QUE 
AUTORIZA O DESTACAMENTO DA GUARDA MUNICIPAL PARA 
ATUAR JUNTO ÀS ESCOLAS - ORGANIZAÇÃO ADMINISTRATIVA E 
PESSOAL DA ADMINISTRAÇÃO DOS SERVIDORES MUNICIPAIS - 
COMPETÊNCIA - CHEFE DO PODER EXECUTIVO - TRIPARTIÇÃO DOS 
PODERES - PROCEDÊNCIA DO PEDIDO PARA DECLARAR A 
INCONSTITUCIONALIDADE DA LEI COM EFEITOS EX TUNC E COM 
EFICÁCIA ERGA OMNES. 1- Segundo o art. 61, § 1º, “b” e "c", da 
Constituição Federal e art. 63, pará grafo único, III e VI , da Constituição 
Estadual, a competência para iniciativa de leis que disponham sobre organização 
administrativa e pessoal da administração dos servidores públicos municipais e 
criação, estruturação e atribuições de suas secretarias é, respectivamente, 
privativa do Presidente da República e do Governador do Estado, e por simetria, 
no caso do Município, privativa do Prefeito, conforme o disposto no art. 80, 
parágrafo único, II e III, da Lei Orgânica Municipal de Vitória. 2- As regras da 
Constituição Federal sobre iniciativa reservada são de observância 
compulsória pelo Estado e pelos Municípios, que não poderão afastar-se do 
modelo estabelecido pelo legislador constituinte. 3- A apresentação de 
projetos de lei autorizativos por parlamentares visa, em regra, contornar tal 
inconstitucionalidade, fazendo com que seja aprovado norma legal que não 
obrigue, mas apenas autorize o Poder Executivo a praticar uma 
determinada ação. Embora não haja obrigação de cumprimento do 
preceito, é certo que a Constituição não menciona que a iniciativa privativa 
do Chefe do Poder Executivo restringe-se às leis impositivas. Inteligência da 
Súmula 1 da CCJC da Câmara dos Deputados. 4- O poder de autorizar é 
intensamente ligado ao poder de não autorizar, apesar de se contraporem. 
Nessa mesma linha de raciocínio, a se admitir que uma lei possa “autorizar” 
o Chefe do Poder Executivo a praticar ato de sua competência privativa,
forçoso será reconhecer a possibilidade de uma lei “não autorizar” a 
previsão constitucionalmente positivada.  (…) (TJES, ADI 
00007915320128080000, Pleno, Publicação 17/07/2012, Relator MANOEL 
ALVES RABELO)  
Assim, afigura-se formalmente inc onstitucional a proposição legislativa 
em comento, motivo pelo qual impõe-se o veto ao Autógrafo de Lei nº 098, de 14 de 
agosto de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
Goiânia, 11 de setembro de 2019
MENSAGEM nº G-061 /2019
Veto 
Integral ao Autógrafo de Lei nº 097/19 
PL – nº 005/2019, Processo nº 2019000136 
Autoria: Vereadora Dra. Cristina 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 097, de 13 de agosto de 2019, que “Cria a Campanha de
Conscientização do Enfrentamento ao Assédio e a Violência Sexual”, oriundo do Projeto 
de Lei n° 005/2019, Processo nº 2019000136, de au toria da Vereadora Dra. Cristina. 
Com efeito, ressalta-se que no trâ mite do Projeto de Lei nº 005/2019 
(Processo nº 2019/0000005) na Câma ra de Vereadores, a Proc uradoria Jurídica daquela 
Casa de Leis emitiu o Parecer nº 059/ 2019, que opinou de forma contrária aos 
dispositivos normativos da proposição. 
Analisando o processo legisl ativo, constata-se que uma 
inconstitucionalidade formal maculou o at o normativo primário, eivando-o de nulidade 
insanável, em virtude da i nobservância das regras de competência constitucionalmente 
previstas para deflagrar o processo legislativo.  
Nessa perspectiva, ao não ter sido obser vada as regras de iniciativa para a 
deflagração do processo legislativo, o Au tógrafo de Lei nº 097/2019 incide em uma 
inconstitucionalidade formal propriamente dita.  
Como se sabe, o início do processo legislativo deve obedecer às regras de 
competência fixadas na Constituição Federal (CF), na Constituição Estadual (CE) e na 
Lei Orgânica do Município (LOM) para a higidez formal do ato normativo.  
Posto isso, o art. 61, § 1º, da Constituição Federal de 1988, disciplina as 
matérias reservadas ao Poder Executivo Federal, dentre as quais se destacam as leis que disponham sobre a organização administrativa dos órgãos e serviços públicos, conforme 
abaixo reproduzido: Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da República as leis que:
I - fixem ou modifiquem os efetivos das Forças Armadas; 
II - disponham sobre: a) criação de cargos, funções ou empregos públicos na administração direta e
autárquica ou aumento de sua remuneração; 
b) organização administrativa e judiciária, matéria tributária e
orçamentária, serviços públicos e pessoal da administração dos Territórios; 
(...) (grifo nosso) 
Destarte, a observância das regras do processo legislativo federal no 
processo legislativo estadual e municipal implic a, por consequência, no dever de estrita 
obediência, pelos entes federativos menores, das regras de competência para a iniciativa 
de leis. Nesse mesmo sentido, a jurisprudência do Supremo Tribunal Federal: 
AÇÃO DIRETA DE INCONSTITUCIONALIDADE. ARTIGO 117, INCISOS 
I, II, III E IV, DA LEI ORGÂNICA DO DISTRITO FEDERAL. ÓRGÃOS 
INCUMBIDOS DO EXERCÍCIO DA SEGURANÇA PÚBLICA. 
ORGANIZAÇÃO ADMINISTRATIVA. MATÉRIA DE INICIATIVA 
RESERVADA AO CHEFE DO PODER EXECUTIVO. MODELO DE HARMÔNICA TRIPARTIÇÃO DOS PODERES.
INCONSTITUCIONALIDADE. 1. Por tratar-se de evidente matéria de 
organização administrativa, a iniciativa do processo legislativo está 
reservada ao Chefe do Poder Executivo local.  2. Os Estados-membros e o 
Distrito Federal devem obediência às regras de iniciativa legislativa reservada, 
fixadas constitucionalmente, sob pena de violação do modelo de harmônica 
tripartição de poderes, consagrado pelo constituinte originário. Precedentes. 3. Ação direta de inconstitucionalidade julgada procedente.  (ADI 1182, Relator(a): 
Min. EROS GRAU, Tribunal Pleno, julgado em 24/11/2005, DJ 10-03-2006 PP-
00005 EMENT VOL-02224-01 PP-00059 LEXSTF v. 28, n. 327, 2006, p. 9-14)
Além disso, o art. 77, incisos I e V, da Constituição do Estado de Goiás 
(CE), dispõe que compete privativamente  ao Prefeito dispor sobre a estruturação , 
atribuições e funcionamento  dos órgãos da administração municipal, ipsis litteris : 
Art. 77. Compete privativamente  ao Prefeito:  
I - exercer a direção superior da administração municipal; (…) V - dispor sobre a estruturação, atribuições e funcionamento  dos órgãos da 
administração municipal; 
Por sua vez, a Lei Orgânica do Município de Goiânia  prescreve, em seu 
art. 89, incisos I e III, ser competência do Prefe ito a iniciativa de projetos de lei sobre as 
matérias atinentes à organização administra tiva e à estruturação e competências dos 
órgãos e entidades da administração: 
Art. 89. Compete privativamente ao Prefeito a iniciativa das leis que disponham 
sobre: I – a organização administrativa  e as matérias orçamentárias, nos termos do 
Art. 135.  (...) III – a criação, a estruturação e as atribuições dos órgãos públicos  da 
administração municipal. (grifo nosso) Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Nesse sentido, o Autógrafo em epígrafe incide em vício de 
inconstitucionalidade ao pretender criar campa nha de Conscientização do 
Enfrentamento ao Assédio e a Violência Sexual, matéria sob reserva de administração  e 
cuja iniciativa legislativa é do Chefe do Poder Executivo. 
Nos átrios desta Municipalidade, é incumbência da Secretaria Municipal 
de Assistência Social, e Secretaria Municipal de Políticas para as Mulheres, nos termos 
dos arts. 34 e 35 da LC nº 276/2015, o exer cício dessas competên cias materiais, 
vejamos: 
Art. 34 . À Secretaria Municipal de Assistência Social compete, dentre outras 
atribuições regimentais: 
I - o planejamento das políticas públicas de assistência social com a participação 
da sociedade civil e a sua implementação visando à emancipação do público 
alvo; 
(…) 
III - o planejamento, a formulação, a coordenação, a execução e avaliação das 
ações voltadas para o cumprimento da Política Municipal de Assistência Social, enquanto política pública de seguridade social de transferência de renda, não contributiva, como direito do cidadão e dever do Município, com objetivo de 
proteção à família, à infância, à adolescência, à juventude, à pessoa idosa e 
pessoa com deficiência; 
IV - a formulação e execução da política municipal da assistência social, 
mediante o desenvolvimento de ações de proteção e amparo à família, 
maternidade, infância, adolescência, pessoa idosa e pessoa com deficiência; 
V - a coordenação, a supervisão e a execução das atividades de assistência social 
ao vulnerável, à criança, ao adolescente e ao idoso, visando garantir condições de bem estar físico, mental e social; 
(…) XI - a implantação e implementação de programas e serviços de proteção social 
básica e especial, a fim de prevenir e reverter situações de vulnerabilidade e riscos sociais. 
Art. 35. À Secretaria Municipal de Política para as Mulheres  compete, 
dentre outras atribuições regimentais: 
I - o planejamento, a proposição, coordenação e acompanhamento das políticas 
públicas para as mulheres; 
II - o estímulo, o apoio ao desenvolvimento de estudos, pesquisas e diagnósticos 
sobre a situação da Mulher no Município; 
III - o desenvolvimento de ações de prevenção e combate a toda forma de 
violação dos direitos e de discriminação das Mulheres, com ênfase nos 
programas e projetos de atenção à Mulher em situação de violência; 
IV - a elaboração e execução, em conjunto com outros órgãos da Administração 
Municipal e com entidades afins, políticas públicas de interesse específico das Mulheres; 
V - a proposição de medidas e atividades que visem à garantia dos direitos da 
Mulher e à plena inserção da Mulher na vida econômica, social, política e 
cultural do Município; 
VI - a manifestação a respeito das questões de gênero em todas as esferas de 
Governo, visando o cumprimento dos direitos da Mulher; VII - a proposição e acompanhamento de programas ou serviços que se 
destinem ao atendimento à Mulher no âmbito da Administração Municipal; Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 VIII - a criação de instrumentos que permitam a organização e a mobilização 
feminina, oferecendo apoio aos movimentos organizados da Mulher no âmbito 
municipal; (...) 
XI - a coordenação e implementação de campanhas institucionais relativas às 
questões de gênero, utilizando material de divulgação junto à população; 
XII - a fiscalização e exigência do cumprimento da legislação que assegure os 
direitos da Mulher; XIII - o estabelecimento, com os órgãos/entidades afins, de programas de 
formação e treinamento dos servidores públicos municipais, visando suprimir 
discriminações, em razão do sexo, nas relações entre esses profissionais e entre 
eles e o público em geral; XIV - a sistematização das informações e manutenção atualizada do banco de 
dados sobre a situação da Mulher no Município; 
XV - a elaboração e a execução de projetos ou programas concernentes às 
condições da Mulher para que possam ser incorporados por outras Secretarias; 
Como se vê, já é competência do Muni cípio de Goiânia, por meio de suas 
Secretarias, desenvolver políticas de enfretamento ao assédio sexual e violência sexual, 
ademais, o Projeto de Lei, não se limita a c onferir normatização e, sim, cria atribuições 
ao órgão municipal, impondo ao Poder Execu tivo a promoção de campanhas educativas 
e não discriminatórias, cria ção de cartilhas, formação permanente dos servidores e 
prestadores de serviços (art. 4º do Autografo de lei). 
Oportuno, ainda, destacar que o Projeto de Lei em estudo envolve despesa 
pública para sua execução, razão pela qual a iniciativa deve ser do Chefe do Poder 
Executivo, nos termos do art. 135 da Lei Orgânica do Município:  
Art. 135. É da competência do Poder Executivo a iniciativa das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem o u aumentem a despesa pública. ( grifo nosso) 
Por fim, importante pontuar que a Le i Complementar Federal n° 101, de 
04 de maio de 2000 – Lei de Responsabilidade Fiscal, determina que seja considerada 
não autorizada, irregular e lesiva ao patrimônio público a geração de despesas ou 
assunção de obrigação que não atendam ao disposto nos arts. 16 e 17, uma vez que a 
criação, expansão ou aperfeiçoamento de ação  governamental que acarrete aumento de 
despesas deve ser acompanhado de estimativa do impacto orçamentário-financeiro, bem como declaração do ordenador da despesa quanto à adequação orçamentário-financeira com a Lei Orçamentária Anual, hipótese esta que resta inviável na situação em análise, diante da impossibilidade de contabilização da despesa advinda da presente proposta 
legislativa. 
Por todo o exposto, impõe-se o veto ao Autógrafo de Lei nº 097, de 13 de 
agosto de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente, 
IRIS REZENDE 
Prefeito de Goiânia     Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do
 Prefeito 
Goiânia, 11 de setembro de 2019
MENSAGEM nº G-062/2019
Veto Integral ao Autógrafo de Lei nº 099/19 
PL – nº 298/2018, Processo nº 2018001814 Autoria: Vereador Kleybe Morais 
RAZÕES DO VETO 
Senhor Presidente,  Senhores Vereadores,
No uso da prerrogativa que me é asse gurada pelo art. 94, § 2º, da Lei 
Orgânica do Município de Goiânia,  restituo a essa Casa de Leis, Vetado Integralmente,  
o incluso Autógrafo de Lei n° 099, de 14 de agosto de 2019, que “Torna obrigatória a
criação de vagas de estacionamento exclusiv o para idosos e pessoas com deficiência 
(PcD) em todos os Colégios Eleitorais no âmbito do Município de Goiânia, e dá outras 
providências”, oriundo do Projeto de Lei n° 298/2018, Processo nº 2018001814, de autoria do Vereador Kleybe Morais. 
Em análise ao aludido Autógrafo de  Lei, o mesmo pretende tornar 
obrigatória a criação de vagas de estacionamento exclusivo para idosos e pessoas com deficiência em todos os Colégios Eleitora is no âmbito do Município de Goiânia.  
A vaga especial é um direito assegurado por Lei Federal com uso 
regulamentado por Resolução do Conselho Nacional de Trânsito (CONTRAN), que 
determina que 5% do total de vagas do estacionamento regulamentado sejam destinadas a idosos e 2% a portadores de deficiência. 
A legislação referente ao assunto é, portanto, federal e apresenta diretrizes 
para os procedimentos nos municípios, pois cada município é responsável apenas pela 
implementação, gestão e fiscalização do uso de vagas especiais na sua localidade. 
De plano, impõe-se reconhecer que a competência para legislar sobre 
normas relativas ao transporte e trânsito é da União, conforme dispositivos expressamente previstos na Constituição Federal, vejamos: 
Art. 22. Compete privativamente à União legislar sobre: 
(...) 
XI - trânsito e transporte; Art. 77 . Comp
ete privativamente ao Prefeito:  Com efeito, não há dúvida de que os municípios podem dispor sobre 
transporte e trânsito qua
ndo prevalecer, na hipótese, o interesse exclusivamente local, 
como ocorre, por exemplo, quanto às proibi ções ou permissões de estacionamento em 
determinados locais, no tocante à fixação do sentido de fluxo de veículos em 
determinadas ruas ou avenidas ou à localização de controladores de velocidade.  
Denota-se que a Constituição Federal atribui à União competência 
normativa privativa a disciplina de trânsito e transporte (art. 22, XI), enquanto assinala 
aos municípios legislar sobre assunto de interesse local e suplementar a legislação federal e estadual no que couber (art. 30, I e II). 
Decisivamente, não tem o Município, a pretexto da autonomia local, 
competência para a disciplina do trânsito co m a criação de novos espaços destinados a 
vagas especiais de estacionamento, ainda  que se desenvolva sob seu território. 
O Supremo Tribunal Federal impõe  caráter restritivo à produção 
normativa para além da esfera federal em  matéria de trânsito. Neste sentido: 
INCONSTITUCIONALIDADE. Ação direta. Arts. 1º e 2º da Lei nº 3.680/2005, 
do Distrito Federal. Competência legislativa. Trânsito. Serviço público. 
Transporte coletivo urbano. Veículos. Provisão de dispositivos redutores de 
estresse e cansaço físico a motoristas e cobradores. Obrigação das 
permissionárias de garantir descanso e prática de exercícios físicos. 
Inadmissibilidade. Competências legisl ativas exclusivas da União. Ofensa 
aparente ao art. 22, incs. I e XI, da CF.  Liminar concedida. Precedentes. 
Aparenta inconstitucionalidade, para efeito de liminar, a lei distrital ou estadual 
que dispõe sobre obrigatoriedade de equipar ônibus usados no serviço público de transporte coletivo com dispositivos redutores de estresse a motoristas e 
cobradores e de garantir-lhes descanso e exercícios físicos. (RTJ 207/1.072).  
Outra análise
 imprescindível é que a Câmara Municipal de Vereadores de 
Goiânia, ao legislar a respeito do tema, invadiu competência privativa do Chefe do 
Poder Executivo local, dispondo sobre ma téria nitidamente administrativa. 
Tanto assim o é que ao Chefe do Poder Executivo foi atribuída a 
competência para deflagrar os processos le gislativos atinentes às estruturações e 
atribuições dos órgãos administrativos da administração direta do município. 
O art. 61, da CF/88, por sinal, afigura-se peremptório neste sentido, 
vejamos: 
Art. 61. (...). 
§ 1º São de iniciativa privativa  do Presidente da República as leis que:
II - disponham sobre: (...) 
b)organização administrativa  e judiciária, matéria tributária e orçamentária,
serviços públicos e pessoal da administração dos Territórios; (...) (grifo nosso) 
Ademais, observa-se que a Constitui ção do Estado de Goiás reproduziu a 
norma
tiva: 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 (...) 
V - dispor sobre a estruturação, atribuições e funcionamento dos órgãos da 
administração municipal; (grifo nosso)  
Mais do que isso: o art. 89 da Lei Orgânica do Município confere ao 
Chefe do Poder Executivo Municipal a competência para  deflagrar os processos 
legislativos atinentes as obrigações previstas no presente Autógrafo de Lei: 
Art. 89 . Compete privativamente ao Prefeito a iniciativa das leis que disponham 
sobre:  
I - a organização administrativa  e as matérias orçamentárias, nos termos do 
Art. 135. (...) 
III - a criação, a estruturação e as atribuições dos órgãos públicos  da 
administração municipal. (grifo nosso) 
Reitera ser vedada à Câma ra Municipal a iniciativ a a projeto de lei que 
disponha sobre obrigações a serem implement ados por órgão da Administração Pública 
Municipal que comine na criação de despes as, registrando, assim, que o presente 
Autógrafo ao dispor atribuições a serem implementadas pela Secretaria Municipal de 
Trânsito, Transporte e Mobilidade, cuidou da organização administrativa, estruturação e 
funcionamento de um órgão da administração municipal, logo sua iniciativa é exclusiva, ante as previsões legais, do Chefe do Poder Executivo. 
No mesmo sentido, o Código de Trân sito Brasileiro, instituído pela Lei 
Federal nº 9.503, de 23 de setembro de 1997, estabeleceu que compete ao Poder 
Executivo regulamentar e operar o sistema de trânsito de veículos e de estacionamento 
rotativo: 
Art. 24 . Compete aos órgãos e entidades executivos de trânsito dos 
Municípios , no âmbito de sua circunscrição: 
I - planejar, projetar, regulamentar e operar o trânsito de veículos, de pedestres e 
de animais, e promover o desenvolvimento da circulação e da segurança de 
ciclistas; 
(...) 
X - implantar, manter e operar sistema de estacionamento rotativo pago nas vias; 
(grifo nosso) 
Desse modo, a aludida Lei Municipal afigura-se ingerência do Poder 
Legislativo sobre o Poder Executivo, com i nvasão em função do Poder Executivo de 
gestão administrativa, vulnerando a norma Constitucional de inic iativa privativa de 
projeto de lei. 
Ademais o nobre projeto infringiu ainda o art. 135 da citada Lei Orgânica: 
Art. 135. É da competência do Poder Executivo a iniciativa  das leis 
orçamentárias e das que abram créditos, fixem vencimentos e vantagens dos 
servidores públicos, concedam subvenção ou auxilio ou, de qualquer modo, 
autorizem, criem ou aumentem a despesa pública. (grifo nosso)  
Conforme se depreende, a previsão normativa estabelece ser da 
competência do Poder Executivo a iniciativa da s leis que, de qualquer modo, autorizem, Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 criem ou aumentem a despesa pública, eivando clar amente de vício o art. 2º da pretensa 
inovação legislativa, ao criar a obrigação da Administração Pública em arcar com as 
despesas da aplicação daquela pretensa inovação legislativa. 
Na espécie, verifica-se que o Autó grafo em análise conquanto disponha 
sobre atribuições de órgão da administração municipal e importe em aumento de despesa 
do Município de Goiânia, teve sua origem em Projeto de Lei de iniciativa de um Vereador, o que é vedado, sendo flagrante o vício formal apontado, conforme entende o 
Tribunal de Justiça do Estado de Goiás: 
Ação Direta de Inconstitucionalidade nº 5064300.30.2018.8.09.0000  
Comarca de Goiânia  
Requerente: Prefeito do Município de Goiânia  
Requerida: Câmara Municipal de Goiânia  Relator: Desembargador Carlos Alberto França 
EMENTA: Ação Direta de Inconstitucionalidade. Lei Municipal de n. 
10.121/2018, do Município de Goiânia. Instituição de programa de incentivo 
à educação no trânsito, no âmbito do Município de Goiânia. Organização e 
funcionamento de órgão da administração municipal. Aumento das despesas públicas. Vício de iniciativa.  
I - A lei municipal questionada institui premiação para os motoristas que não 
cometeram infrações de trânsito nos últimos seis meses e que possuem o veículo 
registrado, licenciado e emplacado no Município de Goiânia, o que deveria ter 
sido implementado através da Secretaria Municipal de Trânsito, 
Transporte e Mobilidade, por iniciativa do Chefe do Poder Executivo 
Municipal, por modificar a rotina de trabalho da Secretaria mencionada e, 
ainda, por importar em aumento de despesa para a administração pública 
municipal de Goiânia.  
II - Nos termos dos artigos 115 e 135 da Lei Orgânica do Município de Goiânia 
e do artigo 77 da Constituição Estadual, a iniciativa de projetos disponham sobre 
a administração municipal e que, de qualquer modo, autorizem, criem ou 
aumentem a despesa pública, deve ser do Chefe do Poder Executivo.  
III – Não tendo sido observada a competência privativa do Chefe do Poder Executivo para a iniciativa do projeto que deu origem à lei questionada, 
imperiosa a declaração de sua inconstitucionalidade, por vício formal . Ação 
Direita de Inconstitucionalidade julgada procedente. 
Por fim, imperioso destacarmos que  a Resolução CONTRAN nº 302 de 
18/12/2008, utilizando da competência que lhe confere o art. 12, inciso I da Lei nº 9.503, 
de 23 de setembro de 1997, que  institui o Código de Trânsito Brasileiro - CTB e 
conforme Decreto nº 4.711 de 29 de maio de  2003, que dispõe sobre a Coordenação do 
Sistema Nacional de Trânsito, é o ato normati vo que define e regulamenta as áreas de 
segurança e de estacionamentos específicos de veículos. 
O art. 2º daquela Resolução já de finiu as vagas de estacionamento 
específico, além de arrematar em seu art. 1º  que as áreas destinadas ao estacionamento 
específico, regulamentado em via pública ab erta à circulação, são estabelecidas e 
regulamentadas pelo órgão ou entidade executiva de trânsito com circunscrição sobre a via, nos termos daquela Resolução: 
Art. 1º As áreas destinadas ao estacionamento específico, regulamentado em via 
pública aberta à circulação, são estabelecidas e regulamentadas pelo órgão ou Pal
ácio das Ca mpinas Venerando de F reitas Borges ( Paço  Municipal) 
Av. do Ce rrado nº 9 99 - P ark L ozandes - G o iânia - G O CE P 7 4.884-900 entidade executiva de trânsito com circunscrição sobre a via, nos termos desta 
Resolução. (grifo nosso) 
Logo, compreende-se que o Autógrafo de Lei não se compatibiliza com a 
Constituição Federal, Constituição Estadual e Estatuto Organizacional Municipal e com 
a Legislação Federal de Trânsito, o que im põe ao Chefe do Poder Executivo apor o Veto 
Integral, como forma de restabele cer a ordem jurídica não observada. 
Por esta razão, impõe-se o veto ao Autógrafo de Lei nº 099, de 14 de 
agosto de 2019, razão pela qual restituo Integralmente Vetado , confiante na sua 
manutenção. 
Atenciosamente,
IRIS REZENDE 
Prefeito de Goiânia    Superintendência da Casa Civil e Articulaçã o Política  
Palácio das  Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n.º 999 – Park Lozandes – Goiânia-GO CEP 74.884-900 Fone: 55 62 3524.3325 | e-mail: gabinetecivil@goiania.go.gov.br ERRATA 
DECRETO Nº 2222, DE 10 DE SETEMBRO DE 
2019 
A seguir, nova publicação do Decreto nº 2222, de 10 de setembro de 2019, 
tornando-se sem efeito a publicação anterior c onstante na edição do Diário Oficial do 
Município – Eletrônico nº 7136, de 10 de setembro de 2019, pág. 22. 
SUPERINTENDÊNCIA DA CASA CIVIL E ARTICULAÇÃO POLÍTICA, aos 11 de 
setembro de 2019. 
JAIRO DA CUNHA BASTOS 
Superintendente da Casa Civil  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2222, DE 10 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 20-
A, da Lei Orgânica do Município de Goiânia, nos  termos do disposto no § 4º, do art. 4º, do 
Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE  nomear  SUELLEN PEREIRA DA 
COSTA, CPF nº. 024.111.941-37,  para exercer o cargo, em comissão, de  Supervisora 
Administrativa III – Supervisão Administ rativa de Parque, símbolo CDI-3, da Agência 
Municipal do Meio Ambiente - AMMA , a partir desta data.   
GABINETE DO PREFEITO DE GOIÂNIA, aos 10  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2233, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE  exonerar  C
ARLOS AURÉLIO LOURES, matrícula nº. 1017802-01, CPF 
nº. 592.320.721-49, do cargo, em comissão, de  Gerente de Planejamento, símbolo CDI-1, 
da Diretoria de Administração e Finanças, da Secretaria Municipal de Comunicação, a 
partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS REZ E
NDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2234, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA no uso de suas atribuições lega is, tendo em 
vista o disposto na Lei Complementar nº. 276, de 03 de junho de 2015, e considerando que 
já foi apresentada a documentação que comprova a não ocorrência das vedações do art. 
20-A, da Lei Orgânica do Município de Goiânia, nos termos do disposto no § 4º, do art. 4º 
do Decreto nº. 264, de 27 de janeiro de 2016, RESOLVE  nomear  ALISSON SILVA 
BORGES, matrícula nº. 946710, CPF nº. 001.254.491-43, para exercer o cargo, em 
comissão, de  Gerente de Planejamento, símbolo CDI-1,  da Diretoria de Administração e 
Finanças, da Secretaria Municipal de Comunicação, a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2235, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESO
LVE  alterar, a partir desta data,  a lotação da servidora  CLAUDIA MARIA DOS 
REIS, matrícula nº 1253263-02, CPF nº. 892.797.431-04, ocupante do cargo, em 
comissão, de Assessor Especial II, símbolo AE-2, da Agência Municipal de Turismo, 
Eventos e Lazer – AGETUL , para a Secretaria Municipal de Assistência Social - SEMAS. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2236, DE 11 DE SETEMBRO DE 2019
Concede Progressão Profissional à 
servidora que espec
ifica.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais e tendo em 
vista o disposto nos artigos 9º a 11 e Anexo II, da Lei nº 7.998, de 27 de junho de 2000, 
alterada pela Lei nº 8.926  de 07 de julho de 2010,  
D E C R E T A: 
Art. 1º Fica concedida Progressão Profissional à servidora do Plano de 
Carreira e Vencimentos dos Servidores do Níve l Superior abaixo relacionada, para a Classe 
do cargo que ocupa e a partir da data indicada, mantido o Padrão  em que se posiciona: 
       CARGO: ANALISTA EM CULTURA E DESPORTOS 
Processo Matrícula Nome Classe 
Atual Próxima 
Classe A partir  
de: 
76397431/18 1011723-01 MARIA DO CARMO FLEURY 
LOBO I II 04/12/2018
Art. 2º Este Decret
o entrará em vigor na data de sua publicação . 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS REZ
ENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2237, DE 11 DE SETEMBRO DE 2019
Concede Progressão Vertical aos 
Servidores que 
especifica.
O PREFEITO DE GOIÂNIA , no uso de suas atribuições legais e 
tendo em vista o disposto nos artigos 16 e 17 e Anexo IV, da Lei n.º 9.129, de 29 de 
dezembro de 2011, e regulamentada pelo Decreto nº 1.103, de 02 de maio de 2012, 
D E C R E T A: 
Art. 1º Fica concedida Progressão Vertical  aos servidores do Plano de 
Cargos, Carreiras e Vencimentos dos Servidor es Administrativos do Município de Goiânia 
- SAM, abaixo relacionados, para os Níveis dos cargos que ocupam e a partir das datas 
indicadas, mantidas as Referências  em que se posicionam: 
     CARGO: AGENTE DE APOIO ADMINISTRATIVO 
Nº Processo 
Matrícula Nome Nível 
Atual Próximo 
Nível A partir 
de: 
1 63019771/15 1086502-01 JOCELINA PEREIRA DE SOUZA PAULA II III 29/08/2019 
2 75483902/18 602140-02 MAURICIO MORAIS 
BEZERRA II III 04/09/2018 
3 58640026/14 996939-01 MARIA MARGARETE ALVES
DOS SANTOS I II 18/08/2014 
II III 21/09/2018 
Art. 2º  Este Decret
o entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS  REZ
ENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2238, DE 11 DE SETEMBRO DE 2019
Concede Progressão aos servidores que 
espec
ifica. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais e tendo em 
vista o disposto nos artigos 7º e 8º, da Lei n.º 7.998, de 27 de junho de  2000, alterada pela 
Lei nº 8.926, de 07 de julho de 2010, 
D E C R E T A: 
Art. 1º Fica concedida Progressão aos servidores do Plano de Carreira e 
Vencimentos dos Servidores do Nível Superior, relacionados  no Anexo Único que a este 
acompanha, para os Padrões e a partir das datas indicadas, mantidas as Classes  em que se 
posicionam. 
Art. 2º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
ANEXO AO DECRETO Nº  22 38
 /2019 
CARGO: ANALISTA EM CULTURA E DESPORTOS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 77387277/19 691348-01 MARIO HENRIQUE BORGES OLIVEIRA 
COSTA L 05/08/2015 
M 05/08/2016 
N 05/08/2017 
O 05/08/2018 
2 76187673/18 54402-02 MARIZE MAIA ESCHER L 01/08/2015 
M 01/08/2016 
N 01/08/2017 
O 01/08/2018 
P 01/08/2019 
3 78460270/19 881716-02 RONYSON CAMILO SOARES L 22/04/2019 
4 76501084/18 554553-01 ROSANGELA SILVA BITENCOURT BROM N 01/01/2015 
O 01/01/2016 
P 01/01/2017 
CARGO: ANALISTA EM ORGANIZAÇÃO E FINANÇAS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 75570228/18 1312740-01 LARISSA FARIAS AGUIAR D 02/09/2019 
2 76879885/19 1312090-01 TAMITA SOARES FERNANDES DE OLIVEIRA D 31/08/2019 
CARGO: ANALISTA EM ASSUNTOS SOCIAIS 
Nº Processo Matrícula Nome Padrão A Partir de: 
1 74858821/18 1020897-01 WELLITA PAULA CORDEIRO SILVA C 26/09/2015 
D 10/07/2017 
E 10/07/2018 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2239, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas at ribuições legais, tendo em 
vista o disposto na Lei Complementar nº . 276, de 03 de junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, re gulamentada pelo Decreto nº. 264, de 27 de 
janeiro de 2016, RESOLVE  considerar  designada LEILA FIDELIS DE MORAIS 
COELHO MENEZES, matrícula nº. 1160095, CPF nº. 774.783.801-82, para, 
interinamente , exercer a função de confiança de  Coordenadora Geral de Unidade Tipo I e 
II, do Centro de Saúde da Família Jardins do Cerrado VI, símbolo FC-SAÚDE-1,  da 
Secretaria Municipal de Saúde,  durante o período de 1º de agosto de 2019 até 15 de 
novembro de 2019, em virtude do afastamento da servidora EVELINE DOS SANTOS BORGES, matrícula nº. 759619-02,  CPF nº. 949.239.571-15, por motivo de Licença 
Maternidade. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2240, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is e 
considerando o contido no Processo n.º . 7.958.746-0/2019, e Parecer de Verificação 
Interna nº. 0401/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 1717, de 17 de maio de 2017 , que 
concedeu aposentadoria em favor de Alcione Dias Peleja , CPF nº. 056.716.631-72,  
matrícula n.º. 209619-01, no cargo de Auditor Fiscal de  Posturas, C41, Padrão “J”, 
na parte relativa ao  Padrão, para considerar como sendo: Padrão “L”, bem como na 
parte relativa aos proventos para considerar como: Vencimento: R$ 3.166,06  (três mil 
cento e sessenta e seis reais e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (07) : R$ 2.216,24 (dois mil duzentos e dezesseis reais e vinte e quatro 
centavos);  Adicional de Titulação e Aperfeiçoamento 25%: R$ 791,51 (setecentos e 
noventa e um reais e ci nquenta e um centavos); Adicional de Produtividade Fiscal: R$ 
6.332,12 (seis mil trezentos e trinta e dois reais e doze centavos) e Estabilidade 
Econômica: R$ 11.173,71  (onze mil cento e setenta e três reais e setenta e um 
centavos), permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS  REZ
ENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2241, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e 
considerando o contido no Processo n.º . 7.958.722-2/2019, e Parecer de Verificação 
Interna nº. 0399/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 2624, de 06 de setembro de 2017 , que 
concedeu aposentadoria em favor de Euripedes Gilberto do Nascimento , CPF nº. 
059.784,401-15, matrícula n.º. 241091-01 , no cargo de Auditor Fiscal de Posturas, 
C41, Padrão “J”, na parte relativa ao  Padrão, para considerar como sendo:  Padrão “L”, 
bem como na parte relativa aos proventos para considerar como: Vencimento: R$ 
3.166,06 (três mil cento e sessenta e seis reais e seis centavos); Adicional por Tempo de 
Serviço – Quinquênios (07) : R$ 2.216,24 (dois mil duzentos e dezesseis reais e vinte e 
quatro centavos);  Adicional por Tempo de Serviço – 8º Quinquênios Proporcional, LC 
276/2015 (1,42%) : R$ 44,96 (quarenta e quatro reais e noventa e seis centavos);  
Adicional de Titulação e Ap erfeiçoamento 25%: R$ 791,51 (setecentos e noventa e um 
reais e cinquenta e um centavos); Adicional de Produtividade Fiscal: R$ 6.332,12 (seis 
mil trezentos e trinta e dois reais e doze centavos) e Estabilidade Econômica: R$ 898,91  
(oitocentos e noventa e oito reais e noventa e um centavos), permanecendo inalterados os 
demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2242, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e 
considerando o contido no Processo n.º. 7.958.702.8/2019, e Parecer de Verificação 
Interna nº. 0403/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 3001, de 28 de novembro de 2016 , que 
concedeu aposentadoria em favor de Maria de Fátima Silva , CPF nº. 137.146.861-34,  
matrícula n.º. 209007-01, no cargo de Auditor Fiscal de  Posturas, C41, Padrão “J”, 
na parte relativa ao  Padrão, para considerar como sendo: Padrão “L”, bem como na 
parte relativa aos proventos para considerar como: Vencimento: R$ 2.984,59  (dois mil 
novecentos e oitenta e quatro re ais e cinquenta e nove centavos); Adicional por Tempo 
de Serviço – Quinquênios (04) : R$ 1.193,84 (um mil cento e noventa e três reais e 
oitenta e quatro centavos);  Adicional de Titulação e Aperfeiçoamento 25%: R$ 
746,15 (setecentos e quarenta e seis reais e quinze centavos); Adicional de 
Produtividade Fiscal: R$ 5.969,18 (cinco mil novecentos e sessenta e nove reais e 
dezoito centavos), permanecendo inalterados  os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2243, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições le gais e 
considerando o contido no Processo n.º . 7.961.141-7/2019, e Parecer de Verificação 
Interna nº. 0372/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 2487, de 18 de agosto de 2017 , que 
concedeu aposentadoria em favor de Maria Socorro dos Reis Lima Paolini , CPF nº. 
380.346.111-15, matrícula n.º. 191108-01 , no cargo de Profi ssional de Educação, 
Classe II, Padrão “J”, na parte relativa ao  Padrão, para considerar como sendo:  
Padrão “K”, bem como na parte relativa aos proventos para considerar como: 
Vencimento: R$ 3.088,95 (três mil oitenta e oito reais e noventa e cinco centavos); 
Adicional por Tempo de Serviço – Quinquênios (05) : R$ 1.544,48 (um mil 
quinhentos e quarenta e quatro reai s e quarenta e oito centavos) e Adicional de 
Titularidade 30%: R$ 926,68 (novecentos e vinte e seis reais e sessenta e oito centavos), permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2244, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais e 
considerando o contido no Processo n.º . 7.958.677-3/2019, e Parecer de Verificação 
Interna nº. 0402/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 710, de 06 de abril de 2018 , que concedeu 
aposentadoria em favor de Rose Mary Rocha , CPF nº. 193.301.381-87, matrícula n.º. 
197190-02, no cargo de Auditor Fiscal  de Posturas, C41, Padrão “J”, na parte relativa 
ao Padrão, para considerar como sendo:  Padrão “L” , bem como na parte relativa aos 
proventos para considerar como: Vencimento: R$ 3.166,06  (três mil cento e sessenta e 
seis reais e seis centavos); Adicional por Tempo de Serviço – Quinquênios (05) : R$ 
1.583,03 (um mil quinhentos e oitenta e três reais e três centavos);  Adicional de 
Titulação e Aperfeiço amento 20%: R$ 633,21 (seiscentos e trinta e três reais e vinte e 
um centavos) e Adicional de Produtividade Fiscal: R$ 6.332,12 (seis mil trezentos e 
trinta e dois reais e doze centavos), perman ecendo inalterados os demais termos do 
referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRI
S REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2245, DE 11 DE SETEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições leg ais e 
considerando o contido no Processo n.º . 7.958.634-0/2019, e Parecer de Verificação 
Interna nº. 0398/2019 - CEP, do Instituto de Previdência dos Servidores Municipais de 
Goiânia, RESOLVE retificar o Decreto nº. 2206, de 26 de outubro de 2018 , que 
concedeu aposentadoria em favor de José Otávio Santiago , CPF nº. 921.961.288-72, 
matrícula n.º. 209937-01, no cargo de Auditor Fiscal de  Posturas, C41, Padrão “J”, 
na parte relativa ao  Padrão, para considerar como sendo: Padrão “L”, bem como na 
parte relativa aos proventos para considerar como: Vencimento: R$ 3.166,06  (três mil 
cento e sessenta e seis reais e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (05) : R$ 1.583,03 (um mil quinhentos e oitenta e três reais e três 
centavos);  Adicional de Titulação e Aperfeiçoamento 20%: R$ 633,21 (seiscentos e 
trinta e três reais e vinte e um centavos); Adicional de Produtividade Fiscal: R$ 
6.332,12 (seis mil trezentos e trinta e dois reais e doze centavos) e Estabilidade 
Econômica: R$ 979,91  (novecentos e setenta e nove re ais e noventa e um centavos), 
permanecendo inalterados os de mais termos do referido ato.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 11  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  237, DE 06 DE SETEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadr iênio 2018-2021), art. 
6º, da Lei nº 10.301, de 28 de dezembro de 2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º  É aberto à SECR ETARIA MUNICIPAL DE GOVERNO 01 (um) 
Crédito Adicional de Natureza Suplementar, no montante de R$ 95.500,00 (noventa e 
cinco mil e quinhentos reais), de stinado a constituir reforço à seguinte dotação da vigente 
Lei de Meios:  
1100 – SECRETARIA MUNICIPAL DE GOVERNO 
1101 – 04 122 0028 2.450 – 3190.92.00 – 100   501 ........................ R$ 95.500,00 
TOTAL
 ............................................................................................. R$ 95.500,00 
Art. 2º  O crédito ora autorizado será coberto com a anulação parcial e/ou 
tot
al da seguinte dotação: 
1100 – SECRETARIA MUNICIPAL DE GOVERNO 1101 – 04 122 0028 2.450 – 3190.13.00 – 100   501 ........................ R$ 95.500,00 
TOTAL
 ............................................................................................. R$ 95.500,00 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 06  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Muni cip
al de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  238, DE 10 DE SETEMBRO DE 2019
Abre Créditos Adicionais de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadr iênio 2018-2021), art. 
6º, da Lei nº 10.301, de 28 de dezembro de 2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º São abertos à SECRETARIA MUNICIPAL DE EDUCAÇÃO E 
ESPORTE – FUNDO MUNICIPAL DE MANUTENÇÃO E DESENVOLVIMENTO 
DO ENSINO 02 (dois) Créditos Adicionais de Nature za Suplementar, no montante de R$ 
3.356.847,26 (três milhões, trezentos e cinquenta e seis mil, oitocentos e quarenta e sete 
reais e vinte e seis centavos), destinados a constituir reforços às seguintes dotações da vigente Lei de Meios:  
1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 1750 – FUNDO MUNICIPAL DE MANU TENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 361 0141 2.017 – 3390.39.00 – 101   526 ........................ R$ 2.056.847,26  
1750 – 12 365 0142 2.014 – 4490.52.00 – 101   526 ........................ R$ 1.300.000,00  
TOTAL ............................................................................................. R$ 3.356.847,26 
Art. 2º Os créditos ora autorizados serão cobertos com a anulação parcial 
e/ou total das seguintes dotações: 1700 – SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE 
1750 – FUNDO MUNICIPAL DE MANU TENÇÃO E DESENVOLVIMENTO DO 
ENSINO 
1750 – 12 122 0144 2.016 – 3390.30.00 – 101   526 ........................ R$ 20.000,00  
1750 – 12 122 0144 2.016 – 3390.39.00 – 101   526 ........................ R$ 161.664,59 1750 – 12 122 0144 2.016 – 3390.91.00 – 101   526 ........................ R$ 100.000,00 1750 – 12 306 0146 2.018 – 3390.30.00 – 101   526 ........................ R$ 1.800.000,00 1750 – 12 306 0146 2.018 – 3390.92.00 – 101   526 ........................ R$ 120.000,00 1750 – 12 122 0144 2.264 – 3390.36.00 – 101   526 ........................ R$ 61.804,62 1750 – 12 306 0146 2.018 – 3350.41.00 – 101   526 ........................ R$ 1.093.378,05 
TOTAL ............................................................................................. R$ 3.356.847,26 Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 2
Art. 3º Este Decreto entrar
á em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 10  dias do  mês 
de  setembro  de  2019. 
IRIS  REZ
ENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Mun i
cipal de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  239, DE 10 DE SETEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições lega is, nos 
termos dos arts. 42 e 43, da Lei Federal nº. 4.320 , de 17 de março de 1964, art. 12, da Lei 
nº 10.109, de 20 de dezembro de 2017 (Plano Pl urianual para o quadr iênio 2018-2021), art. 
6º, da Lei nº. 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA), 
D E C R E T A: 
Art. 1º É aberto à SECRETARIA MUNICIPAL DE ASSISTÊNCIA 
SOCIAL – FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL 01 (um) Crédito 
Adicional de Natureza Supl ementar, no montante de R$ 100.000,00  (cem mil reais), 
destinado a constituir reforço à seguin te dotação da vigente Lei de Meios:  
2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – 08 244 0010 2.558 – 3390.39.00 – 129    56 ......................... R$ 100.000,00 
TOTAL ............................................................................................. R$ 100.000,00 
Art. 2º  O crédito ora autorizado será coberto com a anulação parcial e/ou 
total da seguinte dotação: 2800 – SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL 
2850 – 08 244 0010 2.558 – 3390.39.00 – 129   573 ........................ R$ 100.000,00 
TOTAL ............................................................................................. R$ 100.000,00 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 10  dias do  mês 
de  setembro  de  2019. 
IRIS
 REZENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Muni cip
al de Finanças Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO ORÇAMENTÁRIO Nº  240, DE 10 DE SETEMBRO DE 2019
Abre Crédito Adicional de 
Natureza Suplementar. 
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, nos 
termos dos arts. 42
 e 43, da Lei Federal nº 4.320, de 17 de março de 1964, art. 12, da Lei nº 
10.109, de 20 de dezembro de 2017 (Plano Plur ianual para o quadr iênio 2018-2021), art. 
5º, da Lei nº 10.301, de 28 de dezembro de  2018 (Lei Orçamentária Anual - LOA),  
D E C R E T A: 
Art. 1º É aberto à SECRET ARIA MUNICIPAL DE DIREITOS 
HUMANOS E POLÍTICAS AFIRMATIVAS 01 (um) Crédito Adicional de Natureza 
Suplementar, no montante de R$ 400.000,00 (quatrocentos mil reais), destinado a 
constituir reforço à seguinte dot ação da vigente Lei de Meios:  
5200 – SECRETARIA MUNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIR
MATIVAS 
5201 – 14 422 0047 2.397 – 4490.51.00 – 123   510 ........................ R$ 400.000,00 
TOTAL ............................................................................................. R$ 400.000,00 
Art. 2º O crédito ora autorizado será coberto com a anulação total e/ou 
parcia
l da seguinte dotação: 
5200 – SECRETARIA MUNICIPAL DE DI REITOS HUMANOS E POLÍTICAS 
AFIR
MATIVAS 
5201 – 14 422 0044 2.015 – 3390.39.00 – 123   510 ........................ R$ 400.000,00 
TOTAL ............................................................................................. R$ 400.000,00 
Art. 3º Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 10  dias do  mês 
de  setembro  de  2019. 
IRIS  REZ
ENDE 
Prefeito de Goiânia
 ALESSANDRO MELO DA SILVA 
 Secretário Municip a
l de Finanças    Diretoria Legislativa  
Av. Goiás, n º
 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524.4275 | e-mail: dirlegislativa@camaragyn.go.gov.br   
DECRETO LEGISLATIVO  Nº 029  
DE 22 DE AGOSTO DE 2019  
Institui Frente Parlamentar em Defesa da 
Autonomia Financeira, Política e Administrativa do Município de Goiânia - FPDAFPA.
 
A CÂMARA MUNICIPAL DE GOIÂNIA APROVA E PROMULGA O 
SEGUINTE DECRETO LEGISLATIVO:  
Art. 1º Fica instituída a F
rente Parlamentar em Defesa da Autonomia Financeira, 
Política e Administrativa do Município de Goiânia – FPDAFPA, que funcionará no Palácio Getulino Artiaga Lima, sede da Câmara Municipal desta Capital, composta por Parlamentares que se manifestarem formalmente seu in teresse em dela compor, na form a e prazo estabelecidos por este 
Decreto Legislativo, assegurado, desde já, a par ticipação do Vereador proponente e todos seus 
subscritores.
 
Art. 2º  A FPDAFPA tem
 por finalidade, entre outras:  
I - promover o debate da maté ria f
inanceira, tributária e administrativa, entre os 
Vereadores;  
II - aprofundar com a sociedade g
oianiense, sobretudo com as entidades e órgãos de 
profissionais especializados em tributos, planejamento, auditorias  e defesa do contribuinte para 
aprimorar a legislação tributária;  
III - interagir com o Município na aprova ção das 
leis tributárias municipais;  
IV -  atuar junto ao Estado e a
 União na busca de maior autonomia financeira, 
melhorias na arrecadação e aplicação dos tri butos destinados ao Município de Goiânia.  
Art. 3º  Compete a FPDAF
PA promover:  
I - debates;  
II - audiências públic
as; 
III – simpósios;  
IV – seminários; 
V - demais eventos visando à conscientização dos parlamentares e da so
ciedade na 
busca do fortalecimento do Município diante d
os de mais entes da Federação na arrecadação e 
destinação de tributos.     Diretoria Legislativa  
Av. Go iás, n
º 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524.4275 | e-mail: dirlegislativa@camaragyn.go.gov.br   
Art. 4º  As atividades da FPDAFPA deverão ser propostas por seu Presidente aos 
demais membros para aprovação, na primeira reunião deliberativa, quando será também aprovado 
seu Regimento Interno.  
§1º Até as delib
erações previstas no caput  deste artigo, as propostas apresentadas e o
Regimento Interno da Casa deverão prevalecer.  
§2º O Presidente da FPDAFPA dever
á ter mandato de 12 (doze)  meses, podendo ser
reconduzido por decisão da maioria de seus membros, assumindo a primeira função o autor da propositura que poderá indicar outro colega.
 
§3º Aprovado o Decreto 
Legislativo, os Vereadores que desejarem compor a
FPDAFPA deverão apresentar requerimento de inscrição, em até 07 (s ete) dias, através de ofício 
dirigido ao autor da propositura, com regist ro de entrada no Protocolo Geral da Casa.  
Art.5º A Câmara Munici
pal de Goiânia dis ponibilizará os meios adequados ao bom 
funcionamento e divulgação das a tividades desenvolvidas pela FPDAFPA, ficando autorizado ao 
Presidente requerer a lotação de até 04 (quatro) servidores, desde que disponível no Quadro Próprio do Poder Legislativo – QPPL.
 
Art. 6º As atividades
 da FPDAFPA farão parte da programação da Câmara 
Municipal de Goiânia e deverão ser registradas atra vés de relatório que serã o publicados pela Casa.  
Art. 7º As despesas deco
rrentes da execução deste Decreto Legislativo correrão por 
conta das dotações consignadas à Câmara Municipal de Goiânia, mediante autorização expressa do ordenador de despesas.
 
Art. 8º Este Decr
eto Legislativo entra em vigor na data de sua publicação.  
 GABIN
ETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 22 dias do mês de agosto de 2019.  
Ver. ROMÁRIO PO
LICARPO  
Presidente    Diretoria Legislativa  
Av. Go iás, n
º 2001 – Setor Norte Ferroviário – Goiânia-GO CEP 74.063-900
Fone: 55 62 3524.4275 | e-mail: dirlegislativa@camaragyn.go.gov.br
DECR
ETO LEGISLATIVO Nº 030  
DE 27 DE AGOSTO DE 2019  
Concede Título Honorífico de Cidadania 
Goianiense ao Senhor Sérgio Fernando Moro. 
A CÂMARA MUNICIPAL DE GOIÂNIA APROVA E PROMULGA O 
SEGUINTE D 
ECRETO LEGISLATIVO: 
Art. 1º Fica concedido
 o Título Honorífico de Cidadania Goianiense ao Senhor 
Sérgio Fernando Moro, pelos relevantes serviços  prestados a Nação e ao Município de Goiânia.  
Art. 2º Este Decreto Legislativo entra em vigor na data de sua promulgação.  
 GABIN
ETE DA PRESIDÊNCIA DA CÂMARA MUNICIPAL DE GOIÂNIA, 
aos 27 dias do mês de agosto de 2019.  
Ver. ROMÁRIO PO
LICARPO  
Presidente  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Gabinete do Prefeito
PROCESSO Nº:  75953925/2018
INTERESSADO:  Secretaria Municipal de AdministraçãoASSUNTO:  Suspensão
DESPACHO Nº092/2019 
O PREF
EITO DE GOIÂNIA , no uso de suas atribuições legais e 
regimentais, e tendo em vista o contido nos Processos nº 75953925/2018 e 
77977171/2019, e do inteiro teor do Parecer nº  300/2019, exarado pela  Procuradoria 
Especial de Assuntos Administrativos, da tado de 02 de setembro de 2019, às fls. 
144/148, bem como a recomendação constante do mesmo, RESOLVO  conhecer do 
Recurso interposto ao tempo em que nego  provimento, mantendo a Decisão contida no 
Despacho n° 026/2019 – SUPLIC, fls. 107/108, e mitida pela Secretar ia Municipal de 
Administração, publicada no Diário Oficia l do Município n° 6995, datado de 13 de 
fevereiro de 2019, ratificando a aplicação da  pena de suspensão temporária de 
participação em licitação e impedimento de contratar com o Município de Goiânia e descredenciamento no cadastro de fornecedor es, pelo prazo de 3 (três) meses, à 
empresa FARDAS  BAHIA CONFECÇÃO E COMÉRCIO DE ARTIGOS DE 
VESTUÁRIO E ACESSÓRIO LTDA ., CNPJ: 03.118.420/0001-65, tudo conforme 
consta nos presentes autos, nos termos do artigo 87, inciso I, da Lei nº. 8.666/1993 e do subitem 13.3.2, do Edital do Pregão Eletrônico nº 034/2018. 
Determino ainda, a devida intimação à empresa FARDAS  BAHIA 
CONFECÇÃO E COMÉRCIO DE ARTIGOS DE VESTUÁRIO E ACESSÓRIO LTDA. 
Assim, encaminhem-se os autos à Secretaria Municipal de Administração 
para os fins. 
Gabinete do Prefeito, aos 11 dias do mês de setembro de 2019. 
IRIS REZENDE 
Prefeito de Goiânia  Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 Fone: 55 62 3524.1040  Secret
aria Municipal de Governo
PORTARIA  Nº  
089,  DE  11  DE  SETEMBRO  DE  2019
O Secr et
ário Municipal de Governo, no uso de suas atribuições  legais, 
tendo em vista o disposto no inciso II, do art. 48, da Lei Complementar nº 276, de 03 de 
junho de 2015, e nos termos do Decreto nº 1.610, de 03 de julho de 2015, e alterações 
posteriores, RESOLVE  consolidar  as atribuições dos servidores designados para exercerem 
as funções de confiança abaixo discriminadas, com lotação na Secretaria Municipal de 
Governo, por meio dos atos ali especificados: 
Nome Mat. Portaria FC Atribuição
Robledo Mendonça de 
Farias 921041 014/2018 FC-1 Serviço de segurança do Gabinete 
do Prefeito  
Adolfo Batista Filho  789208 021/2018 FC-2 Serviço de segurança do Gabinete 
do Prefeito 
Anderson Marcos de Sousa 793744 006/2016 FC-2 Serviço de se gurança do Gabinete 
do Prefeito 
Anilton Donizete de 
Almeida 926353 022/2018 FC-2 Serviço de se gurança do Gabinete 
do Prefeito 
Jânio Flavio Borges de Sousa 920100 023/2018 FC-2 Serviço de segurança do Gabinete 
do Prefeito 
Nildo Lopes de Brito 806544 007/2016 FC-2 Serviço de segurança do Gabinete 
do Prefeito 
Edna Iracema Barreto Lourenço 177059 003/2015 FC-3 Serviço de assessoria ao Gabinete 
do Prefeito 
Herica Emilia Ferreira 795330 002/2017 FC-3 Serviço de assessoria junto à 
Superintendência da Casa Civil 
Pedro César Capeleti 652580 020/2018 FC-3 Serviço de segurança do Gabinete 
do Prefeito 
Alessandra Bertolino da Silva 1078674 003/2017 FC-4 Serviço de assessoria 
junto à 
Superintendência da Casa Civil 
Ana Lúcia Paranhos Baleeiro 723118 010/2017 FC-4 Serviço de assessoria ao Gabinete 
do Secretário  Palá cio
 das Campinas Venerando de Freitas B orges (Paço Municipal) 
Av. do C errado n º 999 - P ark Lozandes - G oiânia - GO CEP 74.884-900 
Fone: 55 6 2 3524.1040 Gileno Luis de Jesus 523348 012/2018 FC-4 Serviço de protocolo 
Marcos Rodri go Gonçalves 
Ramos 1065912 005/2018 FC-5 Serviço de assessoria junto à 
Superintendência da Casa Civil 
Nilza Maria Alves Macedo 959812 004/2017 FC-5 Serviço de assessoria junto à 
Superintendência da Casa Civil 
Renivaldo Pereira da Silva 833460 001/2015 FC-5 Serviço de copa do Prefeito 
Simonia Aparecida Costa  1032992 008/2016 FC-5 Serviço de assessoria junto à 
Superintendência da Casa Civil 
Vilma Ferreira Dares 
Moreira 748358 004/2016 FC-5 Serviço de assessoria junto à 
Superintendência da Casa Civil 
Gabinete do Secretário   aos  11  dias  do  mês  de  setembro  de 
2019. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretário Municipal de Governo   Palácio  das
 Campinas Venerando de Freitas B orges (Paço Municipal) 
Av. do C errado n º 999 - P ark Lozandes - G oiânia - GO CEP 74.884-900 
Fone: 55 6 2 3524.1040 Secretaria Municipal de Governo
PORTARIA  Nº 090,  DE
  11  DE  SETEMBRO  DE  2019
O Secretário Municipal de Governo,   no  uso  de  suas  atribuições  legais,  
R E S O L V E: 
Art. 1º Desig n
ar o servidor LUIZ FERNANDO BARBOSA, matrícula nº. 
539830-04, CPF n°. 168.720.701-10, Gerente de Apoio Administrativo, da Secretaria 
Municipal de Governo, como Gestor Administrativo de Contrato e Fiscal de Contrato, na 
aquisição de 30 Kg de café  em grãos, para atender a copa do Gabinete do Prefeito, pela 
empresa TUTTI MINUTI COMÉRCIO E SERVIÇOS DE CAFÉ E MÍDIA LTDA-ME, 
inscrita no CNPJ sob o número 13.327.984/0001-61, Processo BEE nº. 16143. 
Art. 2º  Esta Portaria entrará em vigor na data de sua publicação. 
Cumpra-se. 
Publique-se.
Gabinete do Secretário   aos  11  d i as  do  mês  de  setembro  de   2019. 
 PAULO ERNANI MIRANDA ORTEGAL 
 Secretário Municipal de Governo  Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 PORTARIA Nº 143/2019 
Dispõe sobre autorização à Secretaria 
Municipal de Saúde, para utilização do 
Cartão Corporativo Municipal. 
O SECRETÁRIO MUNICIPAL DE FINANÇAS , no uso de suas 
atribuições legais e,  
CONSIDERANDO o disposto no Decreto nº 1753, de 13 de julho de 2015, 
que estabelece como competência da Secretaria Municipal de Finanças, administrar a política do 
Cartão Corporativo Municipal, expedir atos normativos necessários à execução do referido 
Decreto, e demais dispositi vos legais pertinentes;  
CONSIDERANDO o disposto na Portaria nº 29/2018 – SEFIN, que dispõe 
sobre os procedimentos para utilização  do Cartão Corporativo Municipal;  
CONSIDERANDO o disposto na Instrução Normativa nº 02/2018 - SEFIN, 
que estabelece normas para a concessão, aplicação e prestação de contas do regime de adiantamento via Cartão Corpor ativo no Município de Goiânia; 
CONSIDERANDO a Comunicação Interna nº 76/2019 – SUPTES, da 
Superintendência do Tesouro e Administração Financeira; 
CONSIDERANDO a necessidade de se aprimorar os processos de 
adiantamentos no âmbito da Administração Públi ca Municipal, auferindo-lhes maior celeridade 
e transparência na aplicação dos recursos,  
RESOLVE : 
Art. 1º – Fica a Secretaria Municipal de Saúde , autorizada a efetuar despesas 
de custeio urgentes, de pronto pagamento, pequena monta e de vi agens, por meio de Cartão 
Corporativo.  Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 Art. 2º – A Secretaria Municipal de Saúde, fica autorizada a emitir: 
I – 01 (um) Cartão Corporativo para c obrir despesas urgentes, de pronto 
pagamento, pequena monta e de viagens. 
Art. 3º – Fica a Secretaria Municipal de Saúde, autorizada a empenhar as 
despesas em conformidade com o Plano de Ap licação contido no Ofício nº 5544/2019/GS, e de 
acordo com o disposto nos artigos 3 e 4 da Instrução Normativa nº 02/2018 – SEFIN, no valor 
total de R$ 20.000,00 (vin te mil reais), sendo:  
I – R$ 20.000,00 (vinte mil reais) para cobr ir despesas urgentes, de pronto 
pagamento, pequena monta e de viagens, distri buídos nas seguintes naturezas de despesas:  
a)33.90.30 : R$ 15.000,00 (quinze mil reais)
b) 33.90.39 : R$ 3.000,00 ( três mil reais)
c) 33.90.36  : R$ 2.000,00 ( dois mil reais)
PARÁGRAFO ÚNICO – Devem ser emitidas notas  de empenho distintas 
para suportar as despesas urgentes, de pront o pagamento, pequena monta e as de viagens.  
Art. 4º – O Ordenador de Despesas deve emitir portarias específicas, 
atendendo ao disposto na Instrução Normativa nº 02/2018 - SEFIN, para:  
I – Conceder os Cartões Corporativos aos servidores, em conformidade com 
os Anexos II, IV e/ou V, e VI, da referida Instrução Normativa.  
II – Designar servidor como Gestor da  Unidade de Negócio, em conformidade 
com o Anexo I da referida Instrução Normativa.  
§ 1º – O Cartão Corporativo deve ser emitido em nome do servidor autorizado
pelo ordenador de despesas e é de uso individual e intransferível  para pagamento das despesas 
constantes da portaria de concessão do cartão.  Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 § 2º – Somente as despesas constantes da  portaria específica de concessão do
Cartão Corporativo poderã o ser pagas com o mesmo.  
Art. 5º – As despesas urgentes, de pronto pagamento e pequena monta, devem 
ser realizadas observando-se os ditames da Lei Federal nº 8.666/93, os procedimentos 
estabelecidos no Manual do Cartão  Corporativo Municipal (Anexo Único da Portaria nº 29/2018 
- SEFIN) e na Instrução Normativa nº 02/2018 - SEFIN, bem como nos demais dispositivos 
legais que regemos adiantamentos no âmbito da Prefeitura de Goiânia. 
§ 1º – Estas despesas estão limitadas, por exercício, aos valores estabelecidos
para dispensa de licitação no ar t. 24 da Lei Federal nº 8.666/93.  
§ 2º – É expressamente vedada a realização de despesas com aquisição de bens
permanentes por meio do  Cartão Corporativo.  
Art. 6º – As despesas de viagem devem ser realizadas observando-se os 
procedimentos constantes na Instrução Normativa nº 02/2018 - SEFIN e, na medida do possível, realizadas por meio de pesquisa de preços no mercado e atendendo aos princípios da 
economicidade, da impessoalidade, da eficiência, da efetividade e da transparência.  
Art. 7º – As prestações de contas dos recursos utilizados por meio do Cartão 
Corporativo serão realizadas em conformidade com o estabelecido na Instrução Normativa nº 
02/2018 - SEFIN.  
Art. 8º – As informações referentes a utiliz ação do Cartão Corporativo serão 
publicadas no Portal da Transparência.  
Art. 9º – A Superintendência do Tesouro e Administração Financeira fica 
responsável pela adoção das providências necessárias junto à instituição financeira que 
administra o Cartão Corporativo Municipal, visando sua perfeita operacionalização.  
Art. 10º – Caso não seja observado o disposto nesta Portaria na realização das 
despesas com pagamento por meio de Cartão Co rporativo, ficam o Ordenador de Despesas e/ou 
o portador do respectivo Cartão Co rporativo, sujeito às penalidad es administrativas e legais
cabíveis. Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 Art. 11º – Ficam revogadas as disposições em contrário. 
Art. 12º – Esta Portaria entra em vigor na data de sua assinatura e vigerá até 
31 de dezembro de 2019. 
Dê-se Ciência. Cumpra-se. Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE FINANÇAS , aos 11 
dias do mês de setembro de 2019 
Alessandro Melo da Silva 
Secretário Municipal de Finanças Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 PLANO DE 
APLICAÇÃO PARA ADIANTAMENTO VIA CARTÃO CORPORATIVO  
Este Plano de Aplicação de despesas de pronto atendimento, a serem realizadas por meio de 
cartão corporativo, obedece às normas da Lei nº  4.320/1964, e Portaria Interministerial nº 163, 
de 04 de maio de 2001. 
Natureza da Despesa: 33.90.30 - Valor: R$ 15.000,00 (quinze mil reais)  
Especificação da Despesa: Despesas orçamentárias decorrentes de aquisição de materiais de 
consumo para órgãos públicos, tais como: Comb ustíveis e Lubrificantes Automotivos - despesas 
com combustíveis para motores a combustão inte rna de veículos rodoviários, grupos geradores 
estacionados ou transportáveis e todos os óleos lu brificantes destinados aos sistemas hidráulicos, 
hidramáticos, de caixa de tran smissão de força e graxas gr afitadas para altas e baixas 
temperaturas; Gêneros de Alimentação - despesas  com gêneros de alimentação ao natural, 
beneficiados ou conservados; Material Farmacológico - de spesas com medicamentos ou 
componentes destinados à manipulação de drog as medicamentosas; Ma terial Odontológico - 
despesas com materiais utilizados com paciente s na área odontológica, bem como os utilizados 
indiretamente pelos protéticos na confecção de próteses diversas, agulhas, amálgama, anestésicos, broca, cimento odontológico, espátula  odontológica, filmes para raios-X, platina, 
seringas, sugador e afins; Material Químico - despesas com todos os elementos ou compostos 
químicos destinados ao fabrico de produtos químicos, análises laboratoriais, be m como aqueles 
destinados ao combate de pragas ou epizootias;  Material para Festividades e Homenagens - 
despesas com materiais de cons umo utilizados em festividades e homenagens, incluindo artigos 
para decoração e buffet, tais como: arranjos e coro as de flores, bebidas, doces, salgados e afins; 
Material de Expediente - despesas com os materiais utilizados diretamente os trabalhos 
administrativos, nos escritórios públicos, nos centr os de estudos e pesquisas, nas escolas, nas 
universidades etc; Material de Processamento de Dados - despesas com materiais utilizados no 
funcionamento e manutenção de sistemas de processamento de  dados; Materiais E 
Medicamentos Para Uso Veterinário - despesas com materiais e medicamentos para uso 
veterinário, vacinas, medicamentos e afins; Material De Acondicionamento E Embalagem - 
despesas com materiais aplicados diretamente na s preservações, acomodações ou embalagens de 
qualquer produto; Material De Cama, Mesa E Banho - despesas com materiais utilizados em Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 dormitórios coletivos, residenciais, hotéis, restaurantes etc; Material De Copa E Cozinha – 
despesas com materiais utilizados em refeitórios de qualquer tipo, cozi nhas residenciais, de 
hotéis, de hospitais, de escolas, de universidad es, de fábricas etc; Material De Limpeza E 
Produção De Higienização - despesas com mate riais destinados a higienização pessoal, de 
ambientes de trabalho, de hospitais etc; Material  Para Manutenção De Bens Imóveis - despesas 
com materiais de consumo para  aplicação, manutenção e reposiç ão de qualquer bem público; 
Material Para Manutenção De Bens Móveis - despesas com componentes, peças, acessórios e 
sobressalentes para aplicação, manutenção e reposição em bens móveis em geral, tais como: cabos, chaves, cilindros para máquinas copiadoras, compressor para ar condicionado, esferas 
para máquina datilográfica, mangueira para fogão margaridas, peças de reposição de aparelhos e máquinas em geral, materiais de reposição para instrumentos musicais e afins; Material Elétrico 
E Eletrônico - despesas com materiais de cons umo para aplicação, manutenção e reposição dos 
sistemas, aparelhos e equipamentos elétricos e el etrônicos; Material Laboratorial - despesas com 
todos os utensílios usados em análises laboratoria is; Material Hospitalar - despesas com todos os 
materiais de consumo utilizados na área hospitalar ou ambulatorial; Material Para Manutenção 
De Veículos - despesas com materiais para ap licação e manutenção de veículos rodoviários, 
viaturas blindadas e tratores em geral; Ferramenta s - despesas com todos os tipos de ferramentas 
utilizadas em oficinas, carpintarias, jardins etc; Material De Sinalização Visual E Afins - despesas com materiais utilizados  para identificação, sinalização visual, endereçamento e afins; 
Material Técnico Para Seleção E Treinamento - despesas com materiais técnicos utilizados em 
processos de seleção e treinamento pela própria unidade ou para distribuição não gratuita; Material Bibliográfico Não Imobilizável - despesas com material bibliográfico não destinado a bibliotecas, cuja defasagem ocorre em um prazo máximo de dois anos; Material De Consumo – 
pagto antecipado - despesas, referentes ao paga mento de suprimento de fundos, para posterior 
prestação de contas, onde o saldo excedente  a 5% do total do agr upamento deverá ser 
classificado nos subitens especí ficos, dentro do mesmo grupo; Outros Materiais De Consumo - 
despesa com outros materiais de consumo nã o classificadas nos subitens anteriores. Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 Natureza da Despesa: 33.90.39 -
 Valor: R$ 3.000,00 (três mil reais)  
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por 
pessoas jurídicas para órgãos públicos; Locaçã o De Máquinas E Equipamentos - despesas com 
remuneração de serviços de aluguel de máqui nas e equipamentos; Manutenção E Conservação 
De Bens Imóveis - despesas com serviços de reparos, consertos, revisões e adaptações de bens 
imóveis; Manutenção E Conservação De Máquinas E Equipamentos - despesas com serviços de 
reparos, consertos, revisões e adaptações  de máquinas e equipa mentos; Manutenção E 
Conservação De Veículos - despesas com serviços de reparos, consertos e revisões de veículos; 
Manutenção E Conservação De Bens Móveis De Ou tras Naturezas - despesas com serviços de 
reparos, consertos, revisões, inspeções e adap tações de bens móveis não classificados em 
subitens específicos; Exposições, Congressos E C onferências - despesas com serviços utilizados 
na instalação e manutenção, tais como: conferências, congressos, exposições, feiras, festejos populares, festivais e afins; Festividades E Home nagens - despesas com serviços utilizados na 
organização de eventos, tais como: coquetéis, festas de congraçamento, recepções e afins; 
Multas Dedutíveis - despesas com multas incidentes sobre obrigações, devidas a pessoas jurídicas (consideradas como despesa operacional pa ra efeito de apuração do lucro tributável), 
bem como aquelas decorrentes de penalidades apli cadas em função de infração a uma legislação 
existente; Multas Indedutíveis - despesas com multas incidentes sobre obrigações devidas a pessoas jurídicas (não consideradas como despes a operacional para efeito  de apuração do lucro 
tributável), bem como aquelas decorrentes de pe nalidades aplicadas em função de infração a 
uma legislação existente; JUROS - despesas com juros incidentes sobre obrigações decorrentes 
de cláusula contratual ou pagamento após ve ncimento; Encargos Financeiros Dedutíveis - 
despesas com correção monetária incidente sobre obrigações, devidas a pessoas jurídicas 
(considerada como despesa operacional para efeito de apuração do lucro tributável); Encargos Financeiros Indedutíveis - despesas com correção  monetária incidente s obre obrigações, devidas 
a pessoas jurídicas (não considerada como despes a operacional para efeito  de apuração do lucro 
tributável); Fornecimento De Alimentação - desp esas com aquisição de refeições preparadas, 
inclusive lanches e similares; Se rviços De Comunicação Em Geral - despesas com serviços de 
comunicação, prestados por pessoa jurídica; Serviç os De Áudio, Vídeo E Foto - despesas com 
serviços de filmagens, gravaçõe s, revelações, ampliações e reproduções de sons e imagens; Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 Serviços Gráficos - despesas com serviços de ar tes gráficas prestados por pessoa jurídica, tais 
como: confecção de impressos em geral, encadernação de livros jornais e revistas, impressão de 
jornais, boletins, encartes, folder e assemelhados e afins; Serviços De Apoio Ao Ensino - 
despesas de todos os serviços utilizados co m o objetivo de proporciona r o desenvolvimento e o 
aperfeiçoamento do ensino, em todos os níve is, inclusive pesquisas experiências e 
assemelhados; Confecção De Ma terial De Acondicionamento E Embalagem - despesas com 
serviços utilizados na confe cção de materiais destinados a preservação, acomodação ou 
embalagem de produtos diversos; Fretes E Transp ortes De Encomendas - despesas com serviços 
de transporte de mercadorias e produtos diversos, prestados por  pessoa jurídica; Serviço De 
Apoio Administrativo, Técnico E Operacional - de spesas com serviços prestados por pessoa 
jurídica a título de apoio as atividades administrativas, técnicas e operacionais dos órgãos públicos, nos casos em que o contrato não especifique o quantitativo físico do pessoal a ser 
utilizado, a saber: assistência técnica, comissári a aérea e apoio solo, jardinagem, operadores de 
máquinas e motoristas, recepcionistas e afins; Hospedagens - despesas com serviços de 
hospedagens e alimentação de servidores e convi dados do governo em viagens oficiais pagos 
diretamente a estabelecimentos hoteleiros (quando não houver pagamento de diárias), traslados, 
entre outras despesas decorrentes da viagem; Serviços Bancários - despesas com comissões, 
tarifas e remunerações decorrentes de serviços prestados por bancos e outras instituições 
financeiras; Serviços De Cópi as E Reprodução De Documentos - despesas com serviços de 
cópias xerográficas e reprodução de docume ntos, inclusive a locação e a manutenção de 
equipamentos reprográficos; Manutenção Conser vação De Equipamentos De Processamento De 
Dados - despesas com serviços manutenção e co nservação de equipamentos de processamento 
de dados – hardware; Outros Serviços De Tercei ros PJ- Pagto Antecipado - despesas, referentes 
ao pagamento de suprimento de  fundos, para posterior presta ção de contas, onde o saldo 
excedente a 5% do total do agrupamento deverá ser classificado nos subitens específicos, dentro 
do mesmo grupo; Outros Serviços De Terceiros, Pessoa Jurídica, tais com: despesas com 
serviços de natureza eventual, não cl assificados em subitens específicos. Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 Natureza da Despesa: 33.90.36 - Valor: R$ 2.000,00 (dois mil reais)  
Especificação da Despesa: Despesas orçamentárias decorrentes da prestação de serviços por 
terceiros – pessoa física, tais como: Serviços De  Terceiros PF Pagamento Antecipado - despesas 
referentes ao pagamento de suprimento de fundos, para posterior prestaçã o de contas; Serviços 
De Pessoa Física – despesa com serviços de natu reza eventuais prestados por pessoa física, não 
classificados nos subitens especificados. 
Valor Total: R$ 20.000,00 (vinte mil reais)  
               Gabinete da Secretária Municipal de Saúde , aos 10 dias do mês de setembro de 
2019. 
FÁTIMA MRUÉ 
SECRETÁRIA MUNICIPAL DE SAÚDE Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 EDITAL DE NOTIFICAÇÃO DE PROTESTO DOS TITULOS DE EXECUÇÃO FISCAL 
CDA – CERTIDÃO DA DÍVIDA ATIVA DA PREFEITURA DE GOIÂNIA, NOS TERMOS DO 
ART. 4, DO PROVIMENTO 07/2015, DA LEI MUNICIPAL Nº 5.040/1975, ART. 189 A 202, DA 
LEI FEDERAL Nº 6.830/1980 E LEI FEDERAL 9.492/1997.  
ENCONTRAM-SE NO 1º TABELIONATO DE PROTESTOS DE GOIÂNIA PARA SEREM 
PROTESTADOS AS SEGUINTES CERTIDÕES DE DÍVIDA ATIVA (CDA), FIGURANDO 
COMO APRESENTANTE E CREDOR A SECRETARIA MUNICIPAL DE FINANÇAS, SENDO 
OS DEVEDORES, V ALORES E NÚMEROS DAS CDAS A SEGUIR RELACIONADAS: CDA: 
00002611163 VL  R$ 7.496,07 C/OLITINS REPRESENTACOES LTDA ME; CDA: 00002620207 
VL  R$ 8.059,49 C/GILVAN ROSA DO NASCIMENTO EIRELI; CDA: 00002618834 VL 
R$ 969,24 C/MACHADO E CARVALHO CONSTRUTORA LTDA - ME; CDA: 00002618907 
VL  R$ 962,80 C/VPA ASSISTENCIA TECNICA EIRELI; CDA: 00002618923 VL  R$ 1.743,08 
C/LEONARDO CENOGRAFIA LTDA ME; CDA: 00002618940 VL  R$ 2.102,44 C/CAMILA 
ALMEIDA BORGES 74256424172; CDA: 00002620456 VL  R$ 4.223,58 C/AC3 
CONSULTORIA EMPRESARIAL LTDA; CDA: 00002619873 VL  R$ 1.888,91 C/TRW 
CONTABILIDADE LTDA; CDA: 00002620006 VL  R$ 6.743,99 C/GH ENGENHARIA DE FUNDACOES LTDA; CDA: 00002620065 VL  R$ 4.528,74 C/FACURE DE VITO 
CONSULTORIA EIRELI ME; CDA: 00002620197 VL  R$ 1.054,98 C/IMPLANTALLE 
ODONTOLOGIA LTDA; CDA: 00002620487 VL  R$ 2.898,95 C/ANTONIO TESTA SILVA - 
ME; CDA: 00000020443 VL  R$ 1.475,72 C/OLIMPIA JOANA DE CARVALHO; CDA: 
00002620827 VL  R$ 12.103,03 C/FREDES RAMOS ALVES TAVARES; CDA: 00002620847 
VL  R$ 866,03 C/SOLUCOES HOME CONS TRUTORA E INCORORADORA EIRE; CDA: 
00000186416 VL  R$ 807,13 C/BALTAZAR BORGES; CDA: 00000186415 VL  R$ 779,44 C/BALTAZAR BORGES; CDA: 00000186414 VL  R$ 779,44 C/BALTAZAR BORGES; CDA: 
00000021262 VL  R$ 2.640,58 C/PAULO CESAR FERREIRA DOS SANTOS; CDA: 
00002621797 VL  R$ 11.905,23 C/ANDREIA MARIA DE MIRANDA; CDA: 00002621738 VL 
R$ 9.798,18 C/PALMERIO FERREIRA MENDES; CDA: 00002621690 VL  R$ 14.824,59 
C/JEAN CARLOS NAVES;CERTIFICO, REPORTANDO-ME AOS DADOS, ACIMA, QUE NÃO 
TENDO SIDO POSSÍVEL INTIMAR OS DEVEDORES NO ENDEREÇO INDICADO PELO 
APRESENTANTE, INTIMO-OS, NA FORMA DO ART. 15 DA LEI 9.492/97, ATRA VÉS DO 
PRESENTE EDITAL, PUBLICADO NO JORNAL DIÁRIO OFICIAL DO MUNICIPIO E 
AFIXADO NESTE TABELIONATO, PARA VIREM PAGAR OS TÍTULOS DENTRO DE 24 Secretaria Municipal de Finanças 
Palácio das Campinas Venerando de Freitas Borges Paço Municipal 
Av. do Cerrado, nº 999  Bl. E – Park Lozandes, Goiânia - GO 
CEP 74.884-900 HORAS, FICANDO DESDE JÁ INTIMADOS DOS RESPECTIVOS PROTESTOS. GOIÂNIA, 
09 DE SETEMBRO DE 2019. ASS: NAURIC AN LUDOVICO LACERDA-OFICIAL DO 1° 
PROTESTO DE GOIÂNIA, SITO À RUA 09 N° 1.111 - ST. OESTE - FONE: 3224-4209 
NAURICAN LUDOVICO LACERDA 
OFICIAL DO 1° PROTESTO DE GOIÂNIA  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  n°  3224-2019  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 JCR 
Fone /F
ax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
Secretaria Municipal de Saúde 
Processo  : 79122009  
Requerente : Superinte ndência de 
Adm. E Gestão de Pessoas 
Assunto : Requerimento  
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
RETIFICAÇÃO DO DESPACHO Nº 3024/2019. A SECRETÁRIA 
MUNICIPAL DE SAÚDE DE GOIÂNIA,  no uso de suas atribuições  legais e regulamentares, 
considerando o disposto no artigo 25 da Lei Federa l n.º 8.666/93 e suas posteriores alterações e A 
COMISSÃO DE CREDENCIAMENTO DO EDITAL DE CHAMAMENTO PÚBLICO Nº 
003/2019, no uso de suas atribuições legais e regulame ntares, conferidos pela Portaria nº 247 de 14 
de junho de 2019, em atenção ao artigo 2º da referida Portaria, RETIFICA, o Despacho nº 
3024/2019, devidamente publicado na Edição nº 7129 do dia 30 de agosto de 2019, páginas 78/79, 
do Diário Oficial do Município – DOM Eletrônico, na parte referente ao Procedimento dos 
Credenciados nº 01, 15 e 26 para constar como correto o seguinte: 
Onde se lê: 
N° NOME CPF P ROCEDIMENTO
01 CELMA SOARES DA SILVA 335.506.971-04 AUXILIAR DE 
ENFERMAGEM 
15 TASSA LOURENÇO DE SOUZA 011.274.311-02 AUXILIAR DE 
ENFERMAGEM
26 NATHALIA ALVES SILVA 703.626.101-41 AUXILIAR DE 
ENFERMAGEM 
Leia-se:
 
N° NOME CPF P ROCEDIMENTO
01 CELMA SOARES DA SILVA BRANDÃO 335.506.971-04 AUXILIAR DE 
ENFERMAGEM 
15 TASSIA LOURENÇO DE SOUZA 011.274.311-02 AUXILIAR DE 
ENFERMAGEM
26 NATHALIA ALVES SILVA 703.628.101-41 AUXILIAR DE 
ENFERMAGEM 
Publique-se, Re
gistre-se e Cumpra-se, na forma da lei.  
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE DE GOIÂNIA, aos 09 
dias do mês de setembro de 2019. 
Fatima Mrué 
          Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  3171  05-09-2019
Aven i
da do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Red. DAJ  
Fone
/fax: (62) 3524-1536   advocaciasetorial@sms.goiania.gov.br   Bruno ViannaSecretaria Municipal de Saúde
Processo : BEE 14656 
Assunto : CONTRAT
O DE LOCAÇÃO 
Protocolo : 2019/00000/040343 
DESPACHO Nº  3171/2019. A SECRETÁRIA MUNI CIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a realização do presente Contrato de Locação do 
imóvel localizado na Rua ELO-22, Qd. 22, Lt. 35, Pa rque Eldorado Oeste, ne sta Capital, visando a 
continuidade dos serviços do CENTRO DE SAÚDE FAMÍLIA ELDORADO OESTE , por um 
período de 12 (doze) meses, com fundamento no artigo 24, inciso X, da Lei Federal 8.666/93 e suas 
alterações, contratando diretamente com o Sr. JOÃO FRANCISCO PEREIRA MARTINS , 
inscrito no CPF sob o nº. 263.777.301-44 e a Sra. VANUSA DA SILVA MARTINS , inscrita no 
CPF sob o nº. 794.881.961-49, perfazendo o valor total de R$ 33.589,56 (trinta e três mil e 
quinhentos e oitenta e nove reais e cinqüenta e se is centavos), conforme consta do presente 
procedimento administrativo. 
Publique-se na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos cinco dias do 
mês de setembro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  3172  05-09-2019
Aven i
da do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Red. DAJ  
Fone
/fax: (62) 3524-1536   advocaciasetorial@sms.goiania.gov.br   Bruno ViannaSecretaria Municipal de Saúde
Processo : BEE 15168 
Assunto : COMPRA DIRET
A 
Protocolo : 2019/00000/040344 
DESPACHO Nº  3172/2019. A SECRETÁRIA MUNI CIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Declara dispensável de Licitação a aquisi ção de uma porta de vidro para Câmara 
Científica com instalação para at ender as necessidades do CIAMS Novo Horizonte da Secretaria 
Municipal de Saúde, com fundamento no artigo 24, inciso II, da Lei Federal 8.666/93 e suas 
alterações, contratando diretamente com a empresa DRTZ CIENTIFICO ODONTO 
HOSPITALAR EIRELI , CNPJ n.º 33.344.311/0001-27, no valor total de R$ 2.528,00 (dois mil e 
quinhentos e vinte e oito reais) , conforme consta no presente  procedimento administrativo. 
Publique-se na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos cinco dias do 
mês de setembro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho n°3136-2019 
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900       Bruno Vianna 
Fone/Fax: 3524-1515 / 3524-1503 | e-mail: dvex.sms@gmail.com 
Secretaria Municipal de Saúde 
Processo  : 78716461 
Requerente : GERENCIA DE ATENCAO PRIMARIA 
Assunto : Requerimento  
Protocolo : 2019/00000/  040909 
Assunto: CONTRATO AUTÔNOMO / CREDENCIAMENTO 
DESPACHO Nº 3202/2019/GS. A SECRETÁRIA MUNICIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares, considerando o disposto no artigo 25 da Lei 
Federal n.º 8.666/93 e suas posteriores alterações e A COMISSÃO DE CREDENCIAMENTO DO EDITAL 
DE CHAMAMENTO PÚBLICO Nº 007/ 2019, no uso de suas atribuições legais e regulamentares, 
conferidos pela Portaria nº 354 de 16 de agosto de 2019, em atenção ao artigo 2º da referida Portaria, 
RESOLVE , tornar público a relação de profissionais habilitados para credenciamento como prestadores de 
serviço, pessoa física, de forma complementar e autorizar a realização da presente despesa, por 
INEXIGIBILIDADE de Procedimento Licitatório , para contratar diretamente os profissionais de saúde 
abaixo relacionados: 
N° NOME CPF CARGO
01 VINICIUS JOSE RIBEIRO DA SILVA 703.184.101-17 TÉCNICO DE LABORATÓRIO 
02 ANDRÉIA CRISTINA SILVA SOUSA 955.382.911-20 TÉCNICO DE LABORATÓRIO 
03 ELOIZA BATISTA FRANÇA 764.530.901-63 TÉCNICO DE LABORATÓRIO 
04 VALDINEY ALVES ALFREDO 634.069..771-20 TÉCNICO DE LABORATÓRIO 
05 SILVIA RODRIGUES DE ARAUJO 013.820.561-25 TÉCNICO DE LABORATÓRIO 
06 ALINE ELIAS CAMPOS 840.907.581-49 TÉCNICO DE LABORATÓRIO 
07 LETICIA GONZAGA DA SILVA 704.824.821-14 TÉCNICO DE LABORATÓRIO 
08 ALICE ALVES DA SILVA 021.106.741-56 TÉCNICO DE LABORATÓRIO 
09 JOSE FERREIRA DOS SANTOS 992.081.641-87 TÉCNICO DE LABORATÓRIO 
10 DAVI GOMES DE SOUZA 047.007.521-06 TÉCNICO DE LABORATÓRIO 
11 JULIETE XAVIER DA SILVA 005.147.941-94 TÉCNICO DE LABORATÓRIO 
12 VIVIANE ROSA DE OLIVEIRA 828.508.601-15 TÉCNICO DE LABORATÓRIO 
13 LUCIMONE ROSA DE OLIVEIRA BENTO 715.448.441-15 TÉCNICO DE LABORATÓRIO 
14 ISADORA MEDEIROS BARROS 039.158.571-14 TÉCNICO DE LABORATÓRIO 
15 CINTYA BARROS DE DEUS 005.744.201-00 TÉCNICO DE LABORATÓRIO 
16 LETICIA ESTEFANE ARRAIS DE SOUSA 037.910.111-46 TÉCNICO DE LABORATÓRIO 
17 GABRIELA ESTEFANEA ARRAIS DE SOUSA 037.910.191-20 TÉCNICO DE LABORATÓRIO 
Publique-se, Registre-se e Cumpra-se, na forma da lei. 
GABINETE DA SECRETÁRIA MUNICIPAL DE SAÚDE DE GOIÂNIA , aos nove dias 
do mês de setembro de 2019.     
Fatima Mrué  
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal Despacho  3224  09-09-2019
Aveni d
a do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 Red. DAJ  
Fone /fax
: (62) 3524-1536   advocaciasetorial@sms.goiania.gov.br   JCRSecretaria Municipal de Saúde
Processo : 74147968 
Assunto : CLÍNICA DO ESPORTE ORTOPEDIA FRATURA E FISIOTERAPIA LTDA 
Protocolo : 2019/00000/  040977 
DESPACHO Nº  3224/2019. A SECRETÁRIA MUNI CIPAL DE SAÚDE DE 
GOIÂNIA,  no uso de suas atribuições legais e regulamentares. 
Autoriza a realização da presente despesa, por INEXIGIBILIDADE  de 
procedimento licitatório, para formalização de Contrato de Prestação de Serviços ao SUS 
(Credenciamento), com fundamento no artigo 25 caput  da Lei Federal n.º 8.666/93 e suas 
posteriores alterações, c ontratando diretamente com CLÍNICA DO ESPORTE ORTOPEDIA 
FRATURA E FISIOTERAPIA LTDA , CNPJ n.º 37.033.461/0001-70, no valor de total de R$ 
29.943.133,55 (vinte e nove milhões e novecentos e quarenta e três mil e cento e trinta e três reais e 
cinqüenta e cinco centavos), conforme consta  do presente procedimento administrativo. 
Publique-se, na forma da lei. 
GABINETE DA SECRETARIA MUNICIPAL DE SAÚDE , aos nove dias do mês 
de setembro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde
AVISO DE LICITAÇÃO – SAÚDE  
MODALIDADE: P
REGÃO ELETRÔNICO Nº 080/2019 – SAÚDE  
Início de acolhimento de propostas dia 10/09/2019  
Propostas recebidas até as 08h00min do dia 24/09/2019  
Início da sessão de disputa de lances às 09h00min do dia 24/09/2019  
OBJETO DA LI CI
TAÇÃO: Aquisição de Equipamentos laboratoriais para atender as necessidades do 
Laboratório de Análises Clínicas da UPA Jardim América da Secretaria Municipal de Saúde de Goiânia , 
conforme condições e especificações constantes deste Edital e seus anexos.  
TIPO DE 
LICITAÇÃO: MENOR PREÇO POR ITEM 
PROCESS O
 Nº: Bee 10515  
LOC A
L DA SESSÃO PÚBLICA: Endereço eletrônico: www.licitacoes-e.com.br  
INTERESSADO: Secr et
aria Municipal de Saúde – SMS  
TELEFON E/F
AX: (0xx62) 3524-1628 
Retir e e Aco
mpanhe o Edital: no site www .saude.goiania.go.gov.br, www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com ou cel@sms.goiania.go.gov.br  
Goiânia, 04 de 
setembro de 2019.  
Gildeon e
 Silvério de Lima  
Pregoeiro  
Secretaria Municipal de Saúde
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br 
AVISO DE ADIAMENTO  E REPUBLICAÇÃO DE LICITAÇÃO  
PREGÃO ELETRÔNICO Nº 064/2019 - SAÚDE  
A SECRETA R
IA MUNICIPAL DE SAÚDE DA PREFEITURA MUNICIPAL DE GOIÂNIA, através da 
Comissão Especial de Licitação, tendo em vista o que consta do Processo Bee nº 11710  , oriundo da 
Secretaria Municipal de Saúde e nos termos da Lei nº 10.520/2002 e Lei Federal nº 8.666/93 e alterações, 
AVISA aos interessados que o PREGÃO ELETRÔNICO Nº 064/2019 - SAÚDE, com DISPUTA prevista 
para o dia 11 de setembro de 2019, às 09h00min, FICA ADIADO e REPUBLICADO COM NOVA 
DATA  
Início de acolhimento de propostas dia 11/09/2019 
Propos tas re
cebidas até as 08h00min do dia 25/09/2019 
Início da sessão de disputa de lances às 09h00min do dia 25/09/2019 
OBJETO DA LICITAÇÃO: Aquisição de Insumos Laboratoriais para atender às necessidades das 
unidades de urgência e emergência da SMS de Goiâni a, pelo Sistema de Registro de Preços, conforme 
condições e especificações estabelecidas no Edital e seus Anexos 
TIPO DE LICITAÇÃO: MENOR PREÇO POR ITEM/LOTE 
LOCAL DA SESSÃO DE ABERTURA: Comissão Especial de Licitação da Secretaria Municipal de 
Saúde da Prefeitura Municipal de Goiânia, situada na Av. do Cerrado nº 999, Parque Lozandes – Paço 
Municipal – Bloco D, Térreo - Goiânia-GO. Através do site:  www.licitacoes-e.com.br  
PROCESS
O Nº: Bee 11710  
INTERESSADO: Secretaria Municipal de Saúde – SMS  
Retire e Acompanhe o Edital: no site www.saude.goiania.go.gov.br , www.licitacoes-e.com.br  ou solicite 
via e-mail: celsms.goiania@gmail.com  ou cel@sms.goiania.go.gov.br  
FONE/FAX – (62) 3524-1628         
 Goiânia, 03 de setem
bro de 2019  
Pollyanna Allen Gomes de Jesus 
Pregoeira 
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
TERMO DE HO MO
LOGAÇÃO DO PREGÃO ELETRÔNICO N° 018/2019 – SAÚDE 
(AVISO DE RESULTADO)  
A Secretária de Sa úde do 
Município de Goiânia, no us o de suas atribuições legais e na conformidade 
dos autos do Pregão Eletrônico n° 018/2019 – SAÚDE , Tipo MENOR PREÇO POR ITEM – processo 
72335244/2017, cujo objeto é Aquisição de materiais permanentes (Equipamentos e Mobiliários) para 
utilização nas Unidades de Atenção primária e Consultórios de especialidades da Gerência de Atenção 
Secundária e Terciária da Secretaria Municipal de Saúde de Goiânia , conforme condições e especificações 
constantes deste Edital e seus anexos.  Todos os itens ficaram com os preços dentro da média dos valores 
estimados no processo, inclusive os itens 08, 09, 12, 21, 23 e 24 que foram aprovados após atualização do estimado (fls. 1.017 a 1.039) e exceto os itens 15, 16, 17, 18, 20 e 24  que restaram FRACASSADOS, 
devido ao valor ofertado permanecer acima da média do estimado, mesmo após nova cotação dos itens. Após a mudança de status na plataforma, para “declarado vencedor” a empresa E. TRIPODE INDÚSTRIA E COMÉRCIO DE MÓVEIS – ME manifestou intenção de recurso em relação a habilitação da empresa 
VITAL MÉDICA DISTRIBUIDORA DE MÓVEIS EQUIPAMENTOS HOSPITALARES para os itens 04 
e 22. Os recursos (fls. 1.072 a 1.080) foram protocolados nesta comissão, assim como as contrarrazões (fls. 
1.081 a 1.084) e ambos os documentos foram analisados pela área técnica (Despacho nº 1.148/2019 – fl. 1.086 e Despacho nº 1.150/2019 – fl. 1.093), pela Advocacia Setorial (Parecer nº 1994/2019 – fls. 1.087 a 1.092) e julgados por essa comissão(Despacho nº 504/ 2019 – fls. 1.094 a 1.096) e pela Secretária de Saúde 
(Despacho nº 2918/2019 – fls. 1.097 a 1.098), result ando na manutenção da empresa VITAL MÉDICA 
DISTRIBUIDORA DE MÓVEIS EQUIPAMENTOS HOSPITALARES como vencedora do  item 04  e na 
sua inabilitação para o item 22 , que foi classificado e aprovado para a empresa DOUBLE SEG INDUSTRIA 
E COMERCIO EIREL. Diante dessas informações, resolve HOMOLOGAR  o presente procedimento 
licitatório e AUTORIZAR a despesa conforme relacionado abaixo:
 
•CIRÚRGICA SÃO FELIPE PRODUTOS PARA SAÚDE EIRELI – CNPJ:07.626.776/0001-60
Item Qntd  Descrição Marca/
Modelo  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
01 5 un.  APARELHO ASPIRADOR PORTÁTIL - Elétrico ou 
a bateria , bomba vácuo aspiradora de funcionamento 
continuo e silencioso: compressor de 1/3 HP, e rele 
térmico de proteção; capacidade de sucção com 
regulagem; vacuômetro com escala de 0 a 22 polegadas 
de Hg; voltagem 110/220V (bivolt); frasco coletor em 
PVC com capacidade de 1,3 litros com tampa plástica 
com válvula de segurança acoplada; acabamento (carenagem) em estrutura de aço com pintura 
eletrostática e tratamento ante-ferruginoso. Acompanha: NS/Aspir
amax 
MA 520
 368,88  1.844,40  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
cubo de silicone de no mínimo 2 metros e 01 manual de 
instruções em português. O fornecedor deverá apresentar 
Registro no Ministério da Saúde, na ANVISA, 
certificado do INMETRO e manual de instrução em 
português. O fabricante do equipamento deverá possuir 
assistência técnica, incluindo reposição de peças, em 
Goiânia – GO. Garantia mínima de 12 (doze) meses.
06 4 un.  BISTURI CAUTERIO ELETRÔNICO – Destinado ao 
Corte e coagulação em procedimentos de pequenas 
cirurgias. Especificações técnicas mínimas: Microprocessado; Seleção no painel de corte 
/Coagulação ou corte / coagulação /Blend; Comando por 
pedal; Potência de corte máxima entre 70 e 100 w e 
coagulação mínima de 40 w. Ajuste de potências por 
teclas do Tipo up-down ou rotativas; Sistema de alarme e proteção com bloqueio em caso de falha do cabo da 
Placa; Chave liga/desliga e fusível de Proteção; 
Alimentação 127/220 vac - 60 hz. Acessórios: 03 canetas 
porta eletrodos Monopolar com cabo de silicone 
Autoclavável; 02 placas neutras de aço inox flexível (adulto e infantil) com cabo de silicone Autoclavável; 02 
jogos de eletrodos (contendo em cada jogo: 01 ponta tipo 
faca reta; 01 ponta tipo faca curva; 01 ponta tipo agulha; 
01 ponta tipo alça; 01 ponta tipo bola); 01 pedal para o 
Acionamento. Deverá acompanhar carro de transporte. Garantia mínima de 12 (doze) meses.EMAI/B
P 100
 3.499,99  13.999,96  
13 6 un.  DOPPLER VASCULAR PORTÁTIL  - Modelo 
portátil, material resistente. Utilizado no diagnóstico e 
motorização de pulsações de difícil percepção e baixa 
pressão sanguínea; Possibilita diagnóstico de trombose 
venosa profunda, localização de vasos para cateterização; 
Tomada do I.T.B. (Índice Tornozelo/Braquial), para verificação de doença vascular periférica; Frequência de 
10 mhz (20% para mais ou menos); Alojamento para 
transdutor fixado na lateral do gabinete; Regulagem da 
intensidade do volume; Saída para fone de ouvido ou 
gravador de som; Acompanha fone de ouvido bi-
auricular para ausculta individual; Alimentação por 01 
Bateria de 9 v. Indicador de bateria fraca ; Acompanha frasco de gel para contato e bolsa para transporte. 
Dimensões aproximadas: 85 x 45 x 180 mm (L.P.A.); 
Assistência técnica no município de Goiânia. Manual de 
instruções em português.Com Registro da ANVISA. 
Garantia mínima de 12 (doze) meses.Medpej/
DF 7001-
VN
 1.071,35  6.428,10  
19 60 
un. LANTERNA ALUMÍNIO 2 PILHAS PEQUENAS 
USO MEDICO – Lanterna clínica tipo caneta, com 
iluminação LED 10 lúmens, em alumínio de alta 
qualidade e durabilidade. Construída em metal leve de 
alta qualidade e alimentação por 2 pilhas tipo AAA. 
Acionamento através de botão liga/desliga. Luz branca 
para melhor visualização da cor do tecido, com lâmpada de LED de 3 volts com vida útil de no mínimo de 10.000 
horas. Garantia mínima de 12 (doze) meses.Penlight/
Radiantlit 
II
 25,00  1.500,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
23 2 un. RÉGUA ESQUIASCOPIA - Con junto de réguas para 
retinoscopia sendo uma positiva e uma negativa com 
diversas lentes convexas e côncavas. 16 lentes por régua. 
Peso: 0,12kg. Diâmetros lentes 16 mm. Medidas: ± 0.50/ 
1.00/ 1.50/ 2.00/ 2.50/ 3.00/ 3.50/ 4.00/ 4.50/ 5.00/ 6.00/ 
7.00/ 8.00/ 9.00/ 10.00/ 12.00/ 15.00. Garantia mínima de 12 (doze) meses.
 Vision  1.125,00  2.250,00  
Total: R$ 26.022,46 (Vinte e seis mil e vinte e dois reais e quarenta e seis centavos)  
•CONKAST EQUIPAMENTOS TECNOLÓGICOS LTDA. - ME  – CNPJ:06.127.890/0001-83
Item Qntd  Descrição Marca/
Modelo  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
02 50 un.  APARELHO NEGATOSCÓPIO 1 CORPO 
ELETROMETICO – moldura em chapa de aço com 
acabamento em pintura eletrostática a pó, fundo anti-
ferrugem, com luz fluorescente homogênea tampo em acrílico, dimensões aproximadas: 0,37 x 0,53 x 0,11 cm. 
O fornecedor deverá apresentar Certificado de Registro 
no Ministério da Saúde. Garantia mínima de 12 (doze) 
meses.Conkast/
CNK 
1500
 240,00  12.000,00  
09 10 un.  CARRO DE CURATIVO – Com estrutura tubular em 
aço inoxidável de 1”. Tampo, suportes para balde e 
bacia, uma prateleira, pés confeccionados, todos em aço inoxidável com acabamento polido. 01 balde com 
capacidade de 5 litros e 01 bacia em aço inoxidável, com 
acabamento polido. Com 04 rodízios de no mínimo 2”, 
sendo 02 deles com freios e sendo 02 rodízios giratórios. 
Dimensões mínimas de 0,40 metros de largura x 0,75 
metros de comprimento x 0,80 metros de altura. Garantia 
mínima de 12 (doze) meses.Conkast/
CNK 
1073
 675,00  6.750,00  
14 150 
un. ESCADA DE AÇO 2 DEGRAUS - construída em tubos de aço inoxidável, redondo de 1”de diâmetro 1,25 mm de 
espessura de parede; pés providos de ponteiras de 
borracha, piso coberto de borracha anti-derrapante 
protegidos por cantoneiras de  aço inoxidável em toda 
volta. Medidas aproximadas:  22 cm de largura, 30 cm de 
comprimento, 20 cm de altura-1º piso e 38 cm de altura 
total. Garantia mínima de 12 (doze) meses.
 Conkast/
CNK 
1063 168,00  25.200,00  
25 30 un.  SUPORTE DE HAMPER – Construído em tubos de 
aço redondo inox de 1” de diâmetro, tripé com 3” de 
diâmetro. Com rodízios giratórios. Dimensões 
aproximadas: 0,50m de diâmetro, 0,90m de altura. 
Garantia mínima de 12 (doze) meses.  Conkast/
CNK 
1161 231,62  6.948,60  
Total: R$ 50.898,60 (Cinquenta mil oitocentos e noventa e oito reais e sessenta centavos)  
•HYCOMED COMÉRCIO DE MATERIAIS HOSPITALARES LTDA.  - CNPJ:13.035.459/0001-72
Item Qntd  Descrição Marca/M
odelo  Preço 
Unit. 
(R$) Preço
 Total 
(R$)Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
03 5 un.  APARELHO OXÍMETRO DE PULSO DIGITAL  
– Portátil. Visor LCD colorido de alta resolução.
Indicação da SpO2, frequência cardíaca, força de 
pulso, onda pletismográfica. Alarmes visuais e 
sonoros, ajustáveis e programáveis. Ajuste de volume 
do tom do pulso. Memória interna dos eventos e 
conexão USB. Fonte alimentação através de bateria 
bivolt recarregável com carregador integrado, autonomia mínima de 10 horas e pilhas AA. Deve 
acompanhar: sensor de SpO2 de dedo adulto. 
Bolsa/Capa protetora com suporte. Certificado pelo 
INMETRO e registro na ANVISA.General 
Meditech/
 
G1b 1.800,00  9.000,00  
11 5 un.  DESFIBRILADOR/ CARDIOVERSOR
BIFÁSICO PORTATIL:  Desfibrilador e 
cardioversor de aplicação externa, semi-automático, 
portátil, com as seguintes características: acessórios 
conectados, no mínimo dois modos de operação 
sendo eles o modo semi-automático DEA e modo 
manual. Ambos os modos utilizar onda bifásica, 200 
Joules e o modo Manual também deve permitir que seja realizada cardioversão sincronizada. Deve 
oferecer rápido acesso e manuseio para ajuste de 
carga de desfibrilação. Realizar monitorização de 
ECG, nos modos DEA e MANUAL, Durante a 
monitorização de ECG ser possível definir os alarmes de frequência cardíaca. Indicação digital da 
frequência cardíaca, mensagem de eletrodo solto ou 
pás desconectadas. Alarmes audiovisuais de 
frequência cardíaca máxima e mínima. Tela de Cristal 
Líquido de no mínimo 3 polegadas, com ajuste de contraste, que oferece a visualização de curvas e 
mensagens, monitoração de ECG com tempo de 
Visualização de onda de ECG até 4s e modo DEA de 
operação. Bateria recarregável, que permite que o 
desfibrilador obtenha uma carga de 200 Joules em 
menos de 4 segundos e 50 choques sem que haja 
necessidade de recarga. Com pás pediátricas sob as pás para adultos (intercambiáveis). Deverá possuir 
impressora. Acessórios inclusos: cabo de ECG de 3 
vias; 5 rolos de papel de impressão; 01 bateria, guia 
rápido e manual do usuário em português. 
Equipamento deve possuir Registro da Anvisa e Boas Práticas de Fabricação, no caso de produto importado 
apresentar documento referente ao BPF do país de 
origem traduzido e juramentado em português. O 
fornecedor deverá possuir assistência técnica 
autorizada no município de Goiânia. Garantia mínima de 12 (doze) meses e treinamento dos profissionais 
para uso do equipamento.Nihon 
Kohden/
 
Tec 5621  13.840,00  69.200,00  
Total: R$ 78.200,00 (Setenta e oito mil e duzentos reais)Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
•VITALMÉDICA DISTRIBUIDORA DE MÓVEIS E EQUIPAMENTOS HOSPITALARES LTDA.
– CNPJ:17.252.670/0001-06
Item Qntd  Descrição Marca/
Modelo  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
04 20 
un. ARMÁRIO AÇO 1 PORTA –  Estrutura e porta de abrir 
em chapa de aço galvanizado, com espessura mínima de 
0,60mm. Pintura eletrostática epóxi em pó, com tratamento antiferruginoso, cor cinza cristal. Porta com 
no mínimo 3 reforços internos tipo Ômega no sentido 
horizontal. 04 prateleiras sendo 01 fixa e 03 reguláveis, 
com sistema de cremalheira para regulagem das 
prateleiras a cada 50 mm. Capacidade mínima de 30kg 
cada prateleira. Fechadura cilíndrica do tipo Yale com 02 
chaves. Medidas aproximadas: 1700mm x 450mm x 400mm (Alt x Larg x Prof). Deve acompanhar kit de pé 
regulável. Garantia mínima de 12 meses.Ideal/AR
M1P
 437,50  8.750,00  
08 4 un.  CADEIRA OTORRINO FIXA – Cadeira de 
Otorrinolaringologia, mecânica, com controle de altura. 
Encosto de cabeça com regulagem de altura manual e 
removível. Confeccionada em Espuma injetada, 
recoberta com courvin. Braços anatômicos. Dimensões aproximadamente: altura do assento 90 cm, 
Comprimento deitada 200 cm: Largura 70 cm. Apoio 
para os pés. Construída em aço, pintado com tinta epóxi, 
tratamento anti–ferrugem. Garantia mínima de 12 (doze) 
meses.
 Gigante  6.031,00  24.124,00  
10 5 un.  CARRO DE EMERGÊNCIA - Estrutura em chapa de aço, pintado em tinta epóxi. Bandejas fixas em chapa de aço com espessura de 1,5mm, puxadores laterais em tubo 
de aço dobrado, capacidade de carga de 30 Kg por 
bandeja. 4 Gavetas em chapa de aço com espessura 
mínima de 0,6 mm, sendo as 3 superiores com altura de 
150 mm e a gaveta inferior com altura de 300 mm, puxador em nylon 6 injetado sob pressão, com lacre 
único; com corrediça em trilho telescópico. 16 divisórias 
para medicação em polyestireno no processo de vacun 
form na 1ª gaveta na cor Branca. Suporte de oxigênio 
com espessura de 2 mm, com velcro para fixação do cilindro. Suporte para desfibrilador, monitor, 
cardioversor em chapa de aço com espessura de 2 mm. 
Suporte de soro com acabamento superficial anodizado, 
ajuste de regulagem de altura sem a utilização de 
parafusos, com ganchos em nylon 6. Tábua de massagem cardíaca em acrílico com espessura mínima de 6 mm e 
com régua de tomadas com capacidade de 4 A com 4 
pontos, 2P + T, com cabo de 3m, com interruptor e filtro 
de linha. Rodízios de 100 mm de diâmetro com garfo e 
aro em nylon 6 injetado sob pressão e banda de rodagem 
em poliuretano, 2 com trava e 2 sem trava de fácil 
acionamento. Dimensões Aproximadas: A 1150 mm x L 570 mm x P520 mm. Assistência técnica autorizada pelo 
fabricante nesta capital e região metropolitana. Garantia 
mínima de 12 (doze) meses.Metalic/
MT 902-I 2.000,00
 10.000,00  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
12 10 
un. DIAPASÃO – Diapasão médico com cursor. 
Confeccionado em alumínio anti-magnético e anti-
corrosão. Com 256 vibrações por minuto. Consistente 
precisão da freqüência. Comprimento mínimo de 15 cm; 
Garantida de 10 anos contra defeitos de peças e 
fabricação. Com registro na ANVISA.MD 93,58  935,80  
21 10 
un. MARTELO HOSPITAL SENSIBILIDADE 
REFLEXO - Martelo para avaliação de reflexos 
neurológicos e sensibilidade; Composição em aço inox; 
Pontas arredondadas revestidas de borracha.  
Acompanha agulha e pincel com cerdas macias (embutido no cabo). Tamanho aproximado de 18 a 20 
cm. Embalado individualmente, com dados de identificação do produto. O fornecedor deverá apresentar 
Registro do produto junto ao ministério da 
saúde/ANVISA e Certificado de boas práticas de 
fabricação. Garantia mínima de 2 (dois) anos.MD/BUC
K
 42,63  426,30  
Total: R$ 44.236,10 (Vinte e seis mil e vinte e dois reais e quarenta e seis centavos)  
•M.K.R. COMÉRCIO DE EQUIPAMENTOS EIRELI – CNPJ:
31.499.939/0001-76  
Item Qntd  Descrição Marca/
Modelo  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
05 20 un.  BALANÇA ANTROPOMÉTRICA – com capacidade 
de até 150 Kg escala antropométrica de até 190 cm com 
graduação de 0,5 e em 0,5 cm, plataforma em tampo de 
aço, reforçado com tapete e borracha antiderrapante, 
escala de pesagem sobre dois braços e aço inoxidável, 
régua antropométrica em alumínio anodizados. Deverá 
possuir selo do INMETRO. Garantia mínima de 12 (doze) meses.Líder/P
150C
 700,00  14.000,00  
Total: R$ 14.000,00 (Quatorze mil reais)
•IDEAFLEX INDÚSTRIA E COMÉRCIO MÓVEIS PARA ESCRITÓRIO  – CNPJ:04.994.858/0001-
70 
Item Qntd  Descrição Marca/
Modelo  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
07 2000 
un. CADEIRA FIXA COM ESTRUTURA METÁLICA . 
Assento e encosto em polipropileno com base fixa. Altura:68CM, Largura:18CM, Comprimento:54CM
  Ideaflex/ 
Lorena 70,00  140.000,00
Total: R$ 140.000,00 (Cento e quarenta mil reais)Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.br Secretaria Municipal de Saúde  
Modelo  Unit. 
(R$)  Total 
(R$)
22 70 un.  PRATELEIRA AÇO 6 DIVISÓRIAS – desmontável, 
confeccionada em chapa de aço n.º 20 e estrutura em 
chapa de aço 18, pintura em epóxi pelo sistema 
eletrostático e curada em estufa na cor cinza claro, com 
06 prateleiras reguláveis em chapa aço reforçado nº 20, 
cruzamento no fundo e nas laterais, fixação por meio de 
parafusos e porcas sextavados e zincados. Medidas 
aproximadas: Altura: 2,00 m x largura: 1,00 m x profundidade: 40cm. Acompanha parafusos e porcas 
sextavados e zincados. Garantia mínima de 05 anos. 
Laudo e Certificado de conformidade com ABNT.Movap
 205,71  14.399,70  
Total: R$ 14.399,70 (Quatorze mil trezentos e noventa e nove reais e setenta centavos)  
•V . S. COSTA & CIA LTDA. - EPP – CNPJ:05.286.960/0001-83
Item Qntd  Descrição Marca/M
odelo  Preço 
Unit. 
(R$) Preço
 Total 
(R$)
26 10 un.  SUPORTE DE INJEÇÃO (BRAÇADEIRA),  com 
altura regulável. Apoio de braço tipo concha em aço inox, com haste cromada e rodízios. Base tubular com 
pintura eletrostática a base de resina epóxi pó, anti-
ferrugem. Garantia mínima de 12 (doze) meses.Artmed/A
RT 270 98,00
 980,00  
Total: R$ 980,00 (Novecentos e oitenta reais)
Valor Total: R$ 368.736,86 (Trezentos e sessenta e oito  mil setecentos e trinta e seis reais e oitenta e 
seis centavos)  
Goiânia, 05 de setembro de 2019.  
Fátima Mrué  
Secretária  •DOUBLE SEG INDÚSTRIA E COMERCIO EIRELI - CNPJ:03.466.646/0001-57
Item Qntd  Descrição Marca/ Preço PreçoPalácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  EAS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 458/2019  
PROCESSO BEE: 2647   
CONT
RATANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Hospfar Indústria e Comércio de Produtos Hospitalares Ltda 
OBJETO : Constitui objeto do presente contrato a aquisição de insumos para abastecer as salas de 
vacinas (para ações de rotina e campanhas ), por um período de 12 (doze) meses , conforme 
condições e especifica ções estabelecidas neste instrumento contratual e Edital do Pregão 
Eletrônico nº. 004/2019 e seus Anexos. 
DO PREÇO : A CONTRATANTE  pagará a CONTRATADA o valor referente ao fornecimento, 
pelo período de 12  (doze) meses, sendo que o va lor total do contrato é de R$ 1.793.600,00 (um 
milhão, setecentos e noventa e três mil e seiscentos reais). 
DO PRAZO DE VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e 
expirará em 12  (doze) meses após o recebimento da primeira ordem de fornecimento.  
DA DOTAÇÃO: 2019.2150.10.305.0181.2643.33903000.114. 
DATA DA ASSINATURA: 02 de setembro de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  EAS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 459/2019  
PROCESSO BEE: 2647   
CONTRAT
ANTE: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Científica Médica Hospitalar Ltda 
OBJETO : Constitui objeto do presente contrato a aquisição de insumos para abastecer as salas de 
vacinas (para ações de rotina e campanhas ), por um período de 12 (doze) meses , conforme 
condições e especifica ções estabelecidas neste instrumento contratual e Edital do Pregão 
Eletrônico nº. 004/2019 e seus Anexos. 
DO PREÇO : A CONTRATANTE  pagará a CONTRATADA o valor referente ao fornecimento, 
pelo período de 12  (doze) meses, sendo que o va lor total do contrato é de R$ 23.920,00 (vinte e 
três mil, novecentos e vinte reais). 
DO PRAZO DE VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e 
expirará em 12  (doze) meses após o recebimento da primeira ordem de fornecimento.  
DA DOTAÇÃO: 2019.2150.10.305.0181.2643.33903000.114. 
DATA DA ASSINATURA: 02 de setembro de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  
Palácio das Campinas Prof. Venerando de Freitas Borges – Paço Municipal  
Avenida do Cerrado, n° 999 - Parque Lozandes - Goiânia – GO CEP 74.884-900  EAS 
Fone/Fax: 3524-1570 / 3524-1503 | e-mail: dvex@sms.goiania.go.gov.brSecretaria Municipal de Saúde 
EXTRATO DO CONTRATO Nº 460/2019  
PROCESSO BEE: 2647   
CONTRATANT
E: Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
CONTRATADA: Medefe Produtos Médico -Hospitalares Ltda 
OBJETO : Constitui objeto do presente contrato a aquisição de insumos para abastecer as salas de 
vacinas (para ações de rotina e campanhas ), por um período de 12 (doze) meses , conforme 
condições e especifica ções estabelecidas neste instrumento contratual e Edital do Pregão 
Eletrônico nº. 004/2019 e seus Anexos. 
DO PREÇO : A CONTRATANTE  pagará a CONTRATADA o valor referente ao fornecimento, 
pelo período de 12  (doze) meses, sendo que o va lor total do contrato é de R$ 123.950,00 (cento e 
vinte e três mil, novecentos e cinquenta reais). 
DO PRAZO DE VIGÊNCIA: O presente contrato entrará em vigor na data de sua assinatura e 
expirará em 12  (doze) meses após o recebimento da primeira ordem de fornecimento.  
DA DOTAÇÃO: 2019.2150.10.305.0181.2643.33903000.114. 
DATA DA ASSINATURA: 02 de setembro de 2019. 
Fátima Mrue 
Secretária Municipal de Saúde  
Secretaria Municipal de Saúde 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999, Park Lozandes, Goiânia, Goiás CEP 74.884-900 EAS 
Fone: (62) 3524-1515 e-mail: dvcc.sms@gmail.com   ERRATA DO EXTRATO DO TERMO DE RESCISÃO DO CONTRATO Nº 154/2019 
PROCESSO: Bee 11029 
DISTRATANTE : Secretaria Municipal de Sa úde/Fundo Municipal de Saúde 
DISTRATADO: Techcapital Diagnósticos & Equipame ntos Médico-Hospitalares Ltda  
Errata do Extrato do Termo de Rescisão do Contrato nº 154/2019, publicado na Edição nº 7135, de 
09 de setembro de 2019, por ter ocorrido erro de digitação na parte referente ao Fundamento , para 
constar como correto o seguinte: 
Onde se lê:  
FUNDAMENTO: O presente Termo de Rescisão decorre do constante nos artigos 78, I e 79, da Lei 
8.666/93 e posteriores alterações, em conformid ade com o Parecer nº 2392/2019 da Advocacia 
Setorial da Secretaria Municipal de Sa úde de Goiânia, Processo Bee nº 11029. 
Leia-se : 
FUNDAMENTO: O presente Termo de Rescisão decorre do constante nos artigos 78, XII e 79, II,  
da Lei 8.666/93 e posteriores alterações, em conformidade com o Parecer nº 2392/2019 da 
Advocacia Setorial da Secretaria Municipal de  Saúde de Goiânia, Processo Bee nº 11029. 
GABINETE DA SECRETÁRIA MUNICI PAL DE SAÚDE DE GOIÂNIA, aos 10 dias 
do mês de setembro de 2019. 
Fátima Mrue    
Secretária Municipal de Saúde  Secre t
aria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905  
Publique-se novamente o Despacho nº 5327/2019 , publicado no Diário Ofic ial do Município n° 
7091, de 09/07/2019, Onde se lê  “... antecipar para o dia 27/08/2019 o prazo de vigência do Acordo 
de Cooperação nº 088/2018-SME, ...”, leia-se   “... antecipar para o dia 24/04/2019 o prazo de 
vigência do Acordo de Cooperação nº 088/2018-SME, ...”.  
PROCESSO Nº: 74901581 
INTERESSADO:  Centro de Educação Infantil São Cristóvão    
ASSUNTO:  Requerimento  
DESPACHO Nº 5327/2019 
À vista do contido nos autos e, em atenç
ão ao Despacho nº 1040/2019, fl. 227, da 
Diretoria de Administração e Finanças/Gerência de  Compras, Contratos e Convênios desta Pasta, 
RESOLVO antecipar para o dia 24/04/2019 o praz o de vigência do Acor do de Cooperação nº 
088/2018-SME, celebrado entre a Secretaria Munici pal de Educação e Esporte e o Centro 
Comunitário Paroquial São Cristóvão, para o funciona mento do CEI São Cristóvão. 
Gabinete do Sec r
etário M unicipal de Educação e Esporte, aos 4 dias do mês de julho 
de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret ar
ia Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         1 
PROCESSO Nº.:  71723071 
INTERESSADO: Adelina Félix de Oliveira         
ASSUNTO:  Contrato de Pessoal  
DESPACHO Nº 5868/2017 
À vista do contido nos autos, resolvo AUTORIZAR a celebração do Contrato de 
Trabalho por Tempo Determinado, referente à c ontratação de ADELINA FÉLIX DE OLIVEIRA, 
aprovado(a) no Processo Seleti vo Simplificado – Edital nº 001/2017. Conforme Parecer da Chefia 
de Advocacia Setorial, DECLARO que a contra tação atende às necessidades excepcionais e 
emergenciais da Administração. 
Encaminhem-se os autos à CONTROLADORIA-GERAL DO MUNICÍPIO, para 
análise e certificação.  
Gabinete do Secretário Municipal de Educação  e Esporte, aos 6 dias do mês de 
outubro de 2017. 
Prof. MARCELO F. DA COSTA 
Secretár
io Municipal de Educação e Esporte  Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.: 79939587  
INTERESSADO:  Odelita da Silva Ferreira  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 6982/2019  
À vista do contido nos autos e, de acord o
 com o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cele bração do Contrato de Trabalho por Tempo 
Determinado, referentes à cont ratação de pessoal relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Ed ital nº 001/2019 e conforme Parecer da  Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
79939587  ODELITA DA SILVA FERREIRA  
Gabinete do Secretário Municipal de Educa ção e Esporte, aos 28 dias do mês de 
agosto de 2019.  
 Prof. MARCELO
 F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 
CEP: 74610-130 - Tel: 62 3524-8905  PROCESSO Nº.: 79950335  
INTERESSADO:  Raimundo Soares Cirqueira  
ASSUNTO: Contrato de Pessoal  
DESPACHO Nº 6992/2019  
À vista do contido nos autos e, de acord o com
 o informado pela Diretoria de 
Gestão de Pessoas, resolvo AUTORIZAR a cele bração do Contrato de Trabalho por Tempo 
Determinado, referentes à cont ratação de pessoal relacionado a seguir, aprovado no Processo 
Seletivo Simplificado – Ed ital nº 001/2019 e conforme Parecer da  Chefia de Advocacia Setorial, 
DECLARO que a contratação atende às necessidades excepcionais e emergenciais da 
Administração.  
PROCESSO  INTERESSADO  
79950335  RAIMUNDO SOARES CIRQUEIRA  
Gabinete do Secretário Municipal de Educação e Esporte, aos 28 dias do mês de 
agosto de 2019.  
 Prof. MARCELO 
F. DA COSTA  
Secretário Municipal de Educação e Esporte  
Secretaria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
 PROCESSO BEE Nº: 15193  
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 7211/2019 
Conforme Parec
er nº 891/2019, da Advocaci a Setorial, e, ainda, nos termos do 
Art. 24, inciso X, da Lei nº 8666/1993,  
Art. 24.  É dispensável a licitação:   
(…) 
II - para outros serviços e compras de valor até 10% 
(dez por cento) do limite prev isto na alínea "a", do 
inciso II do artigo anterior e para alienaçõ es, nos casos 
previstos nesta Lei, desde que não se refiram a 
parcelas de um mesmo serviço, compra ou alienação de 
maior vulto que possa ser realizada de uma só vez; 
(Redação dada pela Lei nº 9.648, de 1998)  (grifos 
nossos) 
RESOLVO autorizar a DISPENSA DE LICITAÇÃO em favor da empresa 
Flashprint Gráfica e Editora Eireli - ME, no valor de R$ 3.243,50 (três mil, duzentos e quarenta 
e três reais e cinquenta centavos),  referente à contratação de empresa especializada em confecção 
e fornecimento de pastas e canetas personaliz adas para o VIII Simpósio de Educação e 
Tecnologia: Inovação e Mediação Pedagógica, a ser realizado nos dias 01, 02 e 03 de outubro de 
2019, pela Secretaria Municipal de Educação e Esporte. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 06 dias do mês de 
setembro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
Secretaria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO 74610-130 - Tel: 62 3524-8905  
smegoianiagabinete@gmail.com
 PROCESSO BEE Nº: 13700  
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 7217/2019 
Conforme Parec
er nº 566/2019, da Advocaci a Setorial, e, ainda, nos termos do 
Art. 24, inciso X, da Lei nº 8666/1993,  
Art. 24.  É dispensável a licitação:   
(…) 
X - para a  compra ou locação de imóvel destinado ao 
atendimento das finalidades precípuas da administração, cujas necessidades de instalação e localização condicionem a sua escolha, desde que o 
preço seja compatível com o valor de mercado, 
segundo avaliação prévia;  (grifos nossos) 
RESOLVO autorizar a DISPENSA DE LICITAÇÃO em favor da empresa 
Sociedade Goiana de Cultura, no valor total de R$ 47.550,00 ( quarenta e sete mil e quinhentos e 
cinquenta reais ), referente à locação do Teatro Campus V e 12 salas na Área I da Pontifícia 
Universidade Católica de Goiás-PUC Goiás, para  a realização do VIII Simpósio de Educação e 
Tecnologia: Inovação e Mediação Pedagógica, e do Festival de Arte/Educação e o Projeto Coral 
V ozes em Canto (Cantata de Natal e Musical), am bos os projetos realiz ados pela Secretaria 
Municipal de Educação e Esporte. 
Gabinete do Secretário Municipal de Educação e Esporte, aos 09 dias do mês de 
setembro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  
Secretaria Municipal de Educação e Esporte 
Secretar i
a Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905         1 
EXTRATO DOS CONTRATOS DE TRABALHO 
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME  
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência
Início Término  
201900430 79939587 ODELITA DA SILVA 
FERREIRA 260.754.231-68 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 19/08/2019 17/08/2020  EXTRATO DOS CONTRATOS DE TRABALHO
POR TEMPO DETERMINADO (SEM VÍNCULO EMPREGATÍCIO)
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratada CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
201900438 79950335 RAIMUNDO SOARES 
CIRQUEIRA 064.402.823-87 Agente de 
Apoio 
Educacional R$ 1.051,49 R$ 189,20 20/08/2019 18/08/2020 
Secretaria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905      
EXTRATO DO 1º TERMO ADI TIVO AO CONTRATO POR TEMPO 
DETERMI
NADO (SEM VÍNCULO EMPREGATÍCIO) 
SECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE – SME 
Contrato Processo Contratado CPF Cargo Vencimento 
mensal Auxílio 
locomoção Vigência 
Início Término 
2017008 30 
71723071 ADELINA 
FELIX DE 
OLIVEIRA 242.552.701-04 Profissional de 
Educação II R$ 2.298,47 R$ 383,64 22/09/2017 21/09/2018 
Secretaria Municipal de Educação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário -Goiânia - GO  
CEP: 74610-130 - Tel: 62 3524-8905      
Secretaria Municipal de Direitos Humanos e Políticas Afirmativas  
Rua 99, Quadra F-17, Lote 06, Setor Sul – Goiania – GO 
CEP: 74013-030 – Tel: 55 – 62 - 3524-2802 
E-mail:  gabinete.smdh@gmail.com PORTARIA Nº 027/2019 
Prorroga pr
azo para a conclusão dos tra-
balhos da Comissão de Sindicância e dá 
outras providências. 
O Secretário da Secretaria Municipal de Direitos Humanos e Políticas Afirma-
tivas, no uso das atribuições previstas no D ecreto 2.868 de 26 de novembro de 2015 (Regi-
mento Interno) e Decreto de Nomeação nº. 050 de 13 de janeiro de 2017, e art. 165, 169 e 174 
da Lei Complementar de n.º  011, de 11 de maio de 1992 e artigos 143, 145, 148 e 149 da Lei 
Federal nº 8.112, de 11 de dezembro de 1990, 
Considerado, o Memorando n.º 006/2019, da Comissão de Sindicância, em que 
solicita a prorrogação do prazo de  vigência dos trabalhos de a puração, conforme determinação 
da Portaria SMDHPA 024, de 12 de agosto de  2019, publicada no Diário oficial no dia 14 de 
agosto de 2019. 
RESOLVE : 
Art. 1º - Prorrogar o prazo para a conclusã o do Processo de Sindicância nº 
79944491/2019, instituído pela Portaria SMDHPA N.º 024/2019, publicada no Diário Oficial 
do Município n.º 7117, de 14 de agosto de 2019, por ma is 30 (trinta) dias, contados a partir de 
12 (doze) de setembro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data de sua assi natura, retroagindo 
seus efeitos ao dia 12 (doze) do mês de agosto de 2019, revogando as disposições em contrá-
rio. 
Registre-se, dê ciência, cumpra-se e publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE DIREITOS HUMA-
NOS E POLÍTICAS AFIRMATIVAS – SMDHPA, em Goiânia aos 09 dias do mês setem-
bro de 2019.   
Filemon Pereira Miguel 
Secretário Municipal de Direitos Humanos e Políticas Afirmativas  
    Secret
aria Municipal de Infraestrutura e Serviços Públicos 
Rua 21, n°410, Vila Santa Helena  – Goiânia – GO                
CEP: 74555-330 - Tel.: 55 62 3524-8300 
EXTRATO DO 4º TERMO ADITI VO AO CONTRATO Nº 020/2018 
1 - CONTRATANTES : MUNICÍPIO DE  GOIÂNIA , com interveniência da 
SECRETARIA MUNICIPAL DE INFRAESTRUTURA 
E SERVIÇOS PÚBLICOS - SEINFRA  e a empresa 
COSTA BRAVA PROJETOS E CONSTRUÇÕES 
LTDA. 
2 - OBJETO :  Prorrogação do Prazo contratual por mais 90 (noventa) dias. 
3 - FUNDAMENTO:  Decorre do Processo nº  7.990.069-9 de 15.08.2019, com 
amparo legal no Art. 57, § 1º, incisos, II, IV e VI da Lei Federal 8.666/93. 
4 - LOCAL E DATA: Goiânia, 10 de setembro de 2019. 
DOLZONAN DA CUNHA MATTOS 
Secretário 
Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  EDITAL DE NOTIFI CAÇÃO FISCAL Nº 44/2019 – GERFIS 
A Gerência de Fiscalização Ambiental (GERFIS), no uso de suas atribuições legais e regulam entares, objetivando manter a 
limpeza da cidade, a segurança dos munícipes, bem como reduzir a proliferação do mosquito Aedes aegypti e, consequentemente, os casos de 
pessoas infectadas com o vírus da dengue em Goiânia, NOTIFICA , com prazo de 8 (oito) dias úteis, os proprietários, inquilinos ou outros 
usuários dos terrenos não edificados, enumerados abaixo, a manter  esses imóveis com gramíneas ou vegetação rasteira semelhante,  com altura 
máxima de 40 cm (quarenta centímetros), ou cobertos por brita, além de mantê-los drenados, limpos e isentos de quaisquer materi ais e 
substâncias nocivas à saúde da co letividade, tais como resíduos sólidos domésticos , da construção civil,  comerciais, industriai s e perigosos, sob 
pena de multa e de o serviço ser executado pela Prefeitura de Go iânia, por meio da Companhia de Urbanização de Goiânia (COMURG) , com a 
consequente cobrança da taxa de serviço público pela execução do serviço, calculada conf orme seus custos, nos termos da Lei Com plementar 
Municipal nº 014, de 29 de dezembro de 1992, do Decreto Munici pal nº 3.861, de 19 de outubro de 2009, e do Decreto nº 1349, de 10 de maio de 
2019, publicado no edital do DOM nº 7052, de 10 de maio de 2019. 
Nº NOME CPF ENDEREÇO
1. NIVEA CARDOSO SANTOS OLIVEIRA DA SILVA 807.581.501-72 Quadra 26, lote 07, Loteamento Faiçalville 
2. NIVEA CARDOSO SANTOS OLIVEIRA DA SILVA 807.581.501-72 Quadra 26, lote 09, Loteamento Faiçalville 
3. MARIA DE LOURDES VIEIRA FAGUNDES 075.072.91 1-20 Quadra 72, lote 05, Vila Rosa 
4. MARIA DE LOURDES VIEIRA FAGUNDES 075.072.91 1-20 Quadra 72, lote 06, Vila Rosa Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  5. MARIA DE LOURDES VIEIRA FAGUNDES 075.072.91 1-20 Quadra 72, lote 07, Vila Rosa 
6. GERALDO BRITO DAS GRACAS E OUTRA 049.752.861-49 Quadra 72, lote 09, Vila Rosa 
7. FILOGONIO DE PAIVA CABRAL 002.449.371-68 Quadra 72, lote 10, Vila Rosa 
8. PRS PROJETOS REPRESENTACOES E SERVICOS
LTDA 06.265.390/0001-08 Quadra 72, lote 11, Vila Rosa 
9. CARLOS ALBERTO DAUD DOMINGOS 267.812.801-63 Quadra 30, lote  11, Setor Perim 
10. CARLOS ALBERTO DAUD DOMINGOS 267.812.801-63 Quadra 30, lote  12, Setor Perim 
11. CARLOS ALBERTO DAUD DOMINGOS 267.812.801-63 Quadra 30, lote  09, Setor Perim 
12. CARLOS ALBERTO DAUD DOMINGOS 267.812.801-63 Quadra 30, lote  10, Setor Perim 
13. ADAUTO ALVES DOS SANTOS 218.357.991-91 Quadra 31, lote  13, Setor Perim 
14. JOSE RODRIGUES DE SOUZA 189.724.201-82 Quadra 30, lote  08, Setor Perim 
15. WALTER SOUSA DE OLIVEIRA FILHO 877.184.991-20 Quadra 27, lote  21, Setor Perim 
16. JOAQUIM FERNANDES DA SILVA 083.70222153 Quadra 21, lote  16, Setor Perim 
17. SHIRLON SOUZA DE OLIVEIRA 598.731.081-49 Quadra 27, lote  20, Setor Perim Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
 Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055-110 – Tel: 55 62 3524-1412 amma@amma.goiania.go.gov.br 
ascomamma@gmail.com  18. MARCELO C. MACIEL 743.182.001-25 Quadra 13, lote  13, Residencial Fidelis 
19.JOSINO BRETAS FILHO 014.298.761-15 Quadra 20, lote  11, Vila Rosa 
20.WALDIR MARTINS DE MORAES FILHO 389.721.581-00 Quadra 20, lote  13, Vila Rosa 
Goiânia, 06 de setembro  de 2019.
Dieg
o Junio de Moura  
Gerente de Fiscalização Ambiental 
Matrícula: 1338242-02  Agênci
a Municipal do Meio Ambiente  
RELATÓRIO JUNHO 2019  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  A Gerência de Fiscalização Ambiental (GERFIS), no uso de suas atribuições legais e regulamentares, e em atendimento ao MANDADO nº 
180785053, PROCESSO nº 00419098620138090051, visando cumprir a determinação c ontida no evento nº 30, ou seja: “publicar o prime iro 
relatório mensal das fiscalizações em bares, boates, restaurant es, casas noturnas e de shows, ci nemas, teatros e estabeleciment os de 
entretenimento e congêneres de Goiânia, em linguagem clara e objetiva, eficaz e acessível, in formando necessariamente: o número  da ordem de 
fiscalização, a razão social do estabelecime nto fiscalizado, seu nome fant asia, a data e horário da fiscalização, o nome do fiscal ou dos 
integrantes da equipe de fiscalização, a ex istência ou não de infrações e, caso exis ta, a descrição da infração detectada, o pr azo disponibilizado 
para cumprimento de eventuais exigências e, por fim, se o esta belecimento fora ou não interdita do”, encaminha anexo, de maneira  clara e 
objetiva, as informações solicitadas.  
*Observação: Conforme Portaria n.º 67/2014 – GAB/AMMA, a sanção de interdição/embargo será aplicada, nos casos em que se fizer necessária, após
decisão do Departamento do Contencioso Fiscal, emitida em processo autônomo. 
Tipo de 
Estabele
ci
mento  Número da 
Ordem de 
Serviço / 
Processo  Razão 
Social  Nome
Fantasia  CPF/CNPJData e 
Hora da 
Fiscalizaçã
o Equipe 
Fiscal  Constatada 
Irregularida-
de De 
Competência 
da AMMA  Se 
Constatada 
Irregularid
ade:  
Artigo / 
Lei Peca FiscalSe 
Notificad
o, Prazo 
(Dias)  Embargado 
Durante a 
Ação 
Fiscal  
Distribuido
ra 1449824 Walisson 
Alves Pio 00667446109Wm Bebidas2611949300
0177 29/06/2019
23:43:00 Tales Não  Notificação 0 Não 
Bares 1446478 Nota 10 
Espetinho Eireli - Me. Espetinho 
Nota 10 2608676200
0146 29/06/2019
22:20:00 Tales  Sim Lcm Nº 
014/92, 
Artigo 47.Notificação 0 Não 
Boates 76981043 Sky Garden 
Restaurante Sky Garden 30.17631000
143 28/06/2019
00:10:00 Genésio  
e Hellen  NãoVistoria, 
BIS  Não Agênci a Muni
cipal do Meio Ambiente  
RELATÓRIO JUNHO 2019  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Ltda 
Distribuido
ra 63108073 Pedro Alberto 
Dos Santos Pedrinhos Bar 3071393512
0 28/06/2019
22:10:00 Daniela e 
Sócrates  Sim Art. 47, da 
Lc 014/92Vistoria, 
Notificação30 Não 
Boates 1448600 Selecto 
Lounge - 
Eireli Selecto 
Lounge 3346090500
0101 25/06/2019
01:05:00 Cristiane 
Sena e 
Shirley De Sim 66 Vistoria 0 Não
Restaurant
es 1446144 Keiliane 
Oliveira Da Cruz Restaurante Restaurante Boa Mesa 3242662300
0117 12/06/2019
22:20:00 Elaine e 
Hermes Sim Artigo 46 
E 47 da 
Lcm 
014/92 Notificação 0 Não 
Bares 1392324 Osvaldo Pereira 
Ramos Bar Boi Na 
Brasa 2691790410
4 07/06/2019
21:35:00 Hosana e 
Shirley  Sim 66 do 
Decreto 
Federal 
6.514/2008Auto De 
Infração  Não 
Bares 301 João Afonso Da Silva Não Possui 2317671717
2 06/06/2019
20:30:00 Poliana   e 
Genésio  Não Notificação 30 Não
Bares 301 Gabriel Rodrigues Pantoja Boteco Paid'égua 0187746729
4 06/06/2019
20:50:00 Poliana   e 
Genésio  Não Notificação 30 Não
Bares 301 João Afonso Bar Do 337881890006/06/2019 Poliana Não Notificação 30 Não Agênci a Muni
cipal do Meio Ambiente  
RELATÓRIO JUNHO 2019  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Da Silva Gaúcho 0188 20:55:00 
Distribuido
ra 301 Leandro De 
Aquino AlvesEmpório Campininha Das Flores 2712294900
0110 06/06/2019
21:30:00 Poliana   e 
Genésio  Não Notificação 30 Não
Distribuido
ra 301 Wellyngton Carvalho Dos 
Santos Distribuidora Souza 0344599116
2 06/06/2019
21:45:00 Poliana   e 
Genésio  Não Notificação 0 Não
Distribuido
ra 301 Adenones Patrício 
Queiroz Point Da Cerveja 4922264310
0 06/06/2019
22:05:00 Poliana   e 
Genésio  Não Notificação  Não
Distribuido
ra 301 Lobo Distribuidora Eirele - Me Lobo Distribuidora 2929242900
0181 06/06/2019
22:20:00 Poliana   e 
Genésio  Não Notificação 0 Não
Bares 1450934 Sem Nome Bar Do Doka 000 04/06/2019
21:08:00 Leonardo e
Hosana Não Vistoria  Não
Bares 1450934 Sem Nome Bar Do Doka 000 04/06/2019
21:08:00 Leonardo e
Hosana Não Vistoria  Não
Bares 1444008 Jair Ribeiro 
Dos Santos 
93089651572Jacaré Lanches 3220849300
0146 03/06/2019
21:30:00 Shirley e 
Hosana  Sim 47Vistoria, 
Notificação0 Não Agênci a Muni
cipal do Meio Ambiente  
RELATÓRIO JUNHO 2019  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Bares 1443478 Bar Choupana 
Ltda - Me Choupana Bar 2813265000
0100 01/06/2019
00:55:00 Jean  Sim Arts. 61 e 
66 do 
Decreto 
Federal 
6514/2008Auto De 
Infração  Não 
Casas 
Noturnas, 
De Shows 
E Espaços 
Para 
Eventos 78057017 Associação 
Recreativa 
Telegoiás Clube Da 
Telegoiás 0255262800
0125 01/06/2019
16:00:00 Liana e 
Marcos Sim Art 147 Lei 
Compleme
ntar 
014/1992Vistoria, 
Notificação0 Não 
Bares 7785567 Rbm 
Restaurante E Choperia LtdaAquarius Marista 3250723400
0116 01/06/2019
15:00:00 Ana Paula 
e James Sim 61 Decreto 
Federal 
6514 Auto De 
Infração  Não 
Goiânia, 14 de Junho de 2019.  
 Diego Junio de Moura  
Gerente de Fiscalização Ambiental  
Matrícula 1338242-02  Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  A Gerência de Fiscalização Ambiental (GERFIS), no uso de suas atribuições legais e regulamentares, e em atendimento ao MANDADO nº 
180785053, PROCESSO nº 00419098620138090051, visando cumprir a determinação c ontida no evento nº 30, ou seja: “publicar o prime iro 
relatório mensal das fiscalizações em bares, boates, restaurant es, casas noturnas e de shows, ci nemas, teatros e estabeleciment os de 
entretenimento e congêneres de Goiânia, em linguagem clara e objetiva, eficaz e acessível, in formando necessariamente: o número  da ordem de 
fiscalização, a razão social do estabelecime nto fiscalizado, seu nome fant asia, a data e horário da fiscalização, o nome do fiscal ou dos 
integrantes da equipe de fiscalização, a ex istência ou não de infrações e, caso exis ta, a descrição da infração detectada, o pr azo disponibilizado 
para cumprimento de eventuais exigências e, por fim, se o esta belecimento fora ou não interdita do”, encaminha anexo, de maneira  clara e 
objetiva, as informações solicitadas.  
*Observação: Conforme Portaria n.º 67/2014 – GAB/AMMA, a sanção de interdição/embargo será aplicada, nos casos em que se fizer necessária, após
decisão do Departamento do Contencioso Fiscal, emitida em processo autônomo. 
Tipo de 
Estabeleci
mento  Número da 
Ordem de 
Serviço / 
Processo  Razão  
Social  Nome
Fantasia  CPF/CNPJData e Hora 
da 
FiscalizaçãoEquipe 
Fi
scal Constatada 
Irregularida-
De De 
Competência 
Da AMMASe 
Constatada 
Irregularid
ade:  
Artigo / 
Lei Peca FiscalSe 
Notifica
do, 
Prazo 
(Dias)  Embargado 
Durante A 
Ação Fiscal  
Bares 1454598 Vtx 
Comércio 
De 
Alimentos Ltda Velho 
Texas 30042467000
105 23/07/2019
00:14:00 Adriano e 
Hosana Não  Notificação 0 Não 
Distribuidora 1454280 Gilberto Gonçalves Martins Esquina Da 
Cerveja 8231634118721/07/2019
15:48:00 Liana E 
Vanessa 
Oliveira Não  Vistoria, 
Notificação30 Não RELATÓRIO JULHO 2019 Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Boates 1454294 Hype Bar E 
Restaurante Eireli Hype 26369335000
175 21/07/2019
21:10:00 Alenice e 
Leticia  Sim Art. 66 Do Decreto 6514 Notificação 30 Não 
Boates 1454310 Retete Entretenimento Ltda Retetê 21785111000
120 21/07/2019
22:50:00 Alenice e 
Leticia  Não  Vistoria Não 
Distribuidora 1454177 Walisson Alves Pio 0066744610
9 Wm 
Bebidas 26119493000
177 20/07/2019
14:50:00 Cristiane 
Ferreira e 
Sérgio  Sim  Notificação 00 Não 
Bares 1454183 Santa Expedita 
Comércio De Alimentos 
Ltda Santa 
Expedita 29957425000
175 20/07/2019
15:50:00 Sérgio e 
Cristiane 
Rezende Sim Art 66 
Decreto Federal 6514/2008Vistoria, 
Notificação0 Não 
Distribuidora 78518995 Livia Maria 
Cavalcante 
De Morais Ferreira 7382130614
9 Parada 5 
Distribuido
ra 32862163000
170 20/07/2019
15:30:00 Sérgio e 
Cristiane 
Rezende Não  Vistoria, 
Notificação0 Não RELATÓRIO JULHO 2019 Agênci a Muni
cipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Bares 1452619 Tolentino 
Bar E Restaurante Eireli - Me Tolentino28902650000
141 13/07/2019
01:45:00 Jean e 
Mayra Não  Vistoria Não 
Boates 1452368 Royal Conceito 
Hookah 
Eireli Royal 
Conceito 
Hookah 32504010000
150 12/07/2019
01:40:00 Genésio  Sim Artigo 61 Do Decreto 
Federal 
6.514/2008Vistoria, 
Auto De 
Infração, 
Bis  Não 
Casas 
Noturnas, 
De Shows E Espaços Para 
Eventos 75917414 Juliana 
Teixeira Miranda 0410995215
8 Sports 
Beach 30091104000
110 12/07/2019
21:05:00 Jean e 
Mayra Não  Vistoria Não 
Distribuido
ra 76862141 Rosangela Ferreira Emporio 
Da 
Loirinha 8983965037812/07/2019
20:50:00 Jean e 
Mayra Não  Vistoria Não 
Distribuidora 237 Dom Mariom Empreendimentos Ltda 
- ME Dom 
Mariom 16490947000
168 12/07/2019
20:40:00 Tales  Não Vistoria Não RELATÓRIO JULHO 2019 Agênci a Muni
cipal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Bares 237Cassia 
Talita Castro Ferraz 
9355077424
9 Distribuido
ra House 
Beer 33359558000
117 12/07/2019
21:00:00 Tales e 
Thaís CésarNão  Vistoria Não 
Bares 237 Joaquim José De Souza Kim Bar 2885135816812/07/2019
21:20:00 Tales e 
Thaís CésarNão  Vistoria Não 
Bares 237Mercearia E Distribuidora De Bebidas 
Valentim 
Eireli Mercearia 
E 
Distribuido
ra Valentim24401265000
160 12/07/2019
22:20:00 Tales e 
Thaís CésarNão  Vistoria Não 
Bares 237Valdivino 
Cardoso Pit Dog Da 
Praça 4724420812012/07/2019
22:00:00 Tales 
Caixeta Não  Vistoria Não 
Bares 69855188 Tania Maria 
De Oliveira 
Gondim Bar E 
Restaurante 
Magia Do 
Peixe 20905068000
127 11/07/2019
22:12:00 Genésio  Não Vistoria, 
BIS  Não RELATÓRIO JULHO 2019 Agência Muni ci
pal do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Bares 73171202 Da Praca 
Bar E Restaurante Eireli Da Praça 22667252000
101 10/07/2019
21:45:00 Alice e 
Airton   Não  Vistoria Não 
Bares 77425241 Pai D Egua Culinaria 
Paranaense 
Eireli Pai D Egua33024618000
140 10/07/2019
20:30:00 Alice e 
Airton   Não  Vistoria Não 
Bares 78955333 Charles 
Carneiro 
Dos Santos Não Possui 
Ainda 0064982610810/07/2019
20:26:00 Alice e 
Airton   Não  Notificação 0 Não 
Restaurant
es 1450939 Não 
Informado Sushi BarNão 
Informado 05/07/2019
01:25:00 Leonardo e 
Hosana   Não Vistoria Não 
Bares 1450941 Não 
Informado Lotacos Não 
Informado 05/07/2019
01:42:00 Leonardo e 
Hosana Não  Vistoria Não 
Bares 1450944 Nao 
Informado Show BarNão 
Informado 05/07/2019
02:05:00 Leonardo E 
Hosana Não  Vistoria Não 
Bares 75129822 Valdir Pereira Da San Diego 49796380153 05/07/2019Daniela e 
Letícia  Não  Vistoria Não RELATÓRIO JULHO 2019 Agência Munici p
al do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137,  
 Edifício Monte Líbano, Centro – Goiânia –GO 
 CEP:74055-110 Tel: 55 62 3524-1412 
 amma@amma.goiania.go.gov.br   
ascomamma@gmail.com  Silva 20:43:00
Bares 75894970 Nubah 
Restaurante 
Spirited Bar Nubah 24331512000
107 04/07/2019
22:00:00 Leonardo e 
Hosana Não  Vistoria Não 
Restaurantes 76981043 Sky Garden Restaurante Ltda Sky Garden30517631000
143 04/07/2019
21:20:00 Leonardo e 
Hosana Não  Vistoria Não 
Goiânia, 14 de Junho de 2019.  
 Diego Junio de Moura  
Gerente de Fiscalização Ambiental  
Matrícula 1338242-02  RELATÓRIO JULHO 2019 Instit ut
o de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br    Portaria nº 337, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 6º, I, 
II, III e IV da  Emenda Constitucional n.º 0 41/2003 e no Art. 2º da Emenda Constitucional nº 
47/2005 c/c o Art. 127 da Lei Co mplementar Municipal n.º 312/2018, que reestrutura o Regime 
Próprio de Previdência Social dos Servidor es Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Rosilene Francisca Queiroz Barros de  
Oliveira , matrícula nº 449040-01, portadora do CPF n.º 649.437.391-72, no cargo de Profissional 
de Educação, Classe II, Padrão “K”, por ter implementado os requisitos para aposentadoria 
voluntária integral. 
Parágrafo único. Os proventos da aposentadoria a que se refere est e artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 4.290,35  (quatro mil, 
duzentos e noventa reais e trinta e cinco centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$  1.716,14 (um mil, setecentos e dezesseis reais e quatorze centavos) e 
Adicional de  Titularidade (30%):  R$ 1.287,10 (um mil, duzentos e oitenta e sete reais e dez 
centavos), a serem revistos na mesma proporção e na mesma data, sempre  que se modificar a 
remuneração dos servidores em atividade, confor me previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constituci onal nº 047/2005, nos termos do processo n.º 
6.190.015-2/2015. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabinet
e da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
      Paulo Henrique Rodrigues Silva 
Presidente Inst
ituto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br          Portaria nº 338, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto nos artigos 
6º e 7º da Emenda Constitucional nº 41/2003 e no  Art. 2º da Emenda Constitucional nº 47/2005 
c/c o Art. 104 da Lei Complementar Municipal n.º 312/2018, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores P úblicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Laura Maria de Jesus , matrícula nº 44156-02, 
portadora do CPF n.º 131.267.761-91, no cargo de Profissional de Educação, Classe II, Padrão 
“P”, por ter implementado os requisitos para aposentadoria voluntaria integral. 
Parágrafo único. Os proventos da aposentadoria  a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.730,27  (três mil, 
setecentos e trinta reais e vinte e sete centavos); Adicional por Tempo de Serviço – Quinquênios 
(06): R$ 2.238,16  (dois mil, duzentos e trinta e oito reais e dezesseis centavos) e Adicional de 
Titularidade (15%): R$ 559,54  (quinhentos e cinquenta e nove  reais e cinquenta e quatro 
centavos), a serem revistos na mesma proporção e na mesma data, sempre  que se modificar a 
remuneração dos servidores em atividade, conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constituci onal nº 047/2005, nos termos do processo n.º 
4.900.421-4/2012. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Ga
binete da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
           Paulo Henrique Rodrigues Silva 
Presidente Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br          Portaria nº 339, de 11 de setembro de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais  e à vista do disposto no Art. 40, 
§ 1º, inciso III, alínea “a”, § 3º, § 5º, § 8º e § 17º da Constituição Fe deral de 1988, com redação
dada pelas emendas co nstitucionais de n. 020/98 e 041/03, na Lei Federal nº 10.887/2004 c/c 
os artigos 104 e 111 da Lei Complementar Mu nicipal n.º 312/2018, que reestrutura o Regime 
Próprio de Previdência Social dos Servidor es Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Naly Card oso Martins Gualberto , matrícula nº 
559679-11, portadora do CPF n.º 273.733.471-34, no cargo de Profissional de Educação, Classe 
II, Padrão “B”, por ter implement ado os requisitos para aposenta doria especial de magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refe re este artigo serão 
integrais calculados pela média aritmética de 80% (oitenta por cento) das maiores remunerações 
utilizadas como base de contribuições à Previdência, no Valor Total de: R$ 2.752,07  (dois mil, 
setecentos e cinquenta e dois reais e sete centavos)  mensais, a serem reajustados para preservar-
lhes, em caráter permanente, o valor real, c onforme critérios estabelecidos em lei, em 
consonância com o Art. 40, § 8º, da Constituição  Federal de 1988, nos termos do processo n.º 
7.769.692-0/2019. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabine
te da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
            Paulo Henrique Rodrigues Silva 
Presidente Inst
ituto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br         Portaria nº 340, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 3º, I, 
II, III e parágrafo único da Emenda Cons titucional nº 047/2005 c/c o Art. 127 da Lei 
Complementar Municipal n.º 312/ 2018, que reestrutura o Regime Pr óprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar o servidor Franc isco Sobrinho de Oliveira , matrícula nº 
12873-01, portador do CPF n.º 280.480.081-49, no cargo de Taquígrafo, Nível II, Referência “Y”, 
do quadro de pessoal do Poder Legislativo Munici pal, por ter implementa ndo todos os requisitos 
para aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria  a que se refere este artigo serão 
integrais e compostos das se guintes parcelas mensais: Vencimento: R$ 7.576,32  (sete mil, 
quinhentos e setenta e seis r eais e trinta e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (07): R$ 5.303,42  (cinco mil, trezentos e três r eais e quarenta e dois centavos) e 
Estabilidade Econômica: R$ 8.438,46  (oito mil, quatrocentos e trinta e oito reais e quarenta e 
seis centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional 
nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do processo n.º 
7.183.064-1/2017 (Protocolo – Câmara Municipal de Goiânia: 2017/0001722). 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Ga
binete da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
  Paulo Henrique Rodrigues Silva 
Presidente      Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br          Portaria nº 341, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 6º, I, 
II, III e IV da  Emenda Constitucional n.º 0 41/2003 e no Art. 2º da Emenda Constitucional nº 
47/2005 c/c o Art. 127 da Lei Co mplementar Municipal n.º 312/2018, que reestrutura o Regime 
Próprio de Previdência Social dos Servidor es Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Regina de Olive ira Lima , matrícula nº 207764-01, 
portadora do CPF n.º 291.966.981-87, no cargo de Profi ssional de Educação, Classe II, Padrão 
“N”, por ter implementado os requisitos para aposentadoria voluntaria integral. 
Parágrafo único. Os proventos da aposentadoria a que se refe re este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.516,14  (três mil, 
quinhentos e dezesseis r eais e quatorze centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.758,07 (um mil, setecentos e cinquenta e oito reais e sete centavos) e 
Adicional de Titularidade (30%): R$ 1.054,84  (um mil, cinquenta e quatro reais e oitenta e 
quatro centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar 
a remuneração dos servidores em atividade, conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 7.504.696-1/2018. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabine
te da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
           Paulo Henrique Rodrigues Silva 
Presidente Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br              Portaria nº  342, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 40, § 
5º, da Constituição Federal de 1988, no Art. 6º , I, II, III e IV da Emenda Constitucional nº 
41/2003 e no Art. 2º da Emenda Constitucional nº 47/2005 c/c o Art. 105 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Pr óprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Maria do Socorro Sousa , matrícula nº 187321-02, 
portadora do CPF
 n.º 280.921.391-72, no cargo de Profi ssional de Educação, Classe II, Padrão 
“M”, por ter implementado os requisitos para  aposentadoria especial de magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refe re este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.413,72  (três mil, 
quatrocentos e treze reais e setenta e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.706,86  (um mil, setecentos e seis reais e oitenta e seis centavos) e 
Adicional de Titularidade (30%): R$ 1.024,11  (um mil, vinte e quatro reais e onze centavos), a 
serem revistos na mesma proporção e na mesma da ta, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005, nos termos do processo n.º 7.627.465-7/2018. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabine
te da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
   Paulo Henrique Rodrigues Silva 
Presidente Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br            Portaria nº  343, de 1
1 de setembro de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiâni
a – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 
40, § 7º  e §8º, da Constituição Federal de 1988, e nos artigos 100, II; 115, I; 116; 117 e 119 
da Lei Complementar Municipal n.º 312/201 8, que reestrutura o Regime Próprio de 
Previdência Social dos Servidores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Conceder pensão  por morte em favor de Clóvis Inácio de Carvalho , 
portador do CPF n.º 354.696.761-53, viúvo da ex-servidora Eliane Aparecida Batista de 
Oliveira Carvalho , matrícula n.º 716260-01, portador a do CPF nº 547.781.071-87, ocupante 
do cargo de Agente de Apoio Administr ativo, Nível II, Referência “D”.   
Parágrafo único. A pensão de que trat a este  artigo será composta pelas 
seguintes parcelas mensais: Vencimento: R$ 1.057,32 (um mil, cinquenta e sete reais e trinta 
e dois centavos) e Adicional por Tempo de Serviço - Quinquênios (02): R$ 211,46  
(duzentos e onze reais e quarenta e seis centavos), a serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critéri os estabelecidos em lei, em consonância com 
o Art. 40, § 8º, da Constituição Federal de 1988, nos termos do processo n.º 7.900.451-1/2019
– GED nº 0000795/2019.
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, ret
 roagindo 
seus efeitos a 18 (dezoito) de maio de 2019 . 
 
Gabinete da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
  Paulo Henrique Rodrigues Silva 
Presidente        Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br            Portaria nº  344, de 1
1 de setembro de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiâni
a – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto no Art. 
40, § 7º e 8º, da Constituição Federal de 1988, e nos artigos 100, II; 115, I; 116; 117 e 119 da 
Lei Complementar Municipal n.º 312/2018, que rees trutura o Regime Próprio de Previdência 
Social dos Servidores Públic os do Município de Goiânia, 
Resolve: 
Art. 1.º Conceder pensã o por morte em favor de Orenice Maria de Oliveira 
Santana , portadora do CPF n.º 246.752.701-82, viúva do ex-servidor Catulino Santana , 
matrícula n.º 84328-01, portador do CPF nº 053.135.201-30, aposentado no cargo de 
Assistente de Atividades Administra tivas, Nível A03, Referência “I”.   
Parágrafo único. A pensão de que trat a este  artigo será composta pelas 
seguintes parcelas mensais: Vencimento: R$ 1.295,89  (um mil, duzentos e noventa e cinco 
reais e oitenta e nove centavos) e Adicional por Tempo de Serviço - Quinquênios (05): R$ 
647,95 (seiscentos e quarenta e sete reais e nove nta e cinco centavos), a serem reajustados 
para preservar-lhes, em caráter permanente, o va lor real, conforme critérios estabelecidos em 
lei, em consonância com o Art. 40, § 8º, da  Constituição Federal de 1988, nos termos do 
processo n.º 7.966.379-4/2019 – GED nº 0001059/2019 (juntado: 816.778-8/1994). 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, ret roagindo 
seus efeitos a 24 (vinte e quatro) de junho de 2019 . 
 
Gabinete da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
  Paulo Henrique Rodrigues Silva 
Presidente        Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br    Portaria nº 345, de 1
1 de setembro de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia 
– GO
IANIAPREV, no uso de suas atribuições legais e à vista do disposto no Art. 40, § 7º e §8º,
da Constituição Federal de 1988, e nos artigos 100, II; 115, I; 116; 117 e 119 da Lei 
Complementar Municipal n.º 312/ 2018, que reestrutura o Regime Pr óprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Conceder pensão por morte em favor de P edro Paulo das Chagas , portador 
do CPF n.º 043.489.661-68, viúvo da ex-servidora Maria do Amparo de Jesus , matrícula n.º 
30139-01, portadora do CPF nº 251.803.801-97, aposentada no cargo de Procurador do Município, 
Classe II, Padrão “P”.   
Parágrafo único. A pensão de que trat a este  artigo será de R$ 22.826,88 (vinte e dois 
mil, oitocentos e vinte e seis reais e oitenta e oito centavos) mensais, que corresponde ao limite 
máximo de benefício para o RGPS, acrescido de 70% (setenta por cento) da parcela excedente a este, calculado sobre o Vencimento: R$ 6.729,34  (seis mil, setecentos e vinte e nove reais e trinta 
e quatro centavos); Adicional por Tempo de Serviço - Quinquênios (06): R$ 4.037,60  (quatro 
mil, trinta e sete reais e sessenta centavos); Adicional de Titulação e Aperfeiçoamento (10%): 
R$ 672,93 (seiscentos e setenta e dois r eais e noventa e três centavos); Estabilidade Econômica: 
R$ 11.938,00 (onze mil e novecentos e trinta e oito reais) e Adicional de Representação de 
Procurador: R$ 6.729,34  (seis mil, setecentos e vinte e nove r eais e trinta e quatro centavos), a 
serem reajustados para preservar-lhes, em caráter permanente, o valor real, conforme critérios 
estabelecidos em lei, em consonância com o Ar t. 40, § 8º, da Constituição Federal de 1988, nos 
termos do processo n.º 7.930.588-0/2019 (GED nº 0000876/2019). 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a 05 (cinco) de junho de 2019 . 
 
Gabinete da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
  Paulo Henrique Rodrigues Silva 
Presidente           Instit
uto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br        Portaria nº 346, de 11 de setembro de 2019. 
O Presidente do Instituto de Previdência dos Servidores do Município de Goiânia 
– GO
IANIAPREV, no uso de suas atribuições legais e à vi sta do disposto no Art. 40, § 7º e 8º, da
Constituição Federal de 1988, e nos artigos 100, II; 115, I; 116; 117 e 119 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Pr óprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Conceder pensão  por morte em favor de Neudys Oliveira da Rocha, portador 
do CPF n.º 783.986.141-53, viúvo da ex-servidora Neilian Gomes Silva , CPF nº 596.608.131-04, 
aposentada nos cargos de Profissional de Educaç ão, Classe II, Padrão “F”, matrícula n.º 400068-
01, e de Profissional de Edu cação, Classe II, Padrão “A”, matrícula n.º 400068-02. 
 
Parágrafo único. A pensão de que trata este artigo, correspondente aos contratos 01 e 
02 da referida ex-servidora, será composta pelas seguintes parcelas mensais: no Contrato 01 
(matrícula n.º 400068-01) : Vencimento: R$ 2.775,67 (dois mil, setecentos e setenta e cinco reais 
e sessenta e sete centavos); Adicional por Tempo de Serviç o – Quinquênios (02): R$ 555,13  
(quinhentos e cinquenta e cinco reais e treze centavos) e Adicional de Titularidade (30%): R$ 
832,70 (oitocentos e trinta e dois reais e setenta centavos), e no Contrato 02 (matrícula n.º 
400068-02) : parcela única no valor de R$ 2.299,38 (dois mil, duzentos e noventa e nove reais e 
trinta e oito centavos), a serem reajustados para  preservar-lhes, em caráter permanente, o valor 
real, conforme critérios estabelecidos em lei, em consonância com o Art. 40, § 8º, da Constituição 
Federal de 1988, nos termos do processo n.º 7.923.515-6/2019 – GED: 0000860/2019 (juntados: 
4.697.932-0/2011; 4.247.265-4/2010; 2.531.948-6/2004). 
 
Art. 2.º Esta Portaria entrará em vigor na data de sua publicação, retroagindo seus 
efeitos a 19 (dezenove) de junho de 2019 . 
Gabinete da Presidência do GOIANIAPREV , aos 11 (onze)  dias do mês de 
setembro de 2019. 
Paulo Henrique Rodrigues Silva
Presidente Inst
ituto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br         Portaria nº 347, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista dos dispostos no Art. 
6º da Emenda Constitucional n.º 041/2003 e no Art. 127 da Lei Complementar Municipal n.º 
312/2018, que reestrutura o Regime Próprio de Prev idência Social dos Servidores Públicos do 
Município de Goiânia,   
Resolve: 
Art. 1.º 
Aposentar a servidora El ci Maria Chiovato , matrícula nº 335690-01, 
portadora do CPF n.º 526.549.401-44, no cargo de Agen te de Apoio Administrativo, Nível II, 
Referência “G”, por ter imple mentando todos os requisitos pa ra aposentadoria voluntária 
integral. 
Parágrafo único. Os proventos da aposentadoria  a  q u e  s e  r e f e r e  e s t e  a r t i g o  
serão integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.143,22  (um mil, 
cento e quarenta e três reais e vinte e dois centavos); Adicional por Tempo de Serviço – 
Quinquênios (06): R$ 685,93  (seiscentos e oitenta e cinco r eais e noventa e três centavos) e 
Estabilidade Econômica: R$ 2.712,24  (dois mil, setecentos e doze reais e vinte e quatro 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do 
processo n.º 7.801.698-1/2019. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Ga
binete da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
  Paulo Henrique Rodrigues Silva 
Presidente            Ins t
ituto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br        Portaria nº 348, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais  e à vista do disposto no Art. 40, 
§ 5º, da Constituição Federal de 1988, nos artigos  6º e 7º da Emenda Constitucional nº 41/2003
e no Art. 2º da Emenda Constitucional nº 47/2005 c/c os artigos 105 e 127 da Lei 
Complementar Municipal n.º 312/2018, que reestrutur a o Regime Próprio de Previdência Social 
dos Servidores Públicos do Município de Goiânia,   
Resolve: 
Art. 1.º Aposentar a servidora Claudilene  Natal de Alcântara , matrícula nº 
226068-01, portadora do CPF n.º 497.923.501-87, no carg o de Profissional de Educação, Classe 
II, Padrão “L”, por ter implementado os requisito s para aposentadoria es pecial de magistério. 
Parágrafo único. Os proventos da aposentadoria a que se refe re este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.314,29  (três mil, 
trezentos e quatorze reais e vinte e nove centavos); Adicional por Tempo de Serviço – 
Quinquênios (05): R$ 1.657,15  (um mil, seiscentos e cinquenta e sete reais e quinze centavos) e 
Adicional de Titularidade (30%): R$ 994,28  (novecentos e noventa e quat ro reais e vinte e oito 
centavos), a serem revistos na mesma proporção e na mesma data, sempre  que se modificar a 
remuneração dos servidores em atividade , conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Em enda Constitucional nº 047/2005, nos termos do 
processo n.º 7.548.745-2/2018. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Gabine
te da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
   Paulo Henrique Rodrigues Silva 
Presidente       Inst
ituto de Previdência dos Servidores do Município de Goiânia 
GOIANIAPREV 
Av. B, n° 155, Setor Oeste, Goiânia – GO   
CEP: 74.110-030 - Tel.: 55 62 3524-5831  
ipsm@goiania.go.gov.br         Portaria nº 349, de 11 de setembro de 2019.  
O Presidente do Instituto de Previdência dos Servidores do Município de 
Goiânia – GOIANIAPREV , no uso de suas atribuições legais e à vista do disposto nos artigos 
6º, I, II, III e IV da Emenda Constitucional n.º 41/2003 e no Art. 2º da Emenda Constitucional 
n.º 47/2005 c/c Art. 127 da Le i Complementar Municipal n.º 312/2018, que reestrutura o Regime
Próprio de Previdência Social dos Servi dores Públicos do Município de Goiânia, 
Resolve: 
Art. 1.º Aposentar a servidora Marli  Aparecida Cardoso , matrícula nº 380903-01, 
portadora do CPF n.º 233.378.851-87, no cargo de Agen te de Apoio Educacional, Nível III, 
Referência “E”, por ter implementando todos os requisitos para  aposentadoria voluntária integral. 
Parágrafo único. Os proventos da aposentadoria  a que se refere este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 1.234,69  (um mil, 
duzentos e trinta e quatro reais e sessenta e nove centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 493,88  (quatrocentos e noventa e três reais e oitenta e oito centavos) e 
Estabilidade Econômica: R$ 752,16 (setecentos e cinquenta e dois reais e dezesseis centavos), a 
serem revistos na mesma proporção e na mesma da ta, sempre que se modificar a remuneração dos 
servidores em atividade , conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e no 
Art. 2º da Emenda Constitucional nº 047/2005,  nos termos do processo n.º 7.731.713-9/2019. 
Art. 2.º  Esta Portaria entrará em vigor na data de sua publicação. 
Ga
binete da Presidência do GOIANIAPREV , aos 11 (onze) dias do mês de 
setembro de 2019. 
            Paulo Henrique Rodrigues Silva 
Presidente Comp anhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
1 PORTARIA Nº 090/2019 
Renova Fundo Rotativo 
O Presidente da Companhia Metropo litana de Transportes Coletivos – 
CMTC , no uso de suas atribuições legais, especificamente com base no Art. 34, incisos V e VII 
do Estatuto Social da CMTC e Resolução Nº095 de 12 de julho de 2016. 
RESOLVE: 
Art. 1º  - AUTORIZAR  a renovação da conta do Fundo Rotativo a ser gerido pela 
funcionária IONE ALVES DE OLIVEIRA, matriculada sob o n. 596671, portadora do 
CPF de n. 101.354-051.49, para  o mê s de SETEMBRO/2019,  utilizando o SALDO 
REMANESCENTE DO MÊS DE AGOSTO/2019, no valor de R$ 1.164,52, (hum mil, 
cento e sessenta e quatro reais e cinqüenta e do is  centavos) que somados ao valor a ser 
transferido para a conta corrente de R$ 1.835,48 ( hum mil, oitocentos e trinta e cinco reais e 
quarenta e oito  centavos), totalizando a im portância de   R$  3.000,00 (três mil reais). 
Art. 2º - Fica designada  para atestar a aplicação dos recursos, a Diretora 
Administrativa e Financeira da Companhia. 
Dê-se ciência e cumpra-se. 
Gabinete da Presidência da CMTC , aos 02 de setembro  de 2019. 
Engº.  Civil  BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente da CMTC Companhi a Met
ropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
1              PORTARIA Nº 092/2019 
DISPÕE SOBRE PESSOAL 
O PRESIDENTE DA COMPANHIA METROPOLITANA DE 
TRANSPORTES COLETIVOS - CMTC , no uso de suas atribuições  legais e estatutárias, 
RESOLVE: 
Art. 1º - ADMIT
IR para a função comissionada de ASSESSOR DE 
DIRETORIA, à partir do dia 09/09/2019 , CRISTIANE BATISTA DE MATOS RABELO , 
portadora do CPF de nº 018.495.851-21, lotando- a na Diretoria de Fiscalização. 
Art. 2º - Esta Portaria entra em vigor na data de sua assinatura. 
DÊ CIÊNCIA E CUMPRA-SE. 
GABINETE DO PRESIDENTE DA COMPANHIA 
METROPOLITANA DE TRANSPORTES COLETIVOS , aos 09 de setembro de 2019. 
Eng. Civil BENJAMIN KENNEDY MACHADO DA COSTA  
Presidente  Comp anhi
a Metropolitana de Transportes Coletivos 
Primeira Avenida, nº486 – Setor Leste Universitário – Goiás – CEP 74605-020 
Fone: 55 62 3524-1818 
e-mail: presidencia@cmtc.goiania.go.gov.br 
1 PROCESSO: 78681501/2019 
INTERESSADO:  CMTC – DEPARTAMENTO DE PESSOAL. 
ASSUNTO: REQUERIMENTO – PROGRESSÃO HORIZONTAL SERVIDORES EFETIVOS 
CMTC. 
DESPACHO N. 228 /2019 - DAF 
            Por tudo que consta no presen te processo e, especia lmente o apresentado pela 
Comissão instituída pela Portar ia Nº 040, de 26 de dezembro de 2017, com fins de promover a 
Avaliação de Desempenho Individual dos emprega dos efetivos da CMTC conforme preconiza a 
Resolução Nº 84, de 02 de junho de 2014 – CMTC e previsão no artigo 22º do Plano de Cargos e 
Salários – 52/53, que manifesta pela possibilidade da progressão requerida, quando diz: “sob o 
ponto de vista da estrita legalidade a documentação é pertinente e encontra-se respaldo o pleito 
jurídico quanto ao seu cabimento” e, por fim, considerando todo o teor  do Relatório de fls. 10/11 e 
Relatório nominal de cada empregado com avaliação positiva – fls. 17-47, constante dos autos, fica 
concedida, a partir de 1º de Maio de 2019, Prog ressão Horizontal aos empregados efetivos da 
CMTC nas condições e valores estabelecidos nos re latórios apresentados pela Comissão instituída 
pela Portaria Nº 40, referida acima. 
            Dê publicidade ao presente at o e após encaminhe-se ao Departamento de Pessoal 
para lançamento em folha de pagamento da prog ressão ora concedida, inclusive, de diferenças 
decorrentes. 
GABINETE DA DIRETORIA ADMINISTRATIVA E FINANCEIRA em 10 de 
junho de 2019. 
KASSY ANNE J.F. SILVESTRE 
Diretora Administrativa e Financeira 
Benjamin Kennedy Machado da Costa 
PRESIDENTE DA CMTC Com panhia de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 TERMO DE HOMOLOGAÇÃO 
PREGÃO PRESENCIAL Nº 001/2019 
 
Aos 09 (nove) dias do mês de sete mbro de 2019, às 16:00, após consta tada a regularidade dos atos 
procedimentais, a autoridade competente da  Companhia de Urbanização de Goiânia, ADJUDICA e 
HOMOLOGA , os itens 01, 02 e 10, objeto de recurso, e quanto aos itens 03, 04, 05, 06, 07, 08 e 
09, HOMOLOGA  a adjudicação destes referente ao  Processo nº 78887265/2019, na modalidade 
Pregão Presencial nº 001/2019, destinado à “Aquisição  de pneus, rodas e pres tação de serviços de 
recapagem, alinhamento e balanceamento, conforme especificações e condições estabelecidas no 
edital.”, conforme Ata da Sessão Pública do Pregão e manifestação regimental do Parecer Jurídico. 
RESULTADO DA HOMOLOGAÇÃO 
 EMPRESA: PNEUS VIA NOBRE LTDA 
CNPJ: 01.976.860/0001-28  Item Item exclusivo para 
ME/EPP Descrição Unidade QTDE. Valor unitário Valor Total 
01  NÃO 
(AMPLA 
PARTICIPAÇÃO) Pneu 
(275/80R22.5). 
Marca: FormulaUnid. 810 R$ 1.559,00 R$ 1.262.790,0 
04 NÃO 
(AMPLA 
PARTICIPAÇÃO) Serviço de 
recapagem de 
pneu 
(275/80R22.5). 
Marca: Vipal Serviço 3.240 R$ 540,00 R$ 1.749.600,00 
VALOR TOTAL R$ 3.012,390,00 
EMP
RESA: SERRA PNEUS LTDA – EPP 
CNPJ: 29.466.940/0001-52Item Item exclusivo 
para ME/EPP Descrição Unidade QTDE.Valor 
unitário Valor Total 
02 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP)  Pneu 
(215/75R17.5).
Marca: FormulaUnid. 84 R$ 895,00 R$ 75.180,00 
03 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP) Roda de ferro 
aro 22.5. 
Marca: MaxxionUnidade 100 R$ 649,00 R$ 64.900,00 
05 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP) Serviço de 
recapagem de 
pneu 
(215/75R17.5).
Marca: Vipal / 
Tropical Serviço 252 R$ 370,00 R$ 93.240,00 Companhi a de Urbanização de Goiânia  
Av. Nazareno Roriz Nº 1122 Vila Aurora – Goiânia – Goiás 
CEP: 74.405-010 
Fone: (62) 3524-8500 06 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP) Serviço de 
balanceamento 
para roda 
275/80R22.5. 
Marca: Serra Serviço 540 R$ 37,00 R$ 19.980,00 
07 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP) Serviço de 
balanceamento 
para roda 
215/75R17.5. 
Marca: Serra Serviço 42 R$ 33,00 R$ 1.386,00 
08 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP) Alinhamento 
eletrônico por 
eixo para os 
caminhões 
Volvo VM 270 
e Ford 1719. 
Marca: Serra Serviço 166 R$ 117,00 R$ 19.422,00 
09 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP) Serviço de 
alinhamento 
eletrônico por 
eixo para o 
caminhão 
Hyundai HD-
1-78. 
Marca: Serra Serviço 14 R$ 100,00 R$ 1.400,00 
10 SIM 
(PARTICIPAÇÃO 
EXCLUSIVA DE 
ME/EPP – COTA 
DE 25%)  Pneu 
(275/80R22.5).
Marca: FormulaUnid. 270 R$ 1.559,00 R$ 420.930,00 
VALOR TOTAL DOS ITENS R$ 696.438,00 
VALOR TOTAL DA LICITAÇÃO R$ 3.708.828,00 
ARISTÓTE
LES DE PAULA E SOUSA SOBRINHO 
Diretor Presidente  EDITAL DE COMUNICAÇÃO 
AMMA 
GPCAR AUTO CENTER LTDA , CNPJ/CPF n° 19.960.414/0002-71, torna público que recebeu 
da Agência Municipal do Meio Ambiente (AMMA) de Goiânia, a Licença Ambiental Fácil – LF nº 
20190010103, para as seguintes atividades : comércio  a varejo de peças e acessórios novos para 
veiculos automotores, comércio a varejo de pneumáticos e camaras de ar, comércio a varejista de 
lubrificantes,serviços de ali nhamento e balanceamento, serviç os de manutenção e reparação 
mecânica de veiculos automotores , serviços de manutenção e reparação elétrica de veiculos automotores, localizado na Avenida Mutirão, nº 2 301, Quadra J19, Lote 13, Setor Marista, Goiânia, 
GO, CEP: 74.150–340. 