Criado pela Lei nº 1.552, de 21/08/1959. 
Versão digital instituída pelo Decreto nº 3.987, de 14/08/2013.  
Sr(s) Usuário(s), 
Com o propósito de ampliar o acesso ao Diário e conf erir praticidade e economicidade aos meios de sua 
produção, a Prefeitura de Goiânia coloca à disposição de todos os interessados o Diário Oficial do Município – 
Eletrônico (DOM-e).  
Esta versão está assinada digitalmente, conforme MP nº  2.200-2 de 24/08/2001, que institui a Infra-estrutura de 
Chaves Públicas Brasile iras (ICP – Brasil). 
A publicação eletrônica substitui qualquer outro meio de publicação oficial e produz todos os efeitos legais 
pertinentes.  Para consultar os documentos publicados em cada edição, utilize os marcadores/bookmarks
 disponíveis do lado 
esquerdo desta página, ou utilize o comando de atalho do teclado ctrl+f. A validação da Assinatura Digital p oderá ser realizada conforme informativo disponível na página da 
Superintendência da Casa Civil e Articulação  Política, no ícone Diário Oficial – Sobre. 
PREFEITURA DE GO IÂNIA 
IRIS RE
ZENDE MACHADO 
Prefeito de Goiânia 
PAULO ERNANI MIRANDA ORTEGAL 
Secretário Municipal de Governo 
JAIRO DA CUNHA BASTOS
Superintendente da Casa Civil e Articulação Política 
KENIA HABE
RL DE LIMA 
Gerente de Imprensa Oficial SUPERINTENDÊNCIA DA CASA CIVIL E 
ARTICULAÇ ÃO POLÍTIC
A 
Endereço: Av. do Cerrado, 999,  Parque Lozandes 
   Goiânia – GO, CEP: 74.805-010 
Fone: ( 62) 3524-1094 
Atendimento: das 08:00 às 12:0 0 horas 
        das  14:00 às 18:00 horas 
E-mail contato:  diariooficial@casacivil.goiania.go.gov.br 
Pal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2539, DE 01 DE NOVEMBRO DE 2019
O PREFEI
TO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar  VANESSA RÚBIA 
RIBEIRO  DE MORAES MOREIRA, 
matrícula nº. 262897-04, CPF nº. 636.338.331-53, do cargo, em comissão, de  Assessora 
Especial Técnica III, símbolo AET-3,  com lotação na Secretaria Municipal de Governo,  a 
partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. 
do Cerrado 
nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2540, DE 01 DE NOVEMBRO DE 2019
O PREFE I
TO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE exonerar  MARCIO FERNANDES DE SOUZA, matrícula nº 676691-03, 
CPF nº 026.030.121-34, do cargo, em com
issão, de  Assessor Técnico II, símbolo AT-2, 
com lotação na Secretaria Municipal de Cultura,  a partir desta data.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) Av. 
do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2541, DE 01 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais, 
RESOLVE , nos termos do art. 52, da Lei Com
plementar nº 011, de 11 de maio de 1992 – 
Estatuto dos Servidores Públic os do Município de Goiânia, redistribuir  a servidora 
HÉRIKA DE SOUZA RAMOS OLIVEIRA BASSANESI, matrícula nº 885886-1, 
CPF nº 977.298.841-00, Assistente Administrativo, Nível IV, Referência “C”, da 
Procuradoria Geral do Município para o Instituto de Previdência dos Servidores do 
Município de Goiâ nia – GOIANIAPREV, a partir de 21 de outubro de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2542, DE 01 DE NOVEMBRO DE 2019
O PREFEI TO DE
 GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Com
plementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.075.779-4/2019, 
D E C R E T A: 
Art. 1° Fica a servidora LUCIULA SANTANA DOS SANTOS 
FERREIRA, matrícula nº 688959, CPF nº 981.344.261-15, lotada na Secretaria 
Municipal de Governo, cedida à Assembleia Legislativa do Estado de Goiás, a partir de 
30 de outubro até 31 de dezembro de 2019, com todos os direitos e vantagens de seu 
cargo, e sem ônus para a origem, inclusive quanto ao recolhimento previdenciário em 
favor do Instituto de Previdência dos Servidores do Município de Goiânia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigo r na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Frei tas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2543, DE 01 DE NOVEMBRO DE 2019
O PREFEITO DE
 GOIÂNIA, no uso de suas atribuições legais, nos 
termos do art. 115, inciso II, da Lei Orgânica do Município de Goiâ nia e com fulcro no 
art. 53, da Lei Complementar nº 011, de 11 de  maio de 1992 – Estatuto dos Servidores 
Públicos do Município de Goiânia, com suas alterações posteriores e à vista do contido 
no Processo nº 8.046.771-1/2019, 
D E C R E T A: 
Art. 1° Fica a servidora TICIANE PEIXOTO NAKAE DA SILVA, 
matrícula nº 429163-02, CPF nº 659.502.911-15, lotada na Secretaria Municipal de 
Saúde, cedida ao Governo do Estado de Goiás, para prestar serviço junto à Secretaria 
Estadual de Saúde, onde ocupará o cargo, em comissão, de Gerente de Atenção Primária 
da Superintendência de Atenção Integral à Saúde, símbolo DAI-1, a partir de 17 de 
agosto até 31 de dezembro de 2019 , com todos os direitos e vantagens de seu cargo, e 
sem ônus para a origem, inclusive quanto ao recolhimento previdenciário em favor do 
Instituto de Previdência dos Servidores  do Município de Go iânia - GOIANIAPREV. 
Art. 2° Este Decreto entrará em vigor na data de sua publicação, ficando 
expressamente revogado o Decreto n° 2442, de 15 de outubro de 2019.  
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Ca mpinas Venerando de Frei tas Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2544, DE 01 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuições legais  e à vista 
do contido no Processo nº 7.999.379-4/2019, RESOLVE cessar, a partir de 01 de 
novembro de 2019, os efeitos do Decreto nº 2328, de 26 de setembro de 2019,  que 
cedeu o servidor DONIZETE DE CASTRO E SI LVA, matrícula nº 904090, CPF nº 
017.631.681-74, lotado na Secretaria Municipal de Educação e Esporte, à Câmara 
Municipal de Goiânia. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPalácio das Campinas Venerando de Frei tas Borges (Paço Municipal) Av.  do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2545, DE 01 DE NOVEMBRO DE 2019
Altera o Decreto nº 1.371, de 14 de maio 
de 2019, que designou membros para compor o Conselho Municipal de Políticas sobre Drogas – COMAD. 
O PREFEITO DE GOIÂNIA, no uso de suas atribui ções legais, tendo 
em vista o disposto na Lei nº 7.284, de 23 de m
arço de 1994; Lei Complementar nº 214, 
de 24 de janeiro de 2011, e alterações posteri ores; Decreto nº. 2942, de  13 de outubro de 
2017, e considerando a apresentação da docum entação que comprova a não ocorrência 
das vedações do art. 20-A, da  Lei Orgânica do Município de Goiânia, regulamentada 
pelo Decreto nº. 264, de 27 de janeiro de 2016, 
D E C R E T A: 
Art. 1° As alíneas “a” e “b”, do inciso IX , do art. 1º, do Decreto nº. 
1.371, de 14 de maio de 2019, que designo u membros para compor o Conselho 
Municipal de Políticas sobre Drogas – CO MAD, passa a vigorar com as seguintes 
alterações:  
“Art. 1º ... 
(...) IX – Representantes do Conselho Regional de Farmácia do Estado de 
Goiás: a) Titular – Luciano Eidy Kawatakeb) Suplente – Cristina Ferreira Lem
os
(...)”. 
Parágrafo único. Os me mbros ora nomeados darão continuidade ao 
mandato das antecessoras Rejany Machado Pena e Sandra Maria Alves da Costa , que 
ficam, de conseqüência, dispen sadas das referidas funções. 
Art. 2º O inciso XVII, do art. 1º, do decreto acima mencionado, fica 
acrescido do item “5”, passando a vigorar com a seguinte redação: 
“Art. 1º ... 
(...) Pal
ácio das Campinas Venerando de Freita s Borges (Paço Municipal) 
Av.
 do Cerrado nº 999 - Park Lozandes - Goi ânia - GO CEP 74.884-900 2
XVII – Representantes de entidades que trabalham na prevenção do uso 
indiscriminado de drogas e r ecuperação de dependentes: 
5. Associação Goiana das Comunidades Terapêuticas – AGCT:a) Titular – Sherydan Luiza de Oliveirab) Suplente – Fábio José da Silva
(...)” NR. 
Parágrafo único. Fica dispensada, Sherydan Luiza de Oliveira , da função 
de membro titular da  Comunidade Terapêutica Missão Resgate da Paz.   
Art. 3º Este Decreto entrará em vigor  na data de sua publicação, 
permanecendo inalterados os demais termos do referido ato. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. 
do Cerrado 
nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 1
Gabinete do Prefeito
DECRETO  Nº  2546, DE 01 DE NOVEMBRO DE 2019
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais, tendo e
m 
vista o disposto na Lei Com
plementar nº 276, de 03 de  junho de 2015, e considerando a 
apresentação da documentação que comprova a não ocorrência das vedações do art. 20-A, 
da Lei Orgânica do Município de Goiânia, regulamentada pelo Decreto nº 264, de 27 de janeiro de 2016, RESOLVE designar  EMERSON SOARES MOREIRA, matrícula nº 
499455, CPF nº 648.400.771-34, para exercer a função de confiança de  Coordenador  do 
Centro de Referência de Assistência Social – CRAS, símbolo FC-ASSISTÊNCIA-1, da 
Secretaria Municipal de Assistência Social,  a partir desta data. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de GoiâniaPal
ácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do 
Cerrado nº 
999 - Park Lozandes - Goiânia - GO CEP 74.884-900  1
Gabinete do  Prefeito
 
Regulamenta a participação do 
Município de Goiânia na Semana Nacional de Conciliação, a ser realizada nos dias 04 a 08 de novembro de 2019.  
O PREFEITO DE GOIÂNIA, no uso de suas atribuiçõ es legais que lhes 
são conferidas pelos incisos II, IV e VIII, do art. 115, da Lei Orgânica do Município de Goiânia, e, tendo em vista o disposto no art. 5º e seus parágrafos, da Lei Complementar nº 278, de 21 de julho de  2015, alterada pela Lei Complement ar nº 280, de 24 de setembro 
de 2015,  
D E C R E T A: 
Art. 1º A participação do Município de Goiânia na SEMANA 
NACIONAL DE CONCILIAÇÃO , promovida pelo Conselho Nacional de Justiça em 
parceria com o Tribunal de Justiça do Estado de Goiás, a ser realizada nos dias 04 a 08 
de novembro de 2019, tem por objetivo viabilizar o recebimento, o parcelamento e/ou reparcelamento de créditos decorrentes de dé bitos tributários e fisc ais, ajuizados ou não, 
de pessoas físicas e/ou jurídicas  interessadas em regularizar sua situação de inadimplência 
perante o Município.  
Parágrafo único.  As ações de que trata o caput deste artigo serão 
coordenadas pela Diretoria de Cobrança da Dí vida Ativa, da Secretaria Municipal de 
Finanças, e pela Procura doria Geral do Município.  
Art. 2º Para os débitos que já se encontram em cobrança judicial, a 
dispensa de custas processuais e honorário s advocatícios será coordenada e executada 
exclusivamente pela Procuradoria Geral do Município em conjunt o com o 7º Centro 
Judiciário de Solução de Conflitos e Cidadani a (7º CEJUSC) - execução fiscal municipal. 
Parágrafo único.  Os benefícios da justiça gratuita previstos no caput deste 
artigo poderão ser requeridos durante o período da SEMANA NACIONAL DE 
CONCILIAÇÃO, em local destinado especifica mente para esses atendimentos no Hall de 
Convivência do Paço Municipal.   
DECRETO  Nº  2547, DE 01  DE NOVEMBRO DE 2019Palácio das Campinas Venerando de Freitas Borg es (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900  2
Art. 3º As medidas adotadas dura nte a SEMANA NACIONAL DE 
CONCILIAÇÃO, para quitação de créditos tr ibutários e fiscais do  Município, relativos 
aos débitos, ajuizados ou não, vencidos até 31 de outubro de 2019, consistem na redução 
de multa moratória e de juros de mora, de  acordo com os percen tuais previstos neste 
Decreto. 
§ 1º Entend e-se 
por créditos tributários aqueles decorrentes de impostos
(Imposto Predial e Territorial Urbano – IPTU /ITU/ Imposto Sobre Serviços de Qualquer 
Natureza – ISSQN/ Imposto Sobre a Transmissão de Imóveis - ISTI), taxas e 
contribuições municipais.  
§ 2º Entende-se por créditos fiscais aque les oriundos de multa formal por
infração à legislação ou descumprimento de obrigações acessórias, mesmo quando 
aplicadas por servi dores municipais.  
§ 3º Entende-se por obrigações acessórias as prestações positivas ou
negativas, previstas na legislação tributária mu nicipal, a que está obrigado o contribuinte, 
no interesse da arrecadação ou da fiscalização dos tributos.  
Art. 4º A redução, de que trata o caput do art. 3º dest e Decreto, será 
aplicada da seguinte forma para débitos cons olidados ou não, venci dos até 31 de outubro 
de 2019 e que já tenham sido parcelados e/ou reparcelados: 
I - 40% (quarenta por cento) - no caso de pagamento à vista; 
II - 20% (vinte por cento) - se parc elado em até 24 (vinte e quatro) 
parcelas; 
III - 10% (dez por cento) - se  parcelado em até 40 (quarenta) parcelas. 
§ 1º Para os demais casos não previstos nos incisos I, II e III do caput deste
artigo a redução será: 
I - para os débitos vencidos até 31 de dezembro de 2016: 
a)80% (oitenta por cento) – no caso de pagamento à vista;
b)60% (sessenta por cento) - se parc elado em até 24 (vinte e quatro)
parcelas; 
c)40% (quarenta por cento) - se parcel ado em até 40 (quarenta) parcelas.Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 3
II - para os débitos vencidos entre 1º de janeiro de 2017 e 31 de outubro de 2019: 
a)60% (sessenta por cento) - no ca so de pagamento à vista;
b)40% (quarenta por cento) - se parc elado em até 24 (vinte e quatro)
parcelas; 
c)20% (vinte por cento) - se parcelado em até 40 (quarenta) parcelas.
§ 2º Os parcelamentos de que 
tratam este Decreto poderão ser realizados
em até 40 (quarenta) parcelas mensais, desde que  o valor de cada par cela não seja inferior 
a R$ 100,00 (cem reais), nos termos do dispos to no art. 55,  do Decreto nº 1.786, de 15 de 
julho de 2015 (Regulamento do Código Tributário Municipal – RCTM).  
§ 3º As custas processuais serão recolhidas, integralmente, à vista ou em
conjunto com o pagamento da primeira parcela do débito, na forma prevista na Lei 
Processual Civil.  
§ 4º Os honorários de sucumbência serã o pagos, à vista ou parcelados, nas
mesmas condições da forma optada na negociação constantes nos incisos I e II, do  caput 
deste artigo.  
§ 5º Tratando-se de débito em execu ção fiscal com bloqueio, penhora ou
arresto de bens efetivados nos autos, ou co m outra garantia, a conc essão do parcelamento 
fica condicionada à manutenção da garantia.  
Art. 5º As medidas adotadas pelo Município para quitação de débitos 
tributários e fiscais durante a SE MANA NACIONAL DE CONCILIAÇÃO não 
configuram a novação da dívida de que trata o inciso I, do art. 360, da Lei Federal nº 
10.406, de 10 de janeiro de 2002 (Código Civil Brasileiro).  
Art. 6º A adesão do contribuinte às medida s de que tratam os  arts. 3º e 4º, 
deste Decreto, será efetuada por requeri mento do próprio sujeito passivo, ou seu 
representante legal, instruído com os documentos pessoais do titular do direito, 
comprovante de endereço e, no caso de  representação, documentos pessoais do 
representante e procuração simples.  
§ 1º O pagamento do crédito, se negociado à vista, ou da primeira parcela,
no caso de parcelamento ou reparcelamento, deverá ser efetuado até o dia 13 de novembro 
de 2019. 4
§2º A suspensão da exigibilidade do Cr édito Tributário, constante no
inciso VI, 
do art. 46, do RCTM, e consequentemente a expedição das certidões positivas 
com  efeito de negativas, previstas nos arti gos 205 a 208 da Lei Federal nº 5.172, de 25 de 
outubro de 1966 - Código Tributário Nacional (CTN), arts. 202 a 205 da Lei nº 5.040, 20 
de novembro de 1975 - Código Tributário Muni cipal (CTM) e incisos I a III, do art. 89, 
do RCTM, 
somente ocorrerá após 5 (cinco) di as úteis do pagamento da primeira parcela 
do débito objeto do parcelamento e desde que não haja parcela vencida ou outros débitos 
municipais pendentes de pagamento.  
Art. 7º A adesão do contribuinte  às   medidas que constam deste Decreto 
durante à SEMANA NACIONAL  DE CONCILIAÇÃO:  
I - importa em confissão irretratável da dívida em cobrança judicial ou 
extrajudicial, bem como em renúncia ou desi stência de quaisquer meios de defesa ou 
impugnações; 
II - produz os efeitos previstos no art. 174, Parágrafo único, da Lei Federal 
nº 5.172/1966.  
Art. 8º O não pagamento de três parcelas consecutivas determina o 
vencimento antecipado das parcelas vince ndas, inscrevendo-se ou reinscrevendo-se o 
débito em Dívida Ativa, para fins de cobrança  extrajudicial ou judici al, conforme previsto 
no art. 1º, do art. 56, de RCTM.  
Art. 9º O atendimento aos contribuintes  interessados em aderirem às 
medidas de que trata este Decr eto será feito exclusivamente  nos dias 04 a 08 de novembro 
de 2019, da seguinte forma:  
I - para pagamento à vista, de débitos ajuizados ou não, os interessados 
poderão aderir, via internet, no endereço www.goiania.go.gov.br  ou mediante atendimento 
presencial na unidade VaptVupt do Setor Campinas, unidades Atende Fácil e no Hall de 
Convivência do Paço Municipal;  
II - para o parcelamento ou reparcelamento: 
a)débitos ajuizados e não ajuizados de  pessoas físicas e/ou jurídicas com
valor de até R$ 1.000.000,00 (um milhão de reai s) - o atendimento será presencial na 
unidade VaptVupt do Setor Campinas, na s unidades Atende Fá cil e no Hall de 
Convivência do Paço Municipal; 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900  Palácio das Campinas Venerando de Freitas Borg es (Paço Municipal) Av. do 
Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 5
Diretoria de 
Cobrança da Dívida Ativa, da  Secretaria Municipal de Finanças, situada no 
Paço Municipal; 
III - para o parcelamento ou reparcelam ento de débitos ajuizados de 
pessoas físicas e/ou jurídicas com valor igual ou superior à R$ 1.000.000,00 (um milhão 
de reais) - o atendimento será presencial ju nto à Procuradoria Gera l do Município, situada 
no Paço Municipal.   
Art. 10. Os casos omissos neste Decreto serão resolvidos pelo titular da 
Diretoria de Cobrança da Dívida Ativa, ou servidor por este de signado, com homologação 
do Secretário Municipal de Finanças.  
Art. 11. Este Decreto entrará em vigor na data de sua publicação. 
GABINETE DO PREFEITO DE GOIÂNIA, aos 01  dias do  mês 
de  novembro  de  2019. 
IRIS REZENDE 
Prefeito de Goiâniaou superior à R$ 1.000.000,00 (um milhão de reai s) - o atendimento será presencial na 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 b)débitos não ajuizados de pessoas fí sicas e/ou jurídicas com valor igualou superior à R$ 1.000.000,00 (um milhão de reai s) - o atendimento será presencial na 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado nº 999 - Park Lozandes - Goiânia - GO CEP 74.884-900 b)débitos não ajuizados de pessoas fí sicas e/ou jurídicas com valor igualSecretaria  M
unicipal de Planejamento  Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 282/2019 
PROCESSO: 75942435/2019 – KARITAS REIS DE SOUZ
A. 
AUTOR DO PROJETO: JUAREZ LIMA MACAMBIRA. 
ENDEREÇO: RUA DUQUE DE CAXIAS, QD . 13, LT. 01, PARQUE ANHANGUERA – 
CEP: 74.340-170. 
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº . 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
JUAREZ LIMA MACAMBIRA, inscrito(a) no CREA–GO Nº. 2161/D, doravante denominado(a)  
NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da 
presente notificação via AR e/ou sua publicação, na  Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 12270 aprovado via Sistema Alvará Fácil emitido em 05/06/2018, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PL ANEJAMENTO URBANO E 
HABITAÇÃO , aos 14 dias do mês de Outubro de 2019. 
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal d
e Planejamento Urbano e Habitação 
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secretaria  Municipal  de Planejamen
to Urbano e Habitação  
Av. do Cerrado, nº 999, Park Lozandes,  
Paço Municipal,  Térreo e 1º andar, Bloco  E – Goiânia – GO. 
CEP: 74884‐900 – Tel.: 556235246302  / 6303 
seplanh.gabinete@gmail.com            1 NOTIFICAÇÃO EXTRAJUDICIAL Nº. 285/2019  
PROCESSO: 80408404/2019 – TULIO PE IXOTO DE OLIVEIRA SILVA. 
AUTOR DO PROJETO: JUARE
Z LIMA MACAMBIRA.  
ENDEREÇO: RUA DUQUE DE CAXIAS, QD . 13, LT. 01, PARQUE ANHANGUERA – 
CEP: 74.340-170.  
A SECRETÁRIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO – SEPLANH, pessoa jurídica de direito público in terno, inscrita no CNPJ sob o nº. 
02.375.243/0001-30, doravante denominado NOTIFICANTE, neste ato representado pelo seu 
titular, HENRIQUE ALVES LUIZ PEREIRA, com base no Decreto nº . 2.869/2015 e na Lei nº. 
9.861/2016, vem NOTIFICAR via AR (Correios) e via Diário Oficial do Município o(a) Sr.(a)  
JUAREZ LIMA MACAMBIRA, inscrito(a) no CREA–GO Nº. 2161/D, doravante denominado(a)  
NOTIFICADO(A), para que compareça no prazo de 15 (quinze) dias , a partir da ciência da 
presente notificação via AR e/ou sua publicação, na  Avenida Cerrado, nº. 999, Park Lozandes, Paço 
Municipal, Térreo, Bloco E, nesta Capital, na sala da Chefia de Advocacia Setorial , para 
informações sobre o Projeto nº. 12270 aprovado via Sistema Alvará Fácil emitido em 05/06/2018, 
onde foi verificado inconsistência descrita no Laudo de Análise (Horário de Funcionamento: 8:00 
– 12:00 de Segunda a Sexta-Feira ).
Advertimos Vossa Senhoria, que o não atendi mento da presente notificação, dentro 
do prazo estipulado, implicará na adoção de ou tras medidas cabíveis ao  caso, garantindo-lhe o 
direito do contraditório e da ampla defesa. 
SECRETARIA MUNICIPAL DE PLANEJAMENTO URBANO E 
HABITAÇÃO , aos 23 dias do m
ês de Outubro de 2019.  
HENRIQUE ALVES LUIZ PEREIRA  
Secretário Municipal de Planejamento Urbano e Habitação  
RECEBIDO EM: 
DATA:  _______/_______/_______ 
RESPONSÁVEL (nome legível e assinatura): ___________________________________________ 
CPF: __________________________________ _________ Secretaria 
Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA SANDRA - 01/11/2019 - 09:14 
PORTARIA Nº 4662/2019 
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Retificação do Parecer nº 2306 de 07 de outubro de 2019, da Advocacia 
Setorial, desta Pasta, às fls. 56 e conforme o contido no Processo n° 58369829/2014,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 2980 de 10 de julho de 2019, que 
concedeu 03 (três) meses de Licença Premio por Assiduidade  à servidora TANIA MARA 
LOURENÇO, matrícula n° 432253-01, ocupante do cargo de Médico, lotada na Secretaria 
Municipal de Saúde, na parte re lativa ao período de gozo, pe rmanecendo inalterados os demais 
termos do referido Ato. 
Onde se lê: ...no período de 01 de ju lho de 2019 a 30 de setembro de 2019. 
Leia-se: ...no período de 15 de julh
o de 2019 a 14 de outubro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração S
ecretaria Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. 
PORTARIA SANDRA - 01/11/2019 - 09:14 
PORTARIA Nº 4663/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4004 de 09 de outubro de 2019, da Advocacia Setorial dessa Pasta às 
fl. 12 e 13 e conforme o contido no Processo nº 49697180/2012, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARLENE GOMES DA SILVA, matrícula nº 
785962-01, ocupante do cargo de Agente de Apoio Administrativo, lotada na Secretaria 
Municipal de Administração, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 21.08.2011 a 20.08.2016, no período de 04 de novembro de 
2019 a 03 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração S
ecretaria Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA SANDRA - 01/11/2019 - 09:14 
PORTARIA Nº 4664/2019  
O SECRET ÁRIO MUNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4001 de 09 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 09 e 10 e conforme o con tido no Processo nº 79397130/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora GEANNE ANGELICA DE ALCANTARA 
VIEIRA AZEVEDO, matrícula nº 1205242-01, ocupante do cargo de Especialista em Saúde, 
lotada na Secretaria Municipal de  Administração, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 07.08.2013 A 06.08.2018, no período 
de 28 de novembro de 2019 a 27 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA SANDRA - 01/11/2019 - 09:14 
PORTARIA Nº 4665/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3994 de 10 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 17 e 18 e conforme o con tido no Processo nº 79297437/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora SIMONE TRANI ALVES DA SILVA, 
matrícula nº 775843-02, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 28.01.2008 a 27.01.2013, no período de 13 de novembro de 
2019 a 12 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria Municipal de Administraç ão 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4666/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Retificação do Parecer nº 2526 de 07 de outubro de 2019, da Advocacia 
Setorial, desta Pasta, às fls. 26 e conforme o contido no Processo n° 78716606/2019,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 3258 de 30 de julho de 2019, que 
concedeu 03 (três) meses de Licença Premio por Assiduidade à servidora DIVINA 
ETERNA DA SILVA, matrícula n° 200760-01, ocupante do cargo de Agente de Apoio 
Educacional, lotada na Secretaria Municipal de Educação e Esporte, na parte relativa ao 
período de gozo, permanecendo inalterados os demais termos do referido Ato . 
Onde se lê: ...no período de 01 de agos to de 2019 a 31 de outubro de 2019. 
Leia-se: ...no período de 13 de setembro de 2019 a 12 de dez
embro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4667/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3915 de 09 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 13 e 14 e conforme o con tido no Processo nº 80331738/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA DIVINA INACIO BORGES, matrícula 
nº 484059-02, ocupante do cargo de Pr ofissional de Educação, lotada na Secretaria Municipal de 
Educação e Esporte, 09 (nove) meses de Licença Prêmio por Assiduidade, respeitando o 
período de Férias Coletivas Regulamentares do mê s de julho da SME, relativa aos quinquênios 
compreendidos entre 07.08.2002 a 06.08.2007; 07.08.2007 a 06.08.2012 e 07.08.2012 a 
06.08.2017, no período de 18 de novembro de 2019 a 30 de junho de 2020 e 01 de agosto de 
2020 a 17 de setembro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4668/2019  
O SECRE
TÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3916 de 09 de outubro de  2019, da Advocacia Setorial desta Pasta, às 
fls. 13 e 14 e conforme o con tido no Processo nº 80268262/2019, 
RESOLVE:  
Art. 1º - Conceder  ao servidor PAULO SERGIO DA SILVA COSTA, 
matrícula nº 73881-01, ocupante do cargo de Assistente Administrativo Educacional, lotado na 
Secretaria Municipal de Educação e Esporte, 09 (nove) meses de Licença Prêmio por 
Assiduidade , respeitando o período de Férias Coletiv as Regulamentares do mês de julho da 
SME, relativa aos quinquênios compreendidos entre 28.09.2001 a 27.09.2006; 28.09.2006 a 
27.09.2011 e 28.09.2011 a 27.09.2016, no período de 11 de novembro de 2019 a 30 de junho 
de 2020 e 01 de agosto de 2020 a 10 de setembro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4669/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer n° 3797, de 25 de setembro de 2019, desta Secretaria, às fls. 37 e 38 e, 
conforme o contido no Processo nº 70792087/2017, 
RESOLVE:  
Art. 1º - Conceder  à servidora VANILDA VIEIRA DE MELO ZENHA, 
matrícula nº 220639-01, ocupante do cargo de Técnic o em Saúde, lotada na Secretaria Municipal 
de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 29.01.2013 a 28.01.2018, no período de 02 de novembro de 2019 a 01 de 
fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA SANDRA - 01/11/2019 - 09:14 
PORTARIA Nº 4670/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vist a o disposto nos Artigos 23 e 43,  da Lei Comp
lementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Retificação do Parecer nº 3742 de 11 de outubro de 2019, da Advocacia 
Setorial, desta Pasta, às fls. 36 e conforme o contido no Processo n° 50936465/2012,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 4311 de 27 de setem bro de 2019, que 
concedeu 06 (seis) meses de Licença Premio por Assiduidade á servidora ANADIMAR 
MARIA DA COSTA DAVI, matrícula n° 478393-01, ocupante do cargo de Auxiliar em 
Saúde, lotada na Secretaria Municipal de Saúde, conforme segue, permanecendo inalterados os 
demais termos do referido Ato . 
Onde se lê: ...que concedeu 06 (seis) me ses..., relativa aos qui nquênios compreendidos 
entre  24.04.2005 a 23.04.2010 e 24.04.2010 a 23.04.2015, 
no período de  01 de outubro de 
2019 a 31 de março de 2020. 
Leia-se: ...que concedeu 03 (três) mese s..., relativa ao quinquênio compreendido entre  
24.04.2005 a 23.04.2010, no período de  01 de outubro de 2019 a 31 de deze
mbro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data d a assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do m
ês de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4671/2019  
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer n° 3718, de 25 de setembro de 2019, desta Secretaria, às fls. 22 e 23 e, 
conforme o contido no Processo nº 79255378/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA DE FÁTIMA BARCELOS LIMA 
LEITE, matrícula nº 277525-01, ocupante do cargo de Profissional de Educação, lotada na 
Secretaria Municipal de Educaçã o e Esporte, 03 (três) meses de Licença Prêmio por 
Assiduidade , relativa ao quinquênio compreendido entre 25.04.2000 a 24.04.2005, no período 
de 01 de novembro de 2019 a 31 de janeiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. 
PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4672/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer n° 3825, de 20 de setembro de 2019, desta Secretaria, às fls. 23 e 24 e, 
conforme o contido no Processo nº 78795859/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora LINDEIR PEREIRA LOURES matrícula nº 
399515-01, ocupante do cargo de Assistente Admini strativo Educacional, lotada na Secretaria 
Municipal de Educação e Esporte, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa 
aos quinquênios compreendidos entre 07.08.2008 a 06.08.2013 e 07.08.2013 a 06.08.2018, no 
período de 01 de novembro de 2019 a 30 de abril de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municip
al de Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4673/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4009 de 10 de outubro de 2019, da Advocacia Setorial desta Pata, às 
fls. 28 e 29 e conforme o con tido no Processo nº 53504884/2013, 
RESOLVE:  
Art. 1º - Conceder  à servidora ISABEL FERRADANS MATO, matrícula nº 
458910-01, ocupante do cargo de Es pecialista em Saúde, lotada na Secretaria Municipal de 
Saúde, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos quinquênios 
compreendidos entre 14.09.2009 a 13.09.2014 e 14.09.2014 a 13.09.2019, no período de  01 de 
outubro de 2019 a 31 de março de 2020.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA SANDRA - 01/11/2019 - 09:14 
PORTARIA Nº 4674/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer n° 3796, de 25 de setembro de 2019, desta Secretaria, às fls. 12 e 13 e, 
conforme o contido no Processo nº 80083378/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA ALICE BORGES DE ATAIDE, 
matrícula nº 208981-02, ocupante do cargo de Profi ssional de Educação, lotada na Secretaria 
Municipal de Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa 
ao quinquênio compreendido entre 07.02.2014 a 06.02.2019, no período de 14 de novembro de 
2019 a 13 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal d
e Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4675/2019  
O SECRETÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer n° 3799, de 25 de setembro de 2019, desta Secretaria, às fls. 15 e 16 e, 
conforme o contido no Processo nº 79385948/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA ELEUSA HONORATO DE JESUS, 
matrícula nº 659622-01, ocupante do car go de Analista em Assuntos So ciais, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio compreendido entre 03.01.2010 a 02.01.2015, no período de 04 de novembro de 
2019 a 03 de fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.
 
AGENOR MARIANO 
Secretário Municipal de Adm
inistração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:14 
PORTARIA Nº 4676/2019  
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer n° 3849, de 25 de setembro de 2019, desta Secretaria, às fls. 19 e 20 e, 
conforme o contido no Processo nº 79803049/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora TALITA SILVA ROCHA, matrícula nº 
1203690-01, ocupante do cargo de Agente Comunitário de Saúde, lotada na Secretaria Municipal 
de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao quinquênio 
compreendido entre 23.07.2013 a 22.07.2018, no período de 07 de novembro de 2019 a 06 de 
fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração S
ecretaria Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA - CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4677/2019 
O SECRETÁRIO M UNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4030 de 11 de outubro de 2019, da Advocacia Setorial desta 
Pasta, às fls. 14 e 15 e conforme o contido no Processo n° 80427174/2019, 
RESOLVE: 
Art. 1º - Conceder  à servidora MONICA PERPETUA DE SOUZA,  matrícula 
nº 903981-01, ocupante do cargo de Agente de Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, 02 (dois) anos de Licença para Tratar de Interesse 
Particular , no período de 01 de outubro de 2019 a 30 de setembro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Sec
retaria Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4678/2019  
O SECRET ÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3920 de 11 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 30 e 31 e conforme o con tido no Processo nº 53864805/2013, 
RESOLVE:  
Art. 1º - Conceder  à servidora LUCILIA ROSA LANDIN, matrícula nº 
718505-01, ocupante do cargo de Agente Administra tivo, lotada na Secretaria Municipal de 
Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio 
compreendido entre 19.12.2010 a 18.12.2015, no período de 18 de novembro de 2019 a 17 de 
fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração Secretaria Municipal 
de Administração  
Palácio  das Campinas  Venerando  de Freitas  Borges (Paço Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park  Lozandes  – Goiânia – GO CEP 74.884‐ 900 
Fone:(62)  3524‐ 4007. 
PORTARIA CELINA - 01/11/2019 - 10:05 
PORTARIA Nº 4679/2019  
O SECRET ÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4041 de 14 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 54 e 55 e conforme o con tido no Processo nº 54169591/2013, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARIA GUIOMAR S ANTOS CARDOSO, 
matrícula nº 246883-01, ocupante do cargo de Técnic o em Saúde, lotada na Secretaria Municipal 
de Saúde, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos quinquênios 
compreendidos entre 19.01.2009 a 18.01.2014 e 19.01.2014 a 18.01.2019, no período de 13 de 
novembro de 2019 a 12 de maio de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração S
ecretar ia Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:43 
PORTARIA Nº 4680/2019  
O SECRET ÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4043 de 14 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 28 e 29 e conforme o con tido no Processo nº 24927521/2004, 
RESOLVE:  
Art. 1º - Conceder à servidora IOZILENE GARCIA DA SILVA MANJELA, 
matrícula nº 240990-01, ocupante do cargo de Especialista em Saúde, lotada na Secretaria 
Municipal de Saúde, 06 (seis) meses de Licença Prêmio por Assiduidade , relativa aos 
quinquênios compreendidos entre 30.08.1993 a 29.08.1998 e 30.08.2003 a 29.08.2008, no 
período de 25 de novembro de 2019 a 24 de maio de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração S
ecretar ia Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. 
PORTARIA CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4681/2019  
O SECRET ÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4019 de 14 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 28 e 29 e conforme o con tido no Processo nº 78582944/2019, 
RESOLVE:  
Art. 1º - Conceder  à servidora SILVIA DE FREITAS ALVES, matrícula nº 
566462-01, ocupante do cargo de Profissional de E ducação, lotada na Secretaria Municipal de 
Educação e Esporte, 03 (três) meses de Licença Prêmio por Assiduidade , relativa ao 
quinquênio compreendido entre 11.07.2012 a 10.07.2017, no período de 01 de novembro de 
2019 a 31 de janeiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração S
ecretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007.  
PORTARIA CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4682/2019  
O SECRETÁRIO MUNICIP A
L DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 3919 de 11 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 31 e 32 e conforme o con tido no Processo nº 20655429/2002, 
RESOLVE:  
Art. 1º - Conceder  à servidora MARTA SILVA MARQUES BUENO, 
matrícula nº 87394-01, ocupante do cargo de Especialista em Saúde, lotada na Secretaria 
Municipal de Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao 
quinquênio compreendido entre 09.01.2010 a 08.01.2015, no período de 01 de novembro de 
2019 a 31 de janeiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Admi
nistração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA CELINA - 01/11/2019 - 09:43 
PORTARIA Nº 4683/2019  
O SECRET ÁRIO MUNICIP
AL DE ADMINISTRAÇÃO, no uso de suas 
atribuições legais, tendo em vista o disposto nos  Artigos 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30  de junho de 2016, bem como o Artigo 114, da 
Lei Complementar n° 011 – Estatuto dos Servidor es Públicos do Município de Goiânia, de 11 de 
maio de 1992, Parecer nº 4020 de 14 de outubro de 2019, da Advocacia Setorial desta Pasta às 
fls. 32 e 33 e conforme o con tido no Processo nº 66901921/2016, 
RESOLVE:  
Art. 1º - Conceder  ao servidor EDIVALDO SANTOS BASTOS, matrícula nº 
371734-02, ocupante do cargo de Agente Administra tivo, lotado na Secretaria Municipal de 
Saúde, 03 (três) meses de Licença Prêmio por Assiduidade, relativa ao quinquênio 
compreendido entre 11.01.2011 a 10.01.2016, no período de 11 de novembro de 2019 a 10 de 
fevereiro de 2020. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO,        
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Adm
inistração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007 PORTARIA CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4684/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Retificação do Parecer nº 2393 de 16 de outubro de 2019, da Advocacia 
Setorial, desta Pasta, às fls. 24 e conforme o contido no Processo n° 78606436/2019,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 3198 de 31 de julho de 2019, que 
concedeu 03 (três) meses de Licença Premio por Assiduidade  à servidora TEREZA 
MARCELINA LUCAS BRUNO, matrícula n° 182524-01, ocupante do cargo de Agente de 
Apoio Educacional, lotada na Secretaria Municipal de Educação e Esporte, na parte relativa ao período de gozo, permanecendo inalterados os demais termos do referido Ato . 
Onde se lê: ...no período de 01 de agos to de 2019 a 31 de outubro de 2019. 
Leia-se: ...no período de 18 de setembro de 2019 a 17 de dez
embro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração S
ecretaria Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007 PORTARIA CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4685/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 114, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Retificação do Parecer nº  2389 de 30 de agosto de 2019, da Advocacia 
Setorial, desta Pasta, às fls. 27 e conforme o contido no Processo n° 78572264/2019,  
RESOLVE: 
Art. 1º - Retificar  a PORTARIA Nº 3244 de 26 de julho de 2019, que 
concedeu 03 (três) meses de Licença Premio por Assiduidade à servidora KARLA 
KRISTINE MESQUITA CARDOSO, matrícula n° 886700-01, ocupante do cargo de 
Profissional de Educação, lotada na Secretar ia Municipal de Educação e Esporte, na parte 
relativa ao período de gozo, permanecendo ina lterados os demais termos do referido Ato . 
Onde se lê: ...no período de 01 de agos to de 2019 a 31 de outubro de 2019. 
Leia-se: ...no período de 02 de setembro de 2019 a 01 de dez
embro de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura. 
Publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007 PORTARIA CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4686/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, da Lei Complementar n° 011 de 11 de maio de 1992 – Esta tuto dos Servidores 
Públicos do Município de Goiânia, Parecer nº 4054 de 14 de outubro de 2019, da Advocacia 
Setorial desta Pasta, às fls. 13 e 14 e c onforme o contido no Processo n° 79571245/2019, 
RESOLVE: 
Art. 1º - Cessar a partir de 16 de setembro de 2019 , os efeitos da PORTARIA 
Nº 1989 de 01 de novembro de 2017, que concedeu Licença para Tratar de Interesse Particular à servidora CAIRENNE SILVEIRA BESSA GOULART , matrícula nº 1157388-
01, ocupante do cargo de Especialis ta em Saúde, lotada na Secr etaria Municipal de Saúde. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração S
ecretaria Municipal de Administração 
Palácio das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 
Fone:(62) 3524-4007  
PORTARIA Celina - 01/11/2019 - 09:42 
PORTARIA Nº 4687/2019 
O SECRETÁRIO M UNICIP
AL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vi sta o disposto no Artigo 23 e 43, da Lei Complementar nº 276, 
de 03 de junho de 2015 e Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 110, § 2º, da Lei Compleme ntar n° 011 – Estatuto  dos Servidores Públicos do Município 
de Goiânia de 11 de maio de 1992, Parecer nº 3236 de 27 de agosto de 2019, da Advocacia 
Setorial desta Pasta, às fls. 12 e 13 e c onforme o contido no Processo n° 79261262/2019, 
RESOLVE: 
Art. 1º - Considerar concedida  ao servidor RODRIGO RODRIGUES 
GUIMARÃES , matrícula nº 871044-02, ocupante do carg o de Médico, lotado na Secretaria 
Municipal de Saúde, prorrogação por mais 30 (trinta) dias de Licença por Motivo de Doença 
em Pessoa da Família, no período de 12 de junho de 2019 a 11 de julho de 2019. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração  Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paço Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007.  PORTARIA - CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4688/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4010 de 10 de outubro de 2019, da Advocacia Setorial desta 
Pasta, às fls. 15 e 16 e conforme o contido no Processo n° 80644761/2019, 
RESOLVE: 
Art. 1º - Conceder  à servidora THAISE DIAS DE MAGALHÃES,  matrícula 
nº 1072757-01, ocupante do cargo de Auxiliar de Ativ idades Educativas, lotada na Secretaria 
Municipal de Educação e Esporte, 02 (dois) anos de Licença para Tratar de Interesse 
Particular , no período de 10 de novembro de 2019 a 09 de novembro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal  de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. 
PORTARIA - CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4689/2019 
O SECRET ÁRIO M
UNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o Artigo 119 § 
3°, da Lei Complementar n° 011 – Estatuto dos Se rvidores Públicos do Município de Goiânia, e 
do artigo 1°, do Decreto n° 1396 de 18 de maio de 2016, Parecer nº 3992 de 10 de outubro de 
2019, da Advocacia Setorial desta Pasta, às fls.  32 e 33 e conforme o contido no Processo n° 
71120121/2017, 
RESOLVE: 
Art. 1º - Conceder ao servidor VICTOR ROSSI GALVÃO DE MELO 
MACHADO, matrícula nº 950130-01, ocupante do ca rgo de Assistente Administrativo 
Educacional, lotado na Secretaria Municipal de  Educação e Esporte, prorrogação por mais 02 
(dois) anos da Licença para Tratar de Interesse Particular , conforme PORTARIA Nº 1912 
de 19 de outubro de 2017, no período de 01 de novembro de 2019 a 31 de outubro de 2021. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal de Administração 
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA - CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4690/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de 30 de junho de 2016, bem como o disposto no 
Artigo 119, da Lei Complementar n° 011 de 11 de maio de 1992 – Esta tuto dos Servidores 
Públicos do Município de Goiânia, Parecer nº 4011 de 10 de outubro de 2019, da Advocacia 
Setorial desta Pasta, às fls. 10 e 11 e c onforme o contido no Processo n° 80267291/2019, 
RESOLVE: 
Art. 1º - Cessar a partir de 15 de agosto de 2019, os efeitos da PORTARIA 
1818 de 02 de outubro de 2017, que concedeu Licença para Tratar de Interesse Particular 
ao servidor LUIZ CARLOS BORBA CAMPOS , matrícula nº 860913- 01, ocupante do cargo 
de Médico, lotado na Secretaria Municipal de Saúde. 
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019.  
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria 
Municipal de Administração     
Palácio 
das Campinas Venerando de Freitas Borges (Paç o Municipal) 
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes – Goiânia – GO CEP 74.884-900 Fone:(62) 
3524-4007. PORTARIA - CELINA - 01/11/2019 - 09:42 
PORTARIA Nº 4691/2019 
O SECRET
ÁRIO MUNICIPAL DE ADMINISTRAÇÃO , no uso de suas 
atribuições legais, tendo em vista o disposto nos Artigos 23 e 43,  da Lei Complementar nº 276, 
de 03 de junho de 2015 e o Decreto nº 1865 de  30 de junho de 2016, bem como o Artigo 119, 
da Lei Complementar n° 011 – Estatuto dos Serv idores Públicos do Município de Goiânia, de 
11 de maio de 1992, Parecer nº 4029 da Advocaci a Setorial desta Pasta, às fls. 12 e 13 e 
conforme o contido no Processo n° 80442947/2019, 
RESOLVE: 
Art. 1º - Conceder  ao servidor WENDELL NUNES ALVES,  matrícula nº 
879975-01, ocupante do cargo de Profissional de Educação, lotado na Secretaria Municipal de 
Educação e Esporte, 02 (dois) anos de Licença para Tratar de Interesse Particular, no 
período de 23 de novembro de 2019 a 22 de novembro de 2021.  
Art. 2º - Esta Portaria entrará em vigor na data da assinatura.  
Publique-se.  
GABINETE DO SECRETÁRIO MUNICIPAL DE ADMINISTRAÇÃO, 
aos 28 dias do mês de outubro de 2019. 
AGENOR MARIANO 
Secretário Municipal de Administração Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
1 Extrato da 
Ata de Registro de Preço s n. 051/2019  
Referente ao Pregão Eletrônico n. 007/2019 – SRP 
INTERESSADO : Secretaria Municipal de Admini stração e Órgãos Participantes  
PROCESSO : 10608/2019 
OBJETO : Contratação  de empresa para prestação dos serviços de emissão de Certificado 
Digital tipo A1 e A3 com dispositivo de armazen amento de Certificado Digital do tipo token, 
conforme condições e especificações estabeleci das no Edital e seus Anexos, para inclusão no 
Sistema de Registro de Preços.  
PRAZO : O registro de preços terá validade de 12 (doze) meses , contados a partir da data de 
publicação do Extrato da Ata no Diário Oficial do Município. 
EMPRESA: OBJECTTI SOLUÇÕES LTDA 
CNPJ: 11.735.236/0001-92 
LOTE 01 
ITEM UNID. QTDE  DESCRIÇÃO DO MATERIAL VA L O R  
UNITÁRIO 
(R$) VA L O R  
TOTAL 
(R$) 
01 Unid 240 CERTIFICADOS TIPO CPF:  Certificado 
Digital  do Tipo A3 – e-CPF , com validade 
de 01 (um) ano, com tokens USB , conforme 
especificações técnicas do Termo de 
Referência. 218,10 52.344,00
02 Unid 240 Visita técnica , para validação presencial e 
emissão dos Certificados, conforme 
especificações técnicas deste Termo de 5,00 1.200,00 Secretaria  M
unicipal de Administração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
2 Referência. 
V ALOR TOTAL DO LOTER$ 
53.544,00
LOTE 03 
ITEM UNID. QTDE  DESCRIÇÃO DO MATERIAL VA L O R  
UNITÁRIO 
(R$) VA L O R  
TOTAL 
(R$) 
01 Unid 07 CERTIFICADOS TIPO CNPJ:  
Certificado Digital do Tipo A3 – e-CNPJ , 
com validade de 0 1 (um) ano, com tokens 
USB, conforme especificações técnicas do 
Termo de Referência. 339,75 2.378,25 
02 Unid 07 Visita técnica , para validação presencial e 
emissão dos Certificados, conforme 
especificações técnicas deste Termo de 
Referência. 5,00 35,00 
V ALOR TOTAL DO LOTER$ 
2.413,25 
LOTE 04 
ITEM UNID. QTDE  DESCRIÇÃO DO MATERIAL VA L O R  
UNITÁRI
O (R$) VA L O R  
TOTAL 
(R$) 
01 Unid 02 CERTIFICADOS TIPO CNPJ:  Certificado 
Digital do Tipo A3 – e-CNPJ , com validade 
de 02 (dois) anos, com tokens USB , 
conforme especificações técnicas do Termo 389,80 779,60 Secretaria  Municipal  de Ad
ministração   
Palácio das Campinas  Venerando  de Freitas Borges (Paço  Municipal)  
Av. do Cerrado, n. 999, Bloco. C, Térreo. Park Lozandes  – Goiânia – GO CEP 74.884‐900 
Fone:(62)  3524‐6320 
3 de Referência. 
02 Unid 02 Visita técnica , para validação presencial e 
emissão dos Certificados, conforme 
especificações técnicas do Termo de 
Referência. 5,00 10,00 
V ALOR TOTAL DO LOTE R$ 789,60
V ALOR TOTAL DA  LICITAÇÃO : R$ 56.746,85 
AGENOR MARIANO  
Secretário Palácio das Campinas  Prof. Venerando  de Freitas Borges – Paço Municipal                           Portaria n° 541  30‐10‐19 
Avenida do Cerrado, n° 999 ‐ Parque  Lozandes  ‐ Goiânia – GO CEP 74.884‐900               Bruno Vianna 
Fone/Fax:  3524‐1570 / 3524‐1503 | e‐mail: dvex.sms@gmail.com  Secretaria  Municipal  de Saúde
PORTARIA Nº 541, DE 30 DE OUTUBRO DE 2019  
A SECRE T
ÁRIA MUNICIPAL DE SAÚDE,  no uso de suas atribuições legais, e 
tendo em vista o disposto no inciso III, do art. 48, da Lei Complementar nº. 276, de 03 de junho de 
2015, e nos termos do Decreto 1.610, de 03 de julho de 2015: 
RESOLVE: 
DISPENSAR a servidora SORAIMA CELIA PEREIRA DA SIL VA, matrícula 
nº 763861-01, CPF nº 977.688.391-53 , da Função de Confiança II, símbolo FC-2, na Diretoria de 
Vigilância em Zoonoses, da Superintendência de Vigilância em Sa úde, desta Secretaria, a partir de 
14/10/2019.  
DESIGNAR a servidora NATALIA COSTA DA SILVA,  matrícula nº 1033387-
01, CPF nº 027.141.771-40 , para exercer a Função de Confiança II, símbolo FC-2, na Diretoria de 
Vigilância em Zoonoses, da Superintendência de Vigilância em Sa úde, desta Secretaria, a partir de 
14/10/2019.  
Descrição das atividades desempenhadas 
Lançamento de dados de controle vetorial; 
Tramitação; 
Recebimento e tratamento de denúncias de dengue recebidas pelo aplicativo; 
E demais serviços administrativos, que lhe forem solicitados. 
Cumpra-se.  
Publique-se. 
GABINETE DA SECRET
ÁRIA MUNICIPAL DE SAÚDE , aos trinta dias do 
mês de outubro de 2019. 
Fátima Mrué 
Secretária Municipal de Saúde  Secretaria  Municipal  de Educação  e Es
porte  
Rua 226 n° 794  
Setor Leste Uni
versitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐ Tel: 62 3524‐8905  
PORTARIA SME Nº 633, de 28 de outubro de 2019 . 
Constitui Comissão de Sindicância e dá outras 
providências.
 O SECRETÁ
RIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de 08 de ju lho de 2016, e no ar t. 165 da Lei 
Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores P úblicos do Município de 
Goiânia), e  
CONSIDERANDO: 
I) O Ofício Requisição nº 084/2019 , de lavra da 78º Promotoria de Justiça/Ministério
Público do Estado de Goiás (fls. 03), e demais documentos juntados aos autos, que dão notícias de 
que a servidora Luciana Correa Neves , Matrícula Funcional nº 289493-3, Profissional de Educação 
II, lotada na Coordenadoria Regional de Educ ação Brasil Di Ramos Caiado, supostamente tenha 
infringindo o disposto nos arts. 141, incisos I e III e 142, incisos XI I e XXI da Lei Complementar nº 
011, de 11 de maio de 1992 (Estatuto dos Servid ores Públicos do Município de Goiânia). 
RESOLVE: 
 Art. 1º Constituir Comissão de Sindicância integrada pelos servidores Nara Gomes , 
Matrícula Funcional nº 619892-3, Prof issional de Educação II, Apoio Té cnico Professor, lotada na 
Advocacia Setorial/Gabinete, Carolina Gonçalves Rodrigues , Matrícula Funcional nº 968722-1, 
AAE, Apoio Técnico Administrativo, lotada na Advocacia Setorial/Gabinete, e Fernanda Maria 
Hermogenes Pereira , Matrícula Funcional nº 945307-1, Profissional de Educação II, Apoio 
Técnico Professor, lotada na Advocacia Seto rial/Gabinete para, sob a presidência da primeira  e 
secretariada pela última , apurar os fatos denunciados constantes no Processo nº 80369212.  
 Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo este prazo ser prorrogado uma única vez por igual período.  
 Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em contrário.  
 Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de E
ducação e Esporte  
Rua 2
26 n ° 7 94  
Setor L este U niversitário -
Goiâ
nia - GO  CEP: 7 4610-
130 - Tel: 62 3524-8905  
PORTARIA SME Nº 634, 28 de outubro de 2019.  
Constitui Comissão de Sindicância e dá outras 
providências.
O SECRETÁ
RIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de 08 de ju lho de 2016, e no ar t. 165 da Lei 
Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores P úblicos do Município de 
Goiânia), e  
CONSIDER ANDO: 
I) O Ofício Requisição nº 084/2019, de lavra da 78º Promotoria de Justiça/Ministério
Público do Estado de Goiás (fls. 03), e demais documentos juntados aos autos, que dão notícias de 
que a servidora Celma Ribeiro da Costa , Matrícula Funcional nº  1148486-1, Profissional de 
Educação II, lotada na Escola Municipal Professora Amélia Fernandes, supostamente tenha infringindo o disposto nos arts. 141, incisos I e III e 142, in cisos XII e XXI, da Lei Complementar nº 
011, de 11 de maio de 1992 (Estatuto dos Servid ores Públicos do Muni cípio de Goiânia).  
RESOLVE: 
Art. 1º Constituir Comissão de Sindicância integrada pelos servidores Abadia 
Helenice Gonçalves Mota , PE II, Matrícula Funcional nº  254762-2, Apoio Técnico Professor, 
lotada na Advocacia Setorial/Gabinete, Ruth Dias de Souza , Matrícula Funci onal nº 312266-1, PE 
II, Apoio Técnico Professor, lotada  na Advocacia Setorial/Gabinete, e Iraildes Santos Gonçalves , 
PE II, Matrícula Funcional nº 437778-3/4, Apoi o Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, para, sob a presidência da primeira  e secretariada pela última , apurar os fatos 
denunciados constantes no Processo de nº 80369506 .
 
Art. 2º A Comissão, ora com posta, deverá concluir seus trabalhos com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo este prazo ser prorrogado uma única vez por igual período.  
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em
 contrário.  
 Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de Educação  e Es
porte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 635, de 28 de outubro de 2019 . 
Constitui Comissão de Sindicância e dá outras 
providências. 
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeir o de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) O Memorando nº 0107/2019, de lavra da Diretoria de Gestão de Pessoas (fls. 03), e
demais documentos juntados, que dão notícia de que a servidora Karen Tanila de Brito Lima , 
Matrícula Funcional nº 860557-1, Assistente de Ativ idades Administrativas, com última lotação na 
Escola Municipal Coronel Getulin o Artiaga, supostamente tenha in fringido o disposto no art. 141, 
incisos III e X da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores 
Públicos Municipais de Goiânia). 
RESOLVE: 
Art. 1º Constituir Comissão de Sindicância integrada pelas servidoras Nárdia de 
Castro Coelho Balby , Matrícula Funcional nº 1101692-1, PE II, Apoio Técnico Professor, lotada na 
Advocacia Setorial/Gabinete, Ana Cristina da Silva , Matrícula Funcional nº 543314-1, PE II, 
Apoio Técnico Professor, lotada na Advocacia Setorial/Gabinete, Tuanni Tibúrcio Bariani , 
Matrícula Funcional nº 1007319- 2, PE II, Apoio Técnico Prof essor, lotada na Advocacia 
Setorial/Gabinete, para, sob presidência da primeira  e secretariada pela última , apurar os fatos 
denunciados constantes no Processo nº 77593012.  
Art. 2º A Comissão, ora composta, deverá concluir seus trabalhos com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo ser prorrogado uma única vez por igual período.  
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogando-se as 
disposições em contrário.  
 Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de E
ducação e Esporte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 636, de 28 de outubro de 2019 . 
Constitui Comissão de Sindicância e dá outras 
providências.
O SECRETÁ RIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e regimentais, nos termos do Decreto nº 012, de 02 de janeiro de 2017, e com 
fulcro no disposto no art. 7º, IX , do Decreto nº 1.981, de 08 de ju lho de 2016, e no ar t. 165 da Lei 
Complementar nº 011, de 11 de maio de 1992 (Estatuto dos Servidores P úblicos do Município de 
Goiânia), e  
CONSIDERANDO: 
I) O Ofício Requisição nº 084/2019, de lavra da 78ª Promotoria de Justiça/Ministério
Público do Estado de Goiás (fls. 03), e demais doc
umentos juntados aos autos, que dão notícias de 
que a servidora Áurea Aparecida de Melo , Matrícula Funcional nº 569208-1, Profissional de 
Educação II, lotada no Cmei Jardim Presidente, s upostamente tenha infringindo o disposto nos arts. 
141, incisos I e III, e 142, incisos XII e XXI, da Le i Complementar nº 011, de 11 de maio de 1992 
(Estatuto dos Servidores Públicos do Município de Goiânia).  
RESOLVE: 
Art. 1º Constituir Comissão de Sindicância integrada pelos servidores Abadia 
Helenice Gonçalves Mota , PE II, Matrícula Funcional nº  254762-2, Apoio Técnico Professor, 
lotada na Advocacia Setorial/Gabinete, Ruth Dias de Souza , Matrícula Funci onal nº 312266-1, PE 
II, Apoio Técnico Professor, lotada  na Advocacia Setorial/Gabinete, e Iraildes Santos Gonçalves , 
PE II, Matrícula Funcional nº 437778-3/4, Apoi o Técnico Professor, lotada na Advocacia 
Setorial/Gabinete, para, sob a presidência da primeira  e secretariada pela última , apurar os fatos 
denunciados constantes no Processo de nº 80369425.  
Art. 2º A Comissão, ora com posta, deverá concluir seus trabalhos com a 
apresentação de relatório conclusi vo quanto aos fatos apurados, no prazo de 60 (sessenta) dias, 
podendo este prazo ser prorrogado uma única vez por igual período.  
Art. 3º Esta Portaria entrará em vigor na data de sua assinatura, revogadas as 
disposições em
 contrário.  
 Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municip
al de Educação  e Esporte 
Rua 226, n° 794 
Setor Leste Universitário ‐Goiânia  ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905
 PORTARIA SME Nº 641, de 28 de outubro de 2019  
Prorroga prazo para a c onclusão dos trabalhos da 
Comissão de Sindicância e dá outras providências.
O SECRETÁRIO MUNICIPAL DE EDUCAÇ ÃO E ESPORTE, no uso de suas 
atribuições legais e com fulcro  no Decreto nº 012, de 02 de jane iro de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de  2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e  
CONSIDERANDO:  
I )O Memorando CS nº 045/2019, da Comissão de  Sindicância, em que solicita a
prorrogação do prazo de vigência dos trabalhos de apuração, conforme determinação da Portaria 
SME nº 486, de 14-08-2019, publicada no Diário Oficia l do Município nº 7.121, de 20 de agosto de 
2019. 
II)O que disciplina o art. 172 da Lei Comp lementar nº 011, de 11 de maio de 1992
(Estatuto dos Servidores Públic os do Município de Goiânia).  
R E S O L V E :  
Art. 1º Prorrogar o prazo para a conclusão do Processo de Sindicância nº 77729739, 
instituído pela Portaria SME nº 486, de 14-08-2019, publicada no Diário Oficial do Município nº 
7.121, de 20 de agosto de 2019, por mais 60 (sessenta)  dias, contados a part ir do dia 14  (catorze) 
do mês de outubro de 2019.  
Art. 2º Esta Portaria entrará em vigor na data  de sua assinatura, retroagindo em seus 
efeitos aos 14 (catorze) dias do mês de outubro de 2019, revogadas as disposições em contrário.  
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  M
unicipal de Educação  e Esporte  
Rua 226 n° 794   
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905   
PORTARIA SME Nº 642, de 28 de outubro de 2019 . 
Sobresta o prazo de conclusão dos trabalhos da 
Comissão de Sindicância c onstituída pela Portaria- 
SME nº 537, de 21-11-2018, publicada no Diário Oficial do Município nº 6.942, de 26 de novembro de 
2018 e dá outras providências. 
 
O SECRET
ÁRIO MUNICIPAL DE EDUCAÇÃO E ESPORTE,  no uso de suas 
atribuições legais e com fulcro no Decreto nº 012, de 02 de janeir o de 2017, e no art. 7º, IX, do 
Decreto nº 1.981, de 08 de julho de 2016, e no art. 165 da Lei Complementar nº 011, de 11 de maio 
de 1992 (Estatuto dos Servidores Públicos do Município de Goiânia), e 
CONSIDERANDO: 
I) Que o servidor Rhuam Gabriel Cavalcante Brandão , Matrícula Funcional nº
1329200-1, Assistente Administrativo Educacional, com lotação na Escola Municipal Pedro Xavier 
Teixeira, encontra-se afastado em decorrência do gozo de Licença para Tratamento de Saúde, 
conforme documento expedido pela Junta Médica M unicipal (fls. 202), por 76 (setenta e seis) dias, a 
contar do dia 01/08/2019; 
II) Que o gozo de Licença para Tratamento de Saúde está devidamente
regulamentado nos arts. 219, da Lei Complementar nº 011, de 11 de maio de 1992 (Estatuto dos 
Servidores Públicos do Município de Goiânia). 
R E S O L V E :  
Art. 1º Sobrestar o andam ento da Comissão de Sindicância, constituída pela Portaria 
- SME nº 537, de 21-11-2018, publicada no Diário  Oficial do Município nº 6.942, de 26 de 
novembro de 2018, que apura os fatos denunciados, constantes no Processo nº 75989300, entre os 
dias 1º de agosto de 2019 a 15 de outubro de 2019, sem prejuízo do prazo esta tutário de conclusão, 
bem como da defesa do sindicado;  
Art. 2º Determ inar que as atividades da Comi ssão de Sindicância retornem no dia 16 
de outubro de 2019, caso o sindicado já esteja em condição de atender a convocação da Comissão, e 
não esteja em gozo de afastamento ou não haja  outro motivo legal para o sobrestamento do 
processo;  
Art. 3º Esta Portaria retroagirá em seus  efeitos ao dia 1º/08/2019, revogadas as 
disposições em
 contrário.   
Dê-se ciência, publique-se e cumpra-se.  
Prof. MARCELO F. DA COSTA  
Secretário Municipal de Educação e Esporte  Secretaria  Municipal  de E
ducação e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905  
ERRATA  
Publique-se novamente o Despacho nº 7594/2019 , publicado no Diário Oficial do Município n° 
7147, de 25/09/2019, Onde se lê “105.460,00 (cento e cinco mil, quatroc entos e sessenta reais) ...” 
Leia-se “no valor de R$ 93.380,00 (noventa e três m il, trezentos e oitenta reais) ...”.  
PROCESSO Nº: BEE 16805 
INTERESSADO: Secretaria Municipal de Educação e Esporte  
ASSUNTO:  Proposta  
DESPACHO Nº 7594/2019 
À vista do contido nos autos, e, conforme Justificativa da Diretoria de Gestão de Pessoas desta 
Pasta, resolvo AUTORIZAR a contratação da empresa Fleximade Comércio Serviços de Móveis 
Ltda, para aquisição de Mobiliário de Escritóri o (mesa, estação de trabalho, armário, gaveteiro, 
poltrona, cadeira e sofá) , no valor de R$ 93.380,00 (noventa e três mil, trezentos e oitenta reais), 
conforme Ata de Registro de Preços nº 23/2019, referente ao Pregão Presencial nº 001/2019, para 
atender às necessidades da Secretar ia Municipal de Educação e Esporte.  
Gabinete do Secretário Municipal de  Educação e Esporte, aos 24 dias do mês de 
setembro de 2019. 
Prof. MARCELO F. DA COSTA 
Secretário Municipal de Educação e Esporte  Secret
aria Municipal  de Educação  e Esporte 
Rua 226 n° 794  
Setor Leste Universitário ‐Goiânia  ‐ GO  
CEP: 74610‐130 ‐  Tel: 62 3524‐ 8905        1 
EXTRATO DO 4º TERMO  ADITIVO AO CONTRATO Nº 075/2015 
1. DATA DA ASSINATURA: 21/10/2019
2. CONTRATANTE: Secretaria Municipal de Educação e Esporte.3. CONTRATADA: Empresa  Premium Veículos Ltda. – ME
4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Costa, Secretário Municipal de Educação e Esporte eo Sr. Celso Francisco Borges Ne to, representante da Empresa  Premium Veículos Ltda. – ME.
5. OBJETO: Constitui objeto do presente Termo Aditi vo a prorrogação da vigência do Contrato nº
075/2015, cuja finalidade é a locação de veículos automotores (caminhões, ônibus convencionais, 
ônibus acessíveis, micro-ônibus, veíc ulos utilitários, passeio), co m e sem motoristas e monitores 
para atender a Secretaria Municipal de E ducação e Esporte – SME, conforme condições 
estabelecidas no instrumento contratual e no Edital do Pregão Presencial nº 040/2015 e seus anexos. 
6. DA PRORROGAÇÃO: Fica prorrogado o prazo de vigência do Contrato nº 075/2015 por mais
12 (doze) meses, contados a partir do dia 23 (vinte e três) de Outubro de 2019. 
7. Processo: 70931346Secretaria Municipal de Educação e Esporte  
Rua 226 N° 794  
Setor Leste Universitário - Goiânia - GO  CEP: 74610-130 - Te l: 62 3524-8905  
gabineteneydeaparecida@gmail.comEXTRATO DO 6º TERMO
 ADI TIVO AO CONTRATO Nº 077/2015 
1. DATA DA ASSINATURA: 23/ 10 / 2019
2. CONTRATANTE: Secretaria Mu nicipal de Educação e Esporte.
3. CONTRATADA: Ita Empresa de Transporte Ltda. – ME4. SIGNATÁRIOS: Prof. Marcelo Ferreira da Costa, Secretário Municipal de Educação e Esporte e
o Sr. Ruben Gama Dias, representante da Ita Empresa de Transporte Ltda.  – ME.
5. OBJETO: Constitui objeto do  6º Termo Aditivo ao Contrato nº 077/2015, cuja finalidade é a
locação de veículos automotores (caminhões, ôni bus convencionais, ônibus acessíveis, micro-
ônibus, veículos utilitários, passe io), com e sem motoristas e monitores para atender a Secretaria 
Municipal de Educação e Esporte  – SME, conforme condições estabelecidas no instrumento 
contratual e no Edital do Pregão Presencial nº 040/2015 e seus anexos, a prorrogação do prazo de 
vigência do contrato mencionado. 6. DA PRORROGAÇÃO: Fica prorrogado o prazo de vigência do Contrato nº 077/2015 por mais
12 (doze) meses, contados a partir do dia 26/10/2019.  
7.Processo: 70872609Secretaria Municipal de Educação e Esporte 
Rua 226 N° 794  
Setor Leste Universitário - Goiânia - GO  CEP: 74610-130 - Te l: 62 3524-8905  
gabineteneydeaparecida@gmail.comEXTRATO DO 4º TERMO APOSTILA MENTO AO CONTRATO Nº 077/2015 
1. DATA: 23 / 10 / 2019
2. CONTRATANTES: O Município de Goiânia por me io da Secretaria Muni cipal de Educação e
Esporte – SME e a Ita Empresa de Transporte Ltda.  3. OBJETO: O presente instrumento tem como objeto o reajuste de valores da 4ª periodicidade doContrato nº 077/2015, referente ao  período de 02/09/2019 a 01/09/2020, nos termos de sua Cláusula 
Quarta, item 4.4. 4. DO VALOR: O valor total do apostilamento do Contrato nº 077/2015, re ferente ao período de
02/09/2019 a 01/09/2020, é de R$ 824.072,92 (oitocentos e vinte quatro mil e setenta e dois reais e 
noventa e dois centavos). 4. DA RATIFICAÇÃO: Permanecem inalteradas as demais cláusulas e condições do Contrato º077/2015. 5. PROCESSO:70872609Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste  Uni versitário  ‐Goiânia ‐ GO 
CEP: 74610‐ 130 ‐  Tel: 62 3524‐8905         1 
EXTRATO DO CONVÊNIO Nº 096/2019 – SME.  
1.DATA: 17/10/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e a FUNDAÇÃO EDUCACIONAL DE GOIÁS - FEG.  
3. OBJETO: O presente Convênio tem a finalidade de  articular a parceria entre a SME e a FEG,
para a transferência dos recursos financeiro s oriundos do Programa Nacional de Alimentação 
Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter suplementar, aos 
educandos, matriculados no Ensino Fundament al no COLÉGIO LIONS CLUBE DE GOIÂNIA 
SUL, conforme documentação constante nos autos.  
4. V ALOR GLOBAL ESTIMADO: Para 2019, R$ 44.352,00 (quarenta e quatro mil e trezentos e
cinquenta e dois reais). Para 2020, de acordo com o valor a ser repassado pelo FNDE.  
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79938831 /2019.Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste  Uni versitário  ‐Goiânia ‐ GO 
CEP: 74610‐ 130 ‐  Tel: 62 3524‐8905         1 
EXTRATO DO CONVÊNIO Nº 097/2019 – SME.  
1.DATA: 18/10/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e o CORAE - CENTRO DE ORIENTAÇÃO, REABILITAÇÃO 
E ASSISTÊNCIA AO ENCEFALOPATA.  
3. OBJETO: O presente Convênio tem a finalidade de  articular a parceria entre a SME e o CORAE,
para a transferência dos recursos financeiro s oriundos do Programa Nacional de Alimentação 
Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter suplementar, aos educandos, matriculados no Ensino Funda mental no CENTRO DE ORIENTAÇÃO, 
REABILITAÇÃO E ASSISTÊNCIA AO ENCEFALOPA TA, conforme documentação constante nos 
autos.  
4. V ALOR GLOBAL ESTIMADO: Para 2019, R$ 21.524,00 (vinte e um mil, quinhentos e vinte e
quatro reais). Para 2020, de acordo com o valor a ser repassado pelo FNDE.  
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79936014 /2019.Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste  Universitário  ‐Goiânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905        1 
EXTRATO DO CONVÊNIO Nº 098/2019 – SME.  
1.DATA: 17/10//2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e a FUNDAÇÃO EDUCACIONAL DE GOIÁS - FEG.  
3. OBJETO: O presente Convênio tem a finalidade de  articular a parceria entre a SME e a FEG,
para a transferência dos recursos financeiro s oriundos do Programa Nacional de Alimentação 
Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter suplementar, aos 
educandos, matriculados no Ensino Fundame ntal na ESCOLA GOVERNADOR JOAQUIM 
SOBROSA, conforme documentação constante nos autos.  
4. V ALOR GLOBAL ESTIMADO: Para 2019, R$ 54.288,00 (cinquenta e quatr o mil e duzentos e
oitenta e oito reais). Para 2020, de acordo com o valor a ser repassado pelo FNDE.  
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 79938912 /2019.Secretaria  Municipal  de Educação  e Esporte 
Rua 226 n° 794 
Setor Leste  Universitário  ‐Goiânia ‐ GO 
CEP: 74610‐130 ‐  Tel: 62 3524‐8905        1 
EXTRATO DO CONVÊNIO Nº 099/2019 – SME.  
1.DATA: 21/10/2019.
2. CONVENENTES: O Município de Goiânia, por meio da SECRETARIA MUNICIPAL DE
EDUCAÇÃO E ESPORTE – SME e a AUGUSTA E RESPEITÁVEL LOJA SIMBÓLICA FLOR 
DA ACÁCIA GOIÂNIA Nº 1.816.  
3. OBJETO: O presente Convênio tem a finalidade de  articular a parceria entre a SME e a LOJA,
para a transferência dos recursos financeiro s oriundos do Programa Nacional de Alimentação 
Escolar – PNAE, visando o fornecimento da alimentação escolar, em caráter suplementar, aos educandos, matriculados no Ensino Fundame ntal na ESCOLA JOÃO CRISÓSTOMO ROSA, 
conforme documentação constante nos autos.  
4. V ALOR GLOBAL ESTIMADO: Para 2019, R$ 7.632,0 0 (sete mil, seiscentos e trinta e dois
reais). Para 2020, de acordo com o valor a ser repassado pelo FNDE.  
5. PRAZO: Vigência de 18 (d ezoito) meses, a partir da data de assinatura.
6. PROCESSO Nº: 80046693 /2019.1
Secretaria Muni
cipal de Cultura 
Avenida Parque Atheneu  n° 1.477 – Parque Atheneu – Goiânia ‐ CEP:  74893‐020 
Contato: (62) 3596-6700 –  culturaeventosgoiania@gmail.com     Secretaria  Municipal  de Cultura  
Goiânia, 03 de outubro de 2019. 
PROCESSO BEE: 17841 
INTERESSADO: SECRETARIA M
UNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 413 
Em conformidade legal, nos termos do ar t.25, III, da Lei Federal de nº 8.666/93, 
“Art.25. É inexigível a lici tação quando houver inviabilidade 
de competição, em especial: 
... 
III - para contratação de profissional de qualquer setor 
artístico, diretamente ou através de empresário exclusivo, 
desde que consagrado pela crítica especializada ou pela 
opinião pública”  
Resolvo autorizar a contração direta por inexigibilidade em favor da empresa:  OTACÍLIA 
RODRIGUES AMORIM, CNPJ.: 34.049.041/0001-94, referente à prestação do músico solista ÂNGELO DE OLIVEIRA DIAS,  CPF: 361.179.511-91 com o nome artístico de  ÂNGELO DIAS , 
apresentação Concertos  Orquestra Sinfônica de Goiânia na Matriz de Campinas .  Conforme 
descrito abaixo: 
DESCRIÇÃO QUANTIDADE (S) VA L O R  
UNITÁRIO VA L O R  
TOTAL 
Apresentação do músico 
solista ÂNGELO DIAS no 
Concerto dos concertos da 
Orquestra e Coro 
Sinfônicos de Goiânia dias 
01 de dezembro de 2019   
compondo a programação 
da “TEMPORADA DE 
CONCERTOS” na Matriz 
de Campinas. 01 R$ 11.000,00 R$ 11.000,00 
Valor Total R$ 11.000,00 
KLEBER BRANQUINHO ADORNO 
Secretário Municip
al de Cultura 
1
Secretaria  Municipal  de Cultura 
Avenida Parque Atheneu n° 1.477 – Parque  Atheneu –  Goiânia ‐ CEP: 74893‐020Contato:  (62) 3596‐ 6700  –  
culturaeventosgoiania@gmail.com     Secretaria  Municipal  de Cultura 
Goiânia, 03 de outubro de 2019. 
PROCESSO BEE: 17845 
INTERESSADO: SECRETARIA MUNICIPAL DE CULTURA  
ASSUNTO: COMPRA DIRETA DE BENS E SERVIÇOS 
DESPACHO/JUSTIFICATIV A Nº 414 
Em conformidade legal, nos termos do ar t.25, III, da Lei Federal de nº 8.666/93, 
“Art.25. É inexigível a lici tação quando houver inviabilidade 
de competição, em especial: 
... III - para contratação de profissional de qualquer setor 
artístico, diretamente ou através de empresário exclusivo, 
desde que consagrado pela crítica especializada ou pela 
opinião pública” 
Resolvo autorizar a contração direta por inexigibilidade em favor da empresa:  OTACÍLIA 
RODRIGUES AMORIM, CNPJ.: 34.049.041/0001-94, referente à prestação do músico solista ANDREYW ANTÔNIO BATISTA,  CPF: 834.878.081-53 com o nome artístico de  ANDREYW  
BATISTA, Cantata de Natal da Camerata Juvenil e Coro Juvenil de Goiânia na Matriz de 
Campinas.  Conforme descrito abaixo: 
DESCRIÇÃO QUANTIDADE (S) VA L O R  
UNITÁRIO VA L O R  
TOTAL 
Apresentação do músico 
solista ANDREYW  
BATISTA no Concerto dos 
concertos da Cantata de 
Natal da Camerata 
Juvenil e Coro Juvenil de 
Goiânia dias 05 de 
dezembro de 2019   
compondo a programação 
da “CAMARETA 
JUVENIL” na MATRIZ 
DE CAMPINAS.  01 R$ 8.000,00 R$ 8.000,00 
Valor Total R$ 8.000,00 
KLEBER BRANQUINHO ADORNO 
Secretário M
unicipal de Cultura 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Secretaria  Municipal  de Infraestrutura  e Serviços Públicos 
Rua 21 n° 410  Vila Santa Helena – Goiânia – GO CEP 74.555‐330 
Fone: 62 3524.8300 ‐ e ‐mail: seinfra.secger@gmail.com  
PORTARIA
 N.º 265/2019 
O Secretário  Municipal de Infraestrutura e Serviços Públicos , nomeado através do 
Decreto nº 698 de 05 de abril de  2018 e tendo em vista o disposto no art. 27 da Lei Complementar 
nº. 276 de 03 de junho de 2015, e co nsiderando a Solicitação BEE nº 6524, 
RESOLVE: 
Art. 1º – Designar como Gestor e Fiscal Administrativo de Contrato  o servidor 
Paulo Peres Guimarães, matrícula nº 408360 e CPF nº. 464.470.831-34, ocupante do cargo de 
Analista em Obras e Urbanismo nesta Secretaria, para acompanhar e fiscalizar como titular, a 
execução do Contrato nº 073/2019 celebrado entre a Prefeitura Municipal de Goiânia e a empresa 
Arte Construções LTDA, CNPJ nº 10.834.298/ 0001-99, conforme Solicitação BEE nº 6524. 
Art. 2º - Determinar que o mencionado servidor observe e cumpra as determinações 
contidas na Instrução Normativa CGM nº 02/2018. 
Art. 3º - Esta Portaria entra em vigor na da ta de sua assinatura, revogando-se as 
disposições em contrário. 
Dê-se ciência, cumpra-se, publique-se. 
GABINETE DO SECRETÁRIO MUNICIPAL DE INFRAESTRUTURA E 
SERVIÇOS PÚBLICOS,  aos 30 dias do mês de outubro de 2019. 
Eng° Dolzonan da Cunha Mattos 
Secretário  Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
  Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐ 1263 
smt.gabinete@gmail.com  NOTIFICAÇÃO Nº66/2019 
 O 
SECRETÁRIO MUNICIPAL DE TRÂNSITO, TRANSPORTES E 
MOBILIDADE, no uso de suas atribuições legais e regimentais, tendo em vista as 
determinações constantes nos artigos 281, inciso II e 282 da Lei nº 9.503, de 23 de 
setembro 
de 1997 (Código de Trânsito Brasileiro) e a Resolução nº 006/2002 do 
CETRAN–GO, notifica 12  proprietários e/ou condutores de veículos abaixo 
relacionados, 
por não terem sido localizados pelos correios, para apresentarem Defesa 
Prévia 
e/ou recurso à JARI, relativos aos autos de infração a que se relacionam, 
assinalando 
o prazo de 30 (trinta) dias, a contar da publicação, para o exercício do direito 
constitucional de defesa.   
Gabinete do Secretário, ao 1º dia do mês de novembro do ano de 2019. 
FERNANDO SANTANA 
Secretário Secretaria  Municipal  de Trânsito, Transportes  e Mobilidade  
Av. Laudelino  Gomes, Qd. 210, Lts. 24/25,  
Setor Pedro Ludovico – Goiânia – GO 
CEP: 74830‐090 ‐  Tel.: 55 62 3524‐1263 
smt.gabinete@gmail.com  Placa Proprietário Nº Auto Tipo Notificação Dt. Infração Infraçã
o Valor 
Total
PQI7139 ALEXANDRE PIRES DA FONSECA VALIM R015621867 PENALIDADE 13/02/2019 746-3.0 195,23
NGH4241 ANA PAULA SALES CORREIA R015427851 PENALIDADE 29/12/2018 605-0.3 293,47
PAG3251 ANDERSON ATAIDE DAS NEVES R015630835 PENALIDADE 19/02/2019 758-7.0 293,47
ONE3265 BEATRIZ ALVARENGA RODRIGUES R015606229 PENALIDADE 10/02/2019 605-0.3 293,47
PBN2010 FRANCISCO AUGUSTO GOMES R015688223 PENALIDADE 26/02/2019 758-7.0 293,47
NIY8597 FRANCISCO RENATO SANTOS ARAUJO R015560110 PENALIDADE 31/01/2019 745-5.0 130,16
PQH1752 GLAUTER MORVAN DO LAGO CASTRO R015568624 PENALIDADE 27/01/2019 745-5.0 130,16
OGV4223 GUSTAVO SIMOES DE L LORENZETTI R015561753 PENALIDADE 28/01/2019 746-3.0 195,23
EBA4394 JOSE CRISTOVAO ARANTE GONSALVES A018441610 PENALIDADE 13/10/2018 545-2.5 195,23
OMY4934 MOACYR ENEAS MARQUES R015671123 PENALIDADE 01/03/2019 745-5.0 130,16
NEY6226 NATAL ALVES DA ROCHA R014523388 PENALIDADE 20/07/2018 745-5.0 130,16
PBA6610 WAGNER CARDOSO TERRA R015505220 PENALIDADE 11/01/2019 745-5.0 130,16Agência Municipal  do Meio Ambiente  
Rua 75, esquina com Rua 66, n°. 137, 
Edifício Monte Líbano, Centro – Goiânia –GO 
CEP:74055 ‐110 – Tel: 55 62 3524‐ 1412 
amma@amma.goiania.go.gov.br  
ascomamma@gmail.com   EDITAL 034 -AI/2019/GERCON- DECISÃO 2ª INSTANCIA 
A Gerência do Contencioso da Agência Municipal do Meio Ambiente, sediada a Rua 75, nº. 137, Setor Central, nesta Capital, no uso  de suas 
atribuições legais, INTIMA, respectivamente os autuados enumerados abaixo a tomarem conhecimento da DECISÃO DE SEGUNDA INSTANCIA dos procedimentos 
administrativos e fiscais, lavrados em seu desfavor, informamos ainda que o pagamento da multa devera ser efetuado no prazo de 05 (cinco) dias, contados da data de 
publicação do edital, sob pena de inscrição do débito na Dívida Ativa do Município de Goiânia. 
  N°  NOMES  PROCESSO OCORRÊNCIA CNPJ/CPF/INSC. CAD. DATA DECISÃO  
01 ANTÔNIO FERREIRA CASCÃO SOBRINHO 40815155 DECISÃO 017719061-20 28/10/2018  
Gerência do Contencioso da Agência M unicipal do Meio Ambiente, em Goiâ nia, aos 29 dias do mês de outubro de 2019.  
Tiago Ribeiro da Silva 
Gerente GERCON/AMMA 
Matricula nº 945838Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 470, DE 1.º DE NOVEMBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do s dispostos nos artigos 6º e 7º  da Emenda Constitucional nº 
41/2003 e no Art. 2º da Emenda Constitucional nº 47 /2005 c/c o Art. 127 da Lei Complementar 
Municipal n.º 312/2018, que reestrutura o Regime Próprio de Previdência Social dos Servidores 
Públicos do Município de Goiânia,   
RESOLVE: 
Art. 1.º Aposentar a servidora Maria Vi rgínia Tomei , matrícula nº 251593-01, 
portadora do CPF n.º 092.454.721-91, no cargo de Profis sional de Educação, Classe II, Padrão 
“J”, por ter implementado os requisitos para  aposentadoria especial de magistério. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serã o 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.124,04  (três mil, cento 
e vinte e quatro reai s e quatro centavos); Adicional por Tempo de Serviço – Quinquênios (05): 
R$ 1.562,02 (um mil, quinhentos e sessent a e dois reais e dois centavos) e Adicional de 
Titularidade (30%): R$ 937,21 (novecentos e trinta e sete reais e vinte e um centavos), a serem 
revistos na mesma proporção e na mesma data, sempre que se modificar a remuneração dos 
servidores em atividade,  conforme previsto no Art. 7º da Emenda Constitucional nº 041/2003 e 
no Art. 2º da Emenda Constitucional nº 047/ 2005, nos termos do processo n.º 7.639.310-9/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , ao 1.º (primeiro) dia 
do mês de novembro de 2019. 
PA ULO HENRIQUE RODRIGUES SILV A
Presidente Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br    PORTARIA Nº 471, DE 1.º DE NOVEMBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vi sta dos dispostos no Ar t. 40, § 5º, da Constitu ição Federal de 1988, no 
Art. 6º, I, II, III e IV , da Emenda Constitucional  nº 41/2003, e no Ar t. 2º da Emenda 
Constitucional nº 47/2005 c/c o Art. 105 da  Lei Complementar Municipal n.º 312/2018, que 
reestrutura o Regime Próprio de Previdência So cial dos Servidores Públicos do Município de 
Goiânia,    
RESOLVE: 
Art. 1.º Aposentar a servidora Maria V ilma Custódio da Silva Magalhães , 
matrícula nº 312258-01, portadora do CPF n.º 472.377.911-68, no cargo de Profissional de 
Educação, Classe II, Padrão “K”, por ter implemen tado os requisitos para aposentadoria especial 
de magistério. 
Parágrafo único. Os proventos da aposenta doria a que se refere  este artigo serão 
integrais e compostos das seguintes parcelas mensais: Vencimento: R$ 3.217,76  (três mil, 
duzentos e dezessete reais e setenta e seis centavos); Adicional por Tempo de Serviço – 
Quinquênios (04): R$ 1.287,10  (um mil, duzentos e oitenta e sete reais e dez centavos) e 
Adicional de Titularidade (30%): R$ 965,32 (novecentos e sessenta e cinco reais e trinta e dois 
centavos), a serem revistos na mesma proporção e na mesma data, sempre que se modificar a 
remuneração dos servidores em atividade,  conforme previsto no Art. 7º da Emenda 
Constitucional nº 041/2003 e no Art. 2º da Emenda Constitucional nº 047/2005, nos termos do 
processo n.º 7.655.560-5/2018. 
Art. 2.º Esta Portaria entrará em  vigor na data de sua publicação. 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , ao 1.º (primeiro) dia 
do mês de novembro de 2019. 
PA ULO HENRIQUE RODRIGUES SILV A
Presidente Instit
uto de Previdência  dos Servidores  do Município  de Goiânia 
GOIANIAPREV  
Av. B, n° 155, Setor Oeste,  Goiânia – GO  
CEP: 74.110‐030 ‐ Tel.:  55 62 3524‐5831  
ipsm@goiania.go.gov.br      PORTARIA Nº 472, DE 1.º DE NOVEMBRO DE 2019  
O PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA DOS 
SERVIDORES DO MUNICÍPIO DE GOIÂNIA – GOIANIAPREV , no uso de suas 
atribuições legais e à vista do disposto no Decreto nº 18 21, de 25/07/2019 , publicado no 
DOM Eletrônico nº 7103, de 25/0 7/2019, que concedeu Progress ão Vertical a servidores do 
Município de Goiânia, bem co mo do que consta do processo  n.º 8.043.029-9/ 2019 (GED nº 
0001363/2019),  
RESOLVE: 
Art. 1.º Retificar a PO RTARIA Nº 053, DE 07/05/2019 , do GOIANIAPREV , 
publicada no DOM Eletrônico nº 7050, de  08/05/2019, que aposentou a servidora Lázara Zita 
Rodrigues de Oliveira , matrícula nº 234605-01, porta dora do CPF n.º 476.241.751-34, no 
cargo de Agente de Apoio Administrativo, Nível II, Referência “I”, na parte relativa ao Nível e 
aos proventos, para considerá-los como sendo Nível III  e compostos das seguintes parcelas 
mensais: Vencimento: R$ 1.295,89  (um mil, duzentos e noventa e cinco reais e oitenta e nove 
centavos); Adicional por Tempo de Serviço – Quinquênios (05): R$ 647,95  (seiscentos e 
quarenta e sete reais e noventa e cinco centavos); Estabilidade Econômica: R$ 3.133,28  (três 
mil, cento e trinta e três re ais e vinte e oito centavos) e Adicional de Incentivo à 
Profissionalização (2,5%): R$ 32,40  (trinta e dois reais e quare nta centavos), permanecendo 
inalterados os demais termos do referido ato. 
Art. 2.º Esta Portaria  entrará em vigor na data de sua publicação, r etroagindo 
seus efeitos a 08 (oito) de maio de 2019 . 
GABINETE DA PRESIDÊNCIA DO GOIANIAPREV , ao 1.º (primeiro) dia 
do mês de novembro de 2019. 
PA
ULO HENRIQUE RODRIGUES SILV A 
PresidenteCompanhia  Metropolitana  de Transportes  Coletivos  
Primei ra Avenida, nº486
 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
1 ATA DA SEGUNDA (2ª) ASSEMBLÉIA GERAL ORDINÁRIA DA COMPANHIA 
METROPOLITANA DE TRANSP ORTES COLETIVOS – CMTC, DO EXERCÍCIO DE 2019, 
PARA ELEIÇÃO DO CONSELHO DE ADMIN ISTRAÇÃO, DO CONSELHO FISCAL, E 
PRIMEIRA (1ª) ASSEMBLÉIA GERAL EXTRAORDINÁRIA PARA RATIFICAR A 
PRIMEIRA AGO DE 2019. 
NIRE 52300009456 – CNPJ 05.787.273/0001-41 
Aos dez dias (10) do mês de setembro do ano de dois mil e dezenove (2019), às nove horas (09h00min), na sede da Companhia Metropolitana de Transportes Coletivos - CMTC, sito à Primeira Avenida, número quatrocentos e oitenta e seis (486), Setor Leste Universitário, Goiânia, Goiás, com convocação dos acionistas realizada at ravés dos Ofícios Convocação de nº 007/2019 e 
008/2019 emitidos pelo Senhor Genivaldo de Souza Dill Oliveira Presidente do Conselho de 
Administração da CMTC e em cumprimento ao que  estabelece o Art. 123, caput e art. 124, § 1º, 
inciso I, ambos da Lei n.º 6.404, de 15 de dezembro  de 1976, c/c art. 13 e art.21, inciso IV do 
Estatuto Social da Companhia, ressaltando que a CMTC se enquadra na exceção trazida pelo art. 
294 da lei 6.404/76, motivo da não publicação das convocações em jornal. Reuniram-se em 2ª 
Assembléia Geral Ordinária 2019, concomitante co m 1ª Assembleia Geral Extraordinária 2019,01 
(um) Acionista da Companhia Metropolitana de  Transportes Coletivos – CMTC, dono de 75% 
(setenta e cinco por cento) das ações nominativas  que compõem o capital social da empresa. As 
Assembleias foram presididas pelo Excelentí ssimo Senhor IRIS REZE NDE MACHADO Prefeito 
de Goiânia e representante do Acionista Majoritá rio da Companhia. Dando início aos trabalhos o 
então presidente das Assembléias constou as presenças dos Senhores Genivaldo de Souza Dill Oliveira, Presidente do Conselho de Administ ração da CMTC, Benjamin Kennedy Machado da 
Costa Presidente da CMTC, a Sra. Inez Ro drigues de Andrade membro do Conselho de 
Administração e o Senhor Vladimir Vieira Di Coimbra Assessor Jurídico da Companhia convidado 
para secretariar as Assembléias, ficando assim composta a mesa: 
 Presidente das Assembleias: Iris Rezende Machado
 Secretário das Assembleias: Vladmir Vieira Di Coimbra
 Presentes: Genivaldo de Sou za Dill Oliveira, Benjamin Ke nnedy Machado da Costa, Inez
Rodrigues de AndradeCompanhi
a Metropolitana  de Transportes  Coletivos  
Prime i
ra Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524 ‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
2 Verificou-se o quorum, registrando a presença de 75% (setenta e cinc o por cento) dos Acionistas e 
procedeu-se a leitura  da Ordem do Dia: (1) Eleição dos novo s Membros e Suplentes do Conselho de 
Administração da CMTC para o biênio 2019/2 021. (2) Eleição dos novos Membros do Conselho 
Fiscal e respectivos suplentes para o período de 2019/2020. (1e.) Primeira Assembléia Geral 
Extraordinária: Ratificação da 1ª AGO de 2019, referente a Aprovação do Balanço Geral do 
Exercício de 2018.  Após a leitura das pautas do dia, o Acionista da CMTC deliberou da seguinte 
forma em Segunda AGO.(1) Em razão do atraso na real ização da Assembleia Geral para eleição de 
Conselho de Administração, prorrogam-se os mandatos dos atuais Me mbros do CONSELHO DE 
ADMINISTRAÇÃO para findar-se o mandato no di a desta Assembléia, 10 de setembro de 2019, 
são os membros: 
REPRESENTANTES TITULARES  PELO MUNICÍPIO DE GOIÂNIA 
 SR. GENIVALDO DE SOUZA DILL OLIVEIRA, brasileiro, data de nascimento
21/08/1966, solteiro, servidor público, portador do RG nº 1.680.378 SSP-GO, CPF Nº
383.152.111-53, CNH nº de Registro 06540552692  emissão em 05/01/2016, residente e
domiciliado à Rua Poeta Joaquim Bonifácio, Q. Y1 Lt.25, nº 361 – Casa 1 – Vila Concórdia
– CEP 74770-325 Goiânia – Goiás. ELEITO  PARA PRESIDENTE DO CONSELHO DE
ADMINISTRAÇÃO. 
 SR. GEVERSON ABEL DE SOUZA CA RMO, brasileiro, data de nascimento  08/09/1987,
solteiro, servidor público, portador do RG nº 4666989 SSP-GO, CPF nº 011.812.091-37, 
CNH nº de Registro 03811722081, emissão em 13/01/2017, residente e domiciliado à Rua 
Paraíso Qd.42 Lt. 20 s/nº - casa 5 Jardim Pompéia – CEP 74690-160 – Goiânia- Goiás. 
 SR. SADIO LUIZ DIAS, brasileiro, casa do, servidor público, portador do RG nº 2230944
SSP-GO, CPF nº 578.086.191-91, CNH nº de  Registro 01432314762, emissão em 
13/10//1995, residente e domiciliado à Av. Nicolau Copérnico nº 251 – Cond. Espazo 
Graan Castell – Bloco A – Aptº 906 – Jardim  da Luz -  CEP 74850-510 – Goiânia- Goiás. 
REPRESENTANTE TITULAR  PELO ESTADO DE GOIÁS. 
 SR. WESLEY BORGES, brasilei ro, casado, servidor publico, b acharel em Direito, portador
do RG de n.º 3586208-SSP-GO, e CPF/MF de n.º 784.343.351-15, residente e domiciliadoEd. Brasões de Portugal, Av. Portugal, 158 – aptº 1201- Setor Oeste,  CEP n.º 74140-020-Goiânia – Goiás.Companhia  Metropolitana  de Transportes  Coletivos  
Prime i
ra Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524 ‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
3 REPRESENTANTE TITULAR  PELO MUNI CÍPIO DE AP
ARECIDA DE GOIÂNIA. 
 SR. GILSON LOPES LESSA, bras ileiro, solteiro, data  de nascimento 11/04/1980,Técnico
Contábil, portadora do RG de n.º 3766588 SSP/GO e CPF/MF de n.º 895.634.841-34,
residente e domiciliada à Rua D ona Sinhá Cupertino de Barros  Qd.2 Lote 10 – Veiga Jardim
- CEP n.º 74.954-210 – Aparecida  de Goiânia – Goiás.
REPRESENTANTE TITULAR  PELOS DEMAIS MUNICÍPIOS 
 INEZ RODRIGUES DE ANDRADE, brasileira, divorciada, funcionári a pública, portadora
do RG nº 681500 – SPTC-GO e CPF/MF nº 131.890.421-87, CNH nº de registro
01577343293 emissão em 20/04/2016, residente e domiciliado a Rua 90 nº 871 – Qd. F42A
Lt.117 – Cond. do Edifício Arpoado r Aptº. 404 – Setor Sul – Go iânia – Goiás CEP nº 74093-
025. 
Após, em cumprimento a pauta, elegeu-se os  NOVOS MEMBROS do re ferido Conselho para o 
mandato noperíodo de 11 de setembro de 2019 a 10 de setembro de 2021, com fundamento no 
artigo 9º, § 3º, alínea “a” “b” e “c”, da Lei Co mplementar Estadual 027/1999, com as alterações 
promovidas pela Lei Complementar 034/2001 e artigo 9º, inciso II do Estatu to Social da CMTC. 
Foram eleitos os seguintes membros para o C onselho de Administração da CMTC, órgão de 
deliberação coletiva responsável pela orientação e controle da gestão dos negócios da Companhia, 
composto por06 (seis) membros efetivos, e 06 (s eis) membros suplentes, além do Presidente da 
Companhia, conforme artigo16 do Estatuto Social. 
1.REPRESENTANTE PRESIDENTE DA CM TC – NA CONDIÇÃO DE TITULAR. 
 SR.BENJAMIN KENNEDY MAC HADO DA COSTA, brasileiro, casado, engenheiro civil,
Registro no CREA–SP nº. 5061607222 (RG nº  1138744 2ª. Via) e CPF/MF Nº 280.250.751-
68, CNH nº 027.040.345-80, residente e domicilia do à Rua T-65, nº 700, Condomínio Ed.
Prive Parque das Tulipas, nº 89,Bl. A, ap to. 1501, Setor Bueno, CEP 74230-120, Cidade de
Goiânia, Goiás.
2. REPRESENTANTES TITULARES  PELO MUNICÍPIO DE GOIÂNIA
 SR. GENIVALDO DE SOUZA DILL OLIVEIRA, br asileiro, solteiro, data de nascimento
21/08/1966, funcionário públic o, portador do RG nº 1.68 0.378 SSP-GO e CPF/MF NºCompanhi
a Metropolitana  de Transportes  Coletivos  
Prime i
ra Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524 ‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
4 383.152.111-53, CNH nº de Registro 06540552692 com emissão em 05/01/2016, residente e 
domiciliado à Rua Poeta Joaquim Bonifácio, Q.Y1,Lt.25, nº 361, Casa 1, Vila 
Concórdia,CEP 74770-325, Goiânia, Goiás. ELEITO PARA PRESIDENTE DO CONSELHO DE ADMINISTRAÇÃO. 
 SR. GEVERSON ABEL DE SOUZA CARMO, bras ileiro, solteiro, data de nascimento
08/09/1987, servidor público, portador do RG nº4666989 SSP-GO e CPF/MF nº 011.812.091-37, CNH nº de Registro 03811722081, em issão em 13/01/2017, residente e 
domiciliado à Rua Paraíso,Qd.42,Lt. 20, s/nº , casa 5, Jardim Pompéia, CEP 74690-160, 
Goiânia, Goiás. 
 SR. SADIO LUIZ DIAS, brasileiro, casa do, servidor público, portador do RG nº 2230944
SSP-GO e CPF/MF nº 578.086.191-91, CNH nº de Registro 01432314762, emissão em 
13/10//1995, residente e domiciliado à Av. Nicolau Copérnico, nº 251,Cond.Espazo Graan 
Castell, Bloco A, Apto.º 906, Jardim da Luz, CEP 74850-510, Goiânia, Goiás. 
REPRESENTANTES - SUPLENTES PEL O MUNICÍPIO DE GOIÂNIA 
 SR. NELSON LUZIA DE OLIVEIRA, brasileiro , casado, funcionário público, portador do
RG nº807620 SSP-GO e CPF/MF nº 197.304 .541-91, CNHn.º de Registro00866082734 
emissão 14/11/2014, residente e domiciliado à Rua Rui Barbosa,Qd. 156 A, Lote 30, Setor Jaó, CEP. 74674-070, Goiânia, Goiás 
 SR. JOÃO ROSA FERREIRA, brasileiro, casa do, servidor público, portador do RG nº
1143938 – 2ª. Via SSP-GO e CPF/MF nº 233.198.871-49, residente e domiciliado à Rua SP-5, Qd.17, Lt.1, s/nº, residencial Peri m, CEP 74580-270, Goiânia, Goiás.
 SR. SEBASTIÃO MENDES DOS SANTOS, bras ileiro, casado, servid or público, portador
do RG nº. 1527302 SSP – GO e CPF/MF nº 350.509.001-82, CNH  n.º de Registro
01061506707,residente e domicilia do à Av. D José Newton de Almeida Batista, Qd.23,
Lt.11, s/nº, Bairro Sa nto Hilário,  CEP 74780-170, Goiânia, Goiás.
3. REPRESENTANTE –TITULAR e SUPLENTE PELO ESTADO DE GOIÁS.
 Não houve indicação pelo Acionista Estado de Go iás e conforme prevê Art. 16, inc. II, do
Estatuto Social da CMTC, ocorrendo a vacância deste representante será posteriormentesanada pelos membros restante s do Conselho de Administração conforme prescreve o art.
150 da Lei 6.404/76 .Companhi
a Metropolitana  de Transportes  Coletivos  
Prime i
ra Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524 ‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
5 4).REPRESENTANTE TITULAR  PELO MUNICÍPIO DE APARECIDA DE GOIÂNIA. 
 SR. ROZEMÁRIO MÁXIMO FERREIRA NETO, br asileiro, casado, funcionário público,
RG nº 3111145 – DGPC-GO e CPF/MF nº 566.837.151-49, CNH n.º  de Registro
01849667021 emissão 19/12/2017, resident e e domiciliado à Rua Iguaçu, Qd. 134, lote 5,
Setor dos Afonsos, CEP 74.915-310, Aparecida de Goiânia, Goiás.
REPRESENTANTE - SUPLENTE PELO MUNI CÍPIO DE APARECIDA DE GOIÂNIA 
 SR.FRANKLIN PEREIRA DE OLIVEIRA JUNIOR – brasileiro, casado, servidor público,
portador do RG nº 4511771, emissão 24/07/ 2000 – DGPC-GO e CPF/MF n.º976.414.561-
20, CNH nº de Registro 03219259535 emissão di a 17/08/2018, residente e domiciliado a
Rua Princesa Isabel, Qd. 41-A, Lote 01/21, Bloc o I, Apto. 1606, Jardim Maria Inês, CEP nº
74.914-465, Aparecida de Goiânia, Goiás.
5. REPRESENTANTE TITULAR  PELOSDEMAIS MUNICÍPIOS
 SRA.INEZ RODRIGUES DE ANDRADE, brasil eira, divorciada, funcionária pública,
portadora do RG nº 681500 – SPTC-GO e CPF/MF nº 131.890.421-87, CNH nº de Registro
01577343293 emissão 20/04/2016, residente e domiciliadana Rua 90, nº 871, Qd. F42A,
Lt.117, Cond. do Edifício Arpoador, Apto. 404, Setor Sul, CEP nº 74093-025, Goiânia,
Goiás.
 REPRESENTANTE - SUPLENTE PELOS DEMAIS MUNICÍPIOS
SRA. THAIS BARBOSA DA SILVEIRA, brasil eira, solteira, data de nascimento
09/08/1982, funcionária pública, RG nº 4461131 – DGPC-GO e CPF/MF nº 974.621.791-
72, CNH nº de registro, 03929562658 emissão di a 08/11/2016, residente e domiciliado a
Rua T-30, nº 795, apto. 101, BL A, Cond. E d. Consorte, CEP 74.210-060, Goiânia, Goiás
(2) Em razão do atraso na realização da Asse mbleia Geral para eleição do Conselho Fiscal, 
prorrogam-se os mandatos dos atuais Membro s do CONSELHO FISCAL DA CMTC para findar-se 
no dia desta Assembléia, 10 de setembro de  2019, são os seguintes membros com mandatos 
prorrogados: 
REPRESENTANTES TITULARES DO CONSELHO FISCAL. 
 ALAIRSON GONÇALVES DE SOUZA,  brasileiro, casado, func ionário público, Contador,
portador do RG nº 2103618 (2ª.via) , – SSP-GO, CPF nº 648.408.241-34, CRC Nº GO-Companhia  Metropolitana  de Transportes  Coletivos  
Primei ra Avenida, nº486
 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
6 014213/0-9 emissão em 22.12.2003, residente e domiciliado Avenida Contorno, Qd. 113-A, 
Lt.14 s/n, Casa – 27, Bairro Cardoso, Aparecida de Goiânia – Go CEP 74933-010. Este na 
condição de Titular e Presidente do Conselho. 
 SRA. SHIRLEY DE MORAIS TEODORO, brasilei ra, casada, servidora pública, portadora
da RG nº 2067028-2.a Via – SSP-GO,CP F nº 510.016.751-34, CNH nº Registro
00491185268,Residente e domiciliada a  Rua T-2 8, nº 1755, Condomínio do Ed. Chateau de
Cheverny, apt.1202 – CEP 74215-040 – Goiânia – Goiás.
 SRA. ANA LÚCIA PARA NHOS BALEEIRO, brasileira, casada, servidora pública,
portadora da RG nº 4304194 – SSP-GO, CPF nº 002.423.241-69, CNH nº registro04393077309 emissão em 29/12/2015, Residente e domiciliada a  Rua Maceió, Qd.132,  L1/7, s/nº Residencial Park Pr ivilege Bloco B – Aptº 1701 Parque  Amazônia – CEP 74843-
140 -  Goiânia – Goiás
Em seguida, dando cumprimento a pauta do dia procedeu-se a  Eleição dos novos Membros do 
Conselho Fiscal da CMTC para o período de 11 de setembro de 2019 a 10 de setembro de 2020, em 
cumprimento aoartigo 9º, inciso II do Estatuto Social da CMTC, ficando eleitos os seguintes 
membros para o Conselho Fiscal da CMTC, órgão de  deliberação coletiva que tem por finalidade 
acompanhar e fiscalizar a gestão financeira da Co mpanhia, composto de 03 (três) membros efetivos 
e 03 (três) membros suplentes, conf orme artigo 28 do Estatuto Social. 
1) REPRESENTANTES TITU LARES DO CONSELHO FISCAL.
 SR. ALAIRSON GONÇALVES DE SOUZA, brasileiro, casado, funcionário público,
portador do RG de n.º 2103618 (2ª via) , SSP-GO e CPF/MF de n.º 648.408.241-34, 
residente e domiciliado à Rua Contorno, Qd. 113-A, Lt. 14, s/n, Sobrado 27, Bairro 
Cardoso I, CEP n.º 74933010, Aparecida de Goiânia, Goiás. 
 SRA. ANA LÚCIA PARA NHOS BALEEIRO, brasileira, casada, servidora pública,
portadora da RG nº 4304194 – SSP-GO e C PF/MF nº 002.423.241-69, CNH nº registro 
04393077309 emissão em 29/12/2015, residente e domiciliada a Av. Contorno, Qd.36-
A,Lt. 4/5, nº 359, Jardim Guanabara, CEP 74675-240, Goiânia, Goiás. 
 SRA. LARISSA MARTINS SOARES  EVARISTO, brasileira, solteira, data de nascimento
10/02/1983, servidora pública, portadora da  RG nº 4260146- DGPC-GO e CPF/MF nº Companhia  Metropolitana  de Transportes  Coletivos  
Primeira Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524‐ 1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
7 967.050.511-91, residente e domiciliada a Rua CP -19,qd.CP-21,lote 16, Celina Park, CEP 
74.373-190, Goiânia, Goiás. 
2) REPRESENTANTES SUPL ENTES DO CONSELHO FISCAL.
  SR. PAULO JOSINO DO AMARAL RIBEIRO, bras ileiro, solteiro, data de nascimento
01/08/1961, servidor público,  portador da RG nº 1153046 SSP-GO e CPF/MF nº 
260.789.201-00, CNH Registro nº 01935599365 emissão dia 22/08/2016, Av. do Café, qd. 
136, lt. 19, s/nº, CEP 74672.620, Goiânia, Goiás. 
  SRA. PATRÍCIA AIRES MOREIRA, brasileira,  divorciada, servid ora pública, RG nº
3137835 2ª. VIA PC eCPF/MF nº 798.049.021-00, C NH nº de registro 00434623589 emissão 
nº 08/09/2015,residente e domiciliada à Rua T-37, nº 2885, qd. 119B, lt 14/16, apto. 2502, 
CEP nº 74230-025, Goiânia, Goiás.   SR. LUIZ FERNANDO BARBOSA, brasileiro, solteiro, data de nascimento16/06/1956
servidor público, portador do RG nº 509.180 – SS P-GO emissão dia 31/01/1986 e CPF/MF nº 
168.720.701-10, residente e domiciliado naAv. C eará, nº 753, Campinas, CEP 74.513-030, 
Goiânia, Goiás  
Logo após deliberou-se pela aprovação dos indicados e qualificados Membros eleitos. Os Membros 
do Conselho de Administração e Membros do Conselho Fiscal ora eleitosdecla ram, sob as penas da 
lei, que não estão impedidos de exercerem ativid ades públicas ou administração da sociedade, por 
lei especial, ou em virtude de condenação criminal , ou por se encontrarem sob os efeitos dela, a 
pena que vede, ainda que temporariamente, o acesso a cargos públicos; ou por crime falimentar, de prevaricação, peita ou suborno, conc ussão, peculato, ou contra a economia popular, contra o sistema 
financeiro nacional, contra normas de defesa da concorrência, contra as relações de consumo, fé 
pública, ou a propriedade (art.1.01 1, § 1º. CC/2002). E ainda confor me Art. 9º inciso VIII do 
Estatuto Social da CMTC fica ratificado que  os membros do Conselho de Administração e 
Conselho Fiscal, serão remunerados em forma de JETONS, por cada participação em reuniões 
realizadas, não havendo alteração nos valores já praticados e es tipulados anteriormente. (1e.) 
Quanto à pauta da Primeira (1ª) ASSEMBLÉIA GERAL EXTRA DORDINÁRIA de 2019, o 
Presidente do Conselho de Administração pediu a palavra e relatou a exigência realizada pela Junta de Registro do Comércio do Estado de Goiá s – JUCEG, quanto à necessidade de uma nova 
convocação para realização de Assembleia que aprovasse o Balanço 2018. Atendida a referida exigência com a devida convocação dos Acionistas  para a realização desta Assembléia Geral Companhi
a Metropolitana  de Transportes  Coletivos  
Prime i
ra Avenida, nº486 – Setor Leste Universitário  – Goiás – CEP 74605‐020 
Fone: 55 62 3524 ‐1818 
e‐mail: presidencia@cmtc.goiania.go.gov.br  
8 Extraordinária, comprovado o não comparecimento de  representante do Aci onista Estado de Goiás, 
o Exmo. Senhor Prefeito de Goiânia representant e do Acionista Majoritário, Iris Rezende Machado
RATIFICA o conteúdo deliberado na 1ª AGO de 29 de abril de  2019 e Aprova o Balanço do 
Exercício de 2018 da CMTC e ainda torna sem efe ito a deliberação quanto a estipulação de jeton 
para secretário da assembleia/conselho de admi nistração. E nada mais havendo para ser tratado 
declarou-se encerrada a Segunda Assembléia Geral Ordinária de 2019 e encerrada a Primeira 
Assembléia Geral Extraordinária de 2019, a qual a ATA conjunta foi devidamente lida e aprovada, 
e assinada por todos os presentes, determinando-se  ainda a sua publicação e registros.  Esta Ata é 
cópia fiel do documento original.  
Exmo. Dr. IRIS REZENDE MACHADO 
Prefeito Municipal de Goiânia 
Presidente da Assembléia 
Sr. GENIVALDO DE SOUZA DILL OLIVEIRA 
Presidente do Conselho de Administração 
Engº. BENJAMIN KENNEDY MACHADO DA COSTA 
Presidente da CMTC e 
Membro do Conselho de Administração 
Sra. INEZ RODRIGUES DE ANDRADE 
Membro do Conselho de Administração 
DR. VLADIMIR VIEIRA DI COIMBRA 
Assessor Jurídico e  
Secretário da Assembléia  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 PORTARIA Nº  513/2019 
Altera a Portaria nº 232, de 26 de abril 
de 2019, que dispõe sobre a criação da Comissão Permanente de Inventário dos Bens Patrimoniais Imobiliários e 
Mobiliários da Companhia de 
Urbanização de Goiânia e dá outras providências. 
 O PRESIDENTE
 DA COMPANHIA DE URBANIZAÇÃO DE GOIÂNIA – 
COMURG, no uso de suas atribuições prevista s no seu Estatuto Social e ainda 
Considerando a responsabilidade da Companhi a de Urbanização de Goiânia – 
COMURG em zelar pelo controle de seus bens imóveis e móveis; 
Considerando a necessidade de cumprimento do art. 13 da Lei Complementar nº 
183, de 19 de dezembro de 2008, do Município de Goiânia, cuja no rma dispõe sobre a 
responsabilidade da Companhia de Urbanização  de Goiânia – COMURG sobre a nomeação do 
liquidante e o modo de liquidação de suas subsidiárias, qu ais sejam, Companhia de Obras e 
Habitação do Município de Goiânia – COMOB e Companhia de Pavimentação do Município de Goiânia – COMPAV; 
Considerando que desde janeiro de 2009 a COMURG, em cumprimento às 
determinações emanadas da supramencionada Lei,  tem nomeado sucessivos liquidantes no intuito 
de ver finalizada a liquidação; 
Considerando que cabe a liquidação o cumprimento dos arts. 208 a 218 da Lei nº 
6.404, de 15 de dezembro de 1976, do Município de Goiânia, cuja norma, dentre outas informações, dispõe sobre os deveres, poderes e a necessidade  de prestação de contas pelo liquidante; 
Considerando a obrigatoriedade de cumprimento das determinações emanadas da 
Instrução Normativa nº 00008/2015, do Tribunal de Contas dos Municípios do Estado de Goiás – TCM/GO pelo liquidante das subsidiárias da COMURG; 
Considerando o dever de apresentação do inventário patrimonial pelo liquidante das 
duas subsidiárias da Companhia de  Urbanização de Goiânia, quais  sejam, Companhia de Obras e 
Habitação do Município de Goiânia – COMOB e Companhia de Pavimentação do Município de Goiânia – COMPAV, documento indispensável que compõe a prestação de contas junto ao Tribunal de Contas dos Municípios do Estado de Goiás – TCM/GO, 
R E S O L V E: 
Art. 1º A Portaria nº 232, de 26 de abril de 2019, pa ssa a vigorar com as se guintes alterações:  
Art. 4º ........................................................................................................................... V – regularizar, quando necessá rio, a documentação, escrituras e registros dos imóveis de 
dom
ínio da Companhia de Urbanização de  Goiânia – COMURG e quanto às suas 
subsidiárias terá responsabil idade orientativa na execução do levantamento dos bens  Companhia  de Urbanização  de Goiânia 
Av. Nazareno  Roriz Nº 1122  Vila Aurora – Goiânia – Goiás  
CEP: 74.405‐010  
Fone: (62) 3524‐ 8500 imóveis e disponibilidade orçamentária, devendo  ser previamente requerida pelo liquidante 
das duas subsidiárias, quais sejam, Companhia de Obras e Habitação do Município de 
Goiânia – COMOB e Companhia de Paviment ação do Município de Goiânia – COMPAV; 
VI – verificar a existência de cartas de ad judicação em nome da Companhia e, em caso 
positivo, providenciar o se u respectivo registro; 
......................................................................................................................................... IX – orientar a execução do trabalho de levant amento dos bens imóveis realizado pela 
liquidação nas subsidiárias COMOB e COMPAV, compreendendo, ao final, por parte do liquidante, a emissão de relató rio acerca das observações anot adas ao longo do processo do 
inventário, constando as informações quanto aos procedimentos realizados, à situação geral 
do patrimônio e as recomendações para co rrigir as impropriedades/irregularidades 
identificadas, visando eliminar ou reduzir o risco de sua ocorrência futura, se for o caso; X – inventariar o patrimônio imobiliário da COMURG e promove r a elaboração e 
apresentação do inventário anual conclusivo para prestação de contas, sobre bens imobiliários da COMURG, nos termos da Instrução Normativa nº 00008/2015, do Tribunal 
de Contas dos Municípios do Estado de Goiás; Art. 5º ............................................................................................................................ 
VII – promover a elaboração e apresentação do inventário anual conclusivo para prestação 
de contas, sobre bens mobiliários da COMU RG, nos termos da Instrução Normativa nº 
00008/2015, art. 12, do Tribunal de Contas dos  Municípios do Es tado de Goiás. 
Art. 16 A CPIBPIM fará relatório detalhado acer ca do processo de levantamento dos bens 
das subsidiárias COMOB e COMPAV realizada pela liquidação, conforme Instrução Normativa nº 00008/2015, art. 13, do Tribunal de  Contas dos Municípios do Estado de 
Goiás. 
Art. 2º Esta Portaria entra em vigor na data de sua publicação. 
GABINETE DO PRESIDENTE DA COMURG , aos 30 dias do mês de outubro de 2019. 
Aristóteles de Paula e Sousa Sobrinho          José Antônio de Oliveira e Silva 
Presidente    Diretor Administrativo Financeiro EDITAIS DE CO MUNICAÇÃO 
 AMMA 
A.S.O TRANSFORMAÇÃO EM VIDROS EIRELI , CNPJ/CPF nº 28.878.976/0001-80 torna 
público que requereu da Agência Municipal do Meio Ambiente (AMMA), a Licença Ambiental de 
Instalação / Operação para a seguinte atividade: CNAE 23.11-7/00 – Fabricação de Vidro Plano e 
de Segurança, no seguinte endereço:  Av Bandeirantes Quadra:85, Lote: 4,5,14,15 nº 280, Bairro 
Ipiranga, Goiânia, Go CEP 74453-040. 
_______________________________________________________________________________ 
AUTO POSTO LAURINDO LTDA , CNPJ: 05.072.984/0001-30, torna público que requereu da 
Agência Municipal do Meio Ambiente de Goiânia – AMMA, a Licença de Ambiental de 
Instalação / Desinstalação de Tanques para Comércio Varejista de Combustíveis para Veículos 
Automotores, situado à Av. Anápolis, nº 965, Qd. 01, Lt. 20E 21 E 22, Residencial Sonho 
Dourado, Goiânia-GO, CEP: 74.781-005. 
_______________________________________________________________________________ 
TIAGO FRANCO DO CARMO  - ME CNPJ/CPF nº 13.291.954/0001-42  torna público 
que requereu da Agência 
Municipal do Meio Ambiente (AMMA) de Goiânia, por meio do 
processo nº 616009 62,  a Licença Ambiental  Renovação para a(s) seguinte(s) atividade(s):  
45.20-0-01 – Serviços de Manutenção e Reparação de Veículos Automotores desenvolvida(s) 
na Avenida T-9 
Quadra: 523 , Lote: 18 nº 2266, Setor Jardim América, Goiânia, Go.  SUZETTE DE OLIVEIRA BRANDÃO , torna público que requereu da Agência Municipal do 
Meio Ambiente de Goiânia (AMMA), a Licença Ambiental de Operação, para Comércio  a varejo 
de peças e acessórios usados para veículos automotores - CNAE 453070400 e Atividade de 
Desmontagem de Veículo Automotor Terrestre (R egulamentada pela portaria DETRAN GO N.633 
de 05/12/2016), no endereço Rua Hermogenes Marques, Nº 111, Qd. 4, Lt. 6, Vila Mauá, 
Goiânia/GO., CEP 74323-260, conforme resolução 006/86 CONAMA.   
_______________________________________________________________________________ 